[ {
  "text" : "...I try to incorporate life's lessons from everyone around me and pay it forward anytime I can. I look at every person I meet as a new and thrilling experience with which I'm gifted. Every new city or country or continent that I visit is a beautiful exploration from which I can learn. Every new client or project represents the possibility of meeting new people and having new adventures.",
  "id" : 2501
}, {
  "text" : "...I turned the music back on and reached to turn off my lamp, trying not to think about anything for a few minutes. That's always impossible, though. It's easier to stop breathing than it is to stop thinking.",
  "id" : 2502
}, {
  "text" : "...I understand all the ways of trying to escape, how sometimes you escape one prison only to find you've built yourself a different one.",
  "id" : 2503
}, {
  "text" : "...I understand that at times, life takes us in different directions than we planned.",
  "id" : 2504
}, {
  "text" : "...I used to think if you read enough books you'd automatically know how to do everything the right way. But reading and doing are not the same at all.",
  "id" : 2505
}, {
  "text" : "...I wanna a break from this corrupted humanity what more to say??? Going in so down level, that the stupidy is going in the paradox of stupidity. The cleverness is lost in the black hole, for god sake!",
  "id" : 2506
}, {
  "text" : "...I want first of all - in fact, as an end to these other desires - to be at peace with myself. I want a singleness of eye, a purity of intention, a central cor to my life that will enable me to carry out these obligations and activities as well as I can. I want, in fact - to borrow from the language of the saints -to live 'in grace' as much of the time as possible. I am not using this term in a strictly theological sense. By grace I mean an inner harmony, essentially spiritual, which can be translated into outward harmony...",
  "id" : 2507
}, {
  "text" : "...I want it to be as easy as breathing for you to say yes.",
  "id" : 2508
}, {
  "text" : "...I want those perfect eyes and lips, and for everyone to look at me and gasp. And for everyone who sees me to think Who's that? and want to get to know me, and listen to what I say.I'd rather have something to say.",
  "id" : 2509
}, {
  "text" : "...I want to live doubly - first with you and then afterwards in memory ...",
  "id" : 2510
}, {
  "text" : "...I was a Champion living the Champion life where nothing was impossible and everything was an opportunity. With my ugly past behind me, I boldly stepped onto my new street and breathed in the fresh cool air.",
  "id" : 2511
}, {
  "text" : "...I was enjoying conducting highly charged sexual banter with you.\tAs was I, although if we continue along that line, you're going to make it extremely painful for me to walk. Shall we cool down our libidos with a spot of crypt viewing?",
  "id" : 2512
}, {
  "text" : "...I was like a bird, my wings once carried on a wind of lies. I would beat those wings to stay aloft, and when the wind suddenly died or buffeted me around, I would keep beating those strong wings and fly in my own slice of wind",
  "id" : 2513
}, {
  "text" : "...I was not prepared for the feel of the noodles in my mouth, or the purity of the taste. I had been in Japan for almost a month, but I had never experiences anything like this. The noodles quivered as if they were alive, and leapt into my mouth where they vibrated as if playing inaudible music.",
  "id" : 2514
}, {
  "text" : "...I was shocked and astonished when a daring little girl -- a cousin I think -- having waited under a group of trees in the avenue, where she knew [my grandfather] would pass near four o'clock on the way to his dinner, said to him, 'If I were you and you were a little girl, I would give you a doll.",
  "id" : 2515
}, {
  "text" : "...I was there when we opened the gates. Some of these poor wretches running out were so emaciated they actually died from the excitement of being liberated. I saw it happen several times. These people in the camps – they were like walking skeletons. You could see all their bones. The gates opened and the people ran out yelling, I'm free! I'm free! And some of them died right there. I was horrified to see what the SS had done to these people. - Roy Gates",
  "id" : 2516
}, {
  "text" : "...I will find once again the light of your beauty - your colored windows in the night...",
  "id" : 2517
}, {
  "text" : "...I will not allow books to prove any thing.But how shall we prove any thing?We never shall.",
  "id" : 2518
}, {
  "text" : "...I wondered about the story we were writing and wanted even more to write a better story for myself, something that leaves a beautiful feeling even as the credits roll.",
  "id" : 2519
}, {
  "text" : "...I wondered at times whether I would wake up and this would be just a bad dream, a nightmare that I could wish away, I had the same fantasy when you were sick, Doc, that I would one day wake up and you all would be healthy and alive.",
  "id" : 2520
}, {
  "text" : "...I wondered if it was blasphemous to tell God that rainbows are kitsch.",
  "id" : 2521
}, {
  "text" : "...I wondered why so much had been written about love's pain and so little about the glorious relief of being delivered from love's pain.",
  "id" : 2522
}, {
  "text" : "...I worship at the temple of your body and without you, I'd have no art...",
  "id" : 2523
}, {
  "text" : "...I would be the last person to say that madness is not a solution.",
  "id" : 2524
}, {
  "text" : "...I would not engage the wombatIn any form of mortal combat.",
  "id" : 2525
}, {
  "text" : "...I would want to spend it with you. Even if we had thousands of nights, I would want to spend every single one of them with you.",
  "id" : 2526
}, {
  "text" : "...I'd come home but nearly everybody does. It's the ones that don't go home that I feel sorry for, they're not happy.",
  "id" : 2527
}, {
  "text" : "...I'll tell you something else too",
  "id" : 2528
}, {
  "text" : "...I'm a fool. I expect too much, then I'm angry because nothing ever works out the way I want. When I was young and full of hopes and aspirations, I didn't know I would get hurt so often. I think I'll get tough and won't ache again, then my fragile shell shatters, and again, symbolically, my blood is spilled with the tears I shed. I pull myself back together again, go on, convince myself there is a reason for everything, and at some point in my life it will be disclosed. And when I have what I want, I hope to god it stays long enough to let me know I have it, and it wont hurt when it goes, for I don't expect it to stay, not now. I'm like a doughnut, always being punch out in the middle, and constantly I go around searching for the missing piece, and on and on it goes, never ending, only beginning...",
  "id" : 2529
}, {
  "text" : "...I'm a modern mountebank - I believe in Physiognomy - after all, we are in control of our face - it's the map of where we've been...",
  "id" : 2530
}, {
  "text" : "...I'm constantly agitated, restless - I work moments like worry beads until I see your face...",
  "id" : 2531
}, {
  "text" : "...I'm hanging onto my sanity by a thread. I'll have you up against this tree and be inside you in about one second.",
  "id" : 2532
}, {
  "text" : "...I'm in a little bubble of warmth, just like I had with Ellis, a place I never thought I'd be again.",
  "id" : 2533
}, {
  "text" : "...I'm innocent still -inside me are stained glass windows that have never been broken- and when I see your light it stains my soul with color ...",
  "id" : 2534
}, {
  "text" : "...I'm just beginning to understand how kind you are.",
  "id" : 2535
}, {
  "text" : "...I'm momentarily transfixed, torn between curiosity and fear. I can pull it up the gently sloping mud bank, but then what? Already thought is lagging behind events, as the blotchy brown mass slides up wet mud toward me, its amorphous margins flowing into the craters left by retreating feet. In the center of the yard-wide disc is a raised turret where two eyes open and close, flashing black. And it's bellowing. A loud rhythmic sound that is at first inexplicable until I realize that those blinking eyes are its spiracles, now sucking in air instead of water, which it is pumping out via gill slits on its underside. And all the while it brandishes that blade, stabbing the air like a scorpion...",
  "id" : 2536
}, {
  "text" : "...I'm not afraid of the opinions of others - but of being needed and coming up short ...",
  "id" : 2537
}, {
  "text" : "...I'm not in control and without a firm spot, like Archimedes I can't move the world - let alone your heart..",
  "id" : 2538
}, {
  "text" : "...I'm shy in person - so afraid to confess my love - I need a go-between - our mutual friend, the Moon...",
  "id" : 2539
}, {
  "text" : "...I'm the last person to ask about unrequited love - I've run away to the Moon and fled to its valleys...",
  "id" : 2540
}, {
  "text" : "...I'm worried I will leave grad school and no longer be able to speak English. I know this woman in grad school, a friend of a friend, and just listening to her talk is scary. The semiotic dialetics of intertextual modernity. Which makes no sense at all. Sometimes I feel that they live in a parallel universe of academia speaking acadamese instead of English and they don't really know what's happening in the real world.",
  "id" : 2541
}, {
  "text" : "...I've been ripped off, lied to, slandered, gossiped about slapped, falsely accused, and had my truths not believed. I've had my heart broken, had my pride stomped on, witnessed unforgivable acts, and heard words that hurt so much I withed that they would not replay in my head, but they did. In all these moments--some tear-soaked, some life-defining, but all character-building moments--I have felt vulnerable. And I believe these feelings of vulnerability--when a person feels scared and alone and overwhelmed and pissed off, wen the sting of unfairness bites deep--while miserable to live through, are the basis for writing compelling fiction.",
  "id" : 2542
}, {
  "text" : "...I've been told that this building is here waiting for me. It's been my Buckingham Palace, my White House, my Taj Mahal, so coming here today as a real member is - well, it's a big deal.",
  "id" : 2543
}, {
  "text" : "...I've decided ... love is an eternity of slow motion replays ...",
  "id" : 2544
}, {
  "text" : "...I've discovered why you fascinate - you keep the mystery and as Carlyle noted, Wonder is the basis of worship...",
  "id" : 2545
}, {
  "text" : "...I've had a lot of time to think about this, and yes, we could go down your route. The difficult, painful one, because, let's face it, Ellie, you're a fan of the hard way through. Or, we could, slowly but surely, try to forgive each other for all the mistakes we've made and the hurt we've caused each other. None of us sitting here is innocent...",
  "id" : 2546
}, {
  "text" : "...I've learned that doing what you think is right doesn't always make you feel good. For another, I've learned that sometimes you just have to keep on going when you want to do nothing but drop. And that just doing the everyday things, like keeping a shop running or getting up every morning, will keep the work going until things can straighten out again. And doing those things right every day soon becomes more important than the more pressing issues of the time.",
  "id" : 2547
}, {
  "text" : "...I've marked our sacred place not with stones - I've put it my art to keep it safe...",
  "id" : 2548
}, {
  "text" : "...I've never really had a party before.Why did you have one now? I say, just to keep him talking.He gives a half laugh. I thought if I had a party, you would come.",
  "id" : 2549
}, {
  "text" : "...I've returned and I look around me and think, I've missed my life. While I was off and alone, it went on here, without me, and I'm forever doomed to be a stranger in my own home.",
  "id" : 2550
}, {
  "text" : "...I've spent the last fifteen years of my life railing against the game of soccer, an exercise that has been lauded as the sport of the future since 1977. Thankfully, that future dystopia has never come.",
  "id" : 2551
}, {
  "text" : "...If I don't have twenty or thirty books right here, waiting to be read, I start jonesing. That's my compulsion.",
  "id" : 2552
}, {
  "text" : "...If I ever got sloppy and maudlin, it would be for the streets of my childhood—but no self- respecting writer should ever eulogize a slum...",
  "id" : 2553
}, {
  "text" : "...If I were to feed strangers my information, they wouldn't have enough time to expose themselves to the world.",
  "id" : 2554
}, {
  "text" : "...If only Dad hadn't cheated. If only Mom had found a way to be happier. If only Nina hadn't run away. If only I could deal with it better. 'If' and 'only' are the two most useless words in the human vocabulary, Dr. Hakim had made a habit of saying. They should never be used together in a sentence, because they speak of something that's beyond your ability to change. A waste of energy.",
  "id" : 2555
}, {
  "text" : "...If the world gets saved in the process, don’t blame me. It happens.",
  "id" : 2556
}, {
  "text" : "...If there is no risk, there is no reward.",
  "id" : 2557
}, {
  "text" : "...If there's one thing I'm well versed in it's my own good qualities.",
  "id" : 2558
}, {
  "text" : "...If we believe that God wants us happy above all else, rather than acknowledging that our role is to serve God, we wrongly believe that God exists to serve us. God becomes a a means to our end: happiness.",
  "id" : 2559
}, {
  "text" : "...If we can achieve this, then one day whole rooms, buildings, perhaps even bridges may generate their own energy, funnel it to where it is needed, detect damage, and self-heal. If this seems like science fiction, bear in mind that it is only what living materials do already.",
  "id" : 2560
}, {
  "text" : "...If you look at mainstream economics there are three things you will not find in a mainstream economic model - Banks, Debt, and Money. How anybody can think they can analyze capital while leaving out Banks, Debt, and Money is a bit to me like an ornithologist trying to work out how a bird flies whilst ignoring that the bird has wings...",
  "id" : 2561
}, {
  "text" : "...In a case like this, the thing is (in my own opinion) to draw back upon oneself, and not to strive after any other being, not to relate the suffering, occasioned by both, to the cause of the suffering (which lies so far outside) but to make it fruitful for oneself. If you transfer what goes on in your emotion into solitude and do not bring your vacillating and tremulous feeling into the dangerous proximity of magnetic forces, it will, through its inherent flexibility, assume of its own accord the position that is natural and necessary to it. In any case, it helps to remind oneself very often that over everything that exists there are laws which never fail to operate, which come rushing, rather, to manifest and prove themselves upon every stone and upon every feather we let fall.So all erring consists simply in the failure to recognize the natural laws to which we are subject in the given instance, and every solution begins with our alertness and concentration, which gently draw us into the chain of events and restore to our will its balancing counterweights...―from letter to Emanuel von Bodman Westerwede bei Bremen (August 17, 1901)",
  "id" : 2562
}, {
  "text" : "...In our days many men have lived in this cruel manner, crushed against the bottom, but each for a relatively short period; so that we can perhaps ask ourselves if it is necessary or good to retain any memory of this exceptional human state. To this question we feel that we have to reply in the affirmative. We are in fact convinced that no human experience is without meaning or unworthy of analysis, and that fundamental values, even if they are not positive, can be deduced from this particular world which we are describing…",
  "id" : 2563
}, {
  "text" : "...In the end, there's no sort of difference between dying from ignorance and dying under the feet of thousands of men who have regained their freedom. You close your eyes, and then there's nothing anymore. And death is never difficult. It requires neither a hero nor a slave. It eats what it's served.",
  "id" : 2564
}, {
  "text" : "...In this place you could not feel anything, except pain and foreknowledge of pain.",
  "id" : 2565
}, {
  "text" : "...Incest is rape by extortion. Thus the child's very childhood becomes a weapon used to control her.",
  "id" : 2566
}, {
  "text" : "...Individualistic material progress and the desire to gain prestige by coming out on top have taken over from the sense of fellowship, compassion and community. Now people live more or less on their own in a small house, jealously guarding their goods and planning to acquire more, with a notice on the gate that says, 'Beware of the Dog.",
  "id" : 2567
}, {
  "text" : "...Is it an inspiring sight to see a man commit a heroic gesture, and then learn that he goes to vaudeville shows for relaxation? Or see a man who’s painted a magnificent canvas—and learn that he spends his time sleeping with every slut he meets?”“What do you want? Perfection?”“—or nothing. So, you see, I take the nothing.",
  "id" : 2568
}, {
  "text" : "...Isn't it splendid to think of all the things there are to find out about? It just makes me feel glad to be alive--it's such an interesting world. It wouldn't be half so interesting if we knew all about everything, would it? There'd be no scope for imagination then, would there?",
  "id" : 2569
}, {
  "text" : "...It Isn't actually much of an encouragement to me to read the stories about Jesus. I might as well take encouragement from watching a great athlete run a four-minute mile. Sure, it's a fine sight, but at my age and with my weight I would be lucky to do a mile in 10 minutes, let alone four. I can watch a ballet dancer on stage with great delight, not because I can copy him, but precisely because I know I can't.",
  "id" : 2570
}, {
  "text" : "...It also taught me that while cruelty can be fun for a few moments, compassion has a much longer shelf life.",
  "id" : 2571
}, {
  "text" : "...It expands; it only destroys because it broadens; even so, thought only destroys because it broadens. A man's brain is a bomb, he cried out, loosening suddenly his strange passion and striking his own skull with violence. My brain feels like a bomb, night and day. It must expand! It must expand! A man's brain must expand, if it breaks up the universe.",
  "id" : 2572
}, {
  "text" : "...It felt like they were telling each other secrets. Everything they said felt like that—whispered, tender, full of other meanings, like when you tell someone a dream or talk about your astrological signs as code for all the things you love about each other.",
  "id" : 2573
}, {
  "text" : "...It had all happened in that instant she had seen Carol standing in the middle of the floor, watching her. Then the realization that so much had happened after that meeting made her feel incredibly lucky suddenly. It was so easy for a man and woman to find each other, to find someone who would do, but for her to have found Carol-",
  "id" : 2574
}, {
  "text" : "...It is a proud privilege to be a soldier – a good soldier … [with] discipline, self-respect, pride in his unit and his country, a high sense of duty and obligation to comrades and to his superiors, and a self confidence born of demonstrated ability.",
  "id" : 2575
}, {
  "text" : "...It is a sad truth in life that when someone has lost a loved one, friends sometimes avoid the person, just when the presence of friends is most needed.",
  "id" : 2576
}, {
  "text" : "...It is a well known fact that most artists produce their best work early in their career. They may refine what they do but you usually get the measure of what they are about on their first outing.",
  "id" : 2577
}, {
  "text" : "...It is far more sinful to pray irregularly than not to pray at all.",
  "id" : 2578
}, {
  "text" : "...It is necessary for the average citizen, if he wishes to make a living, to avoid incurring the hostility of certain big men. And these big men have an outlook - religious, moral, and political - with which they expect their employees to agree, at least outwardly.",
  "id" : 2579
}, {
  "text" : "...It is only now that memory works both ways. Which of us dreamed it - those from the country of nights five times as warm and as cold, or those who turned away and woke?",
  "id" : 2580
}, {
  "text" : "...It is the one time Dante calls such explicit attention to the idea of contrapasso-a word for which we have no exact translation, no precise definition in English, because the word in itself is its definition... Well, my dear Longfellow, I would say countersuffering ... the notion that each sinner must be punished by continuing the damage of his own sin against him... just as these Schismatics are cut apart...",
  "id" : 2581
}, {
  "text" : "...It really IS easier to experience spiritual connection when your life is in the process of coming apart.",
  "id" : 2582
}, {
  "text" : "...It was borne in upon her audience that the outside of Jane's charming head was distinctly superior to the inside.",
  "id" : 2583
}, {
  "text" : "...It's just nice to see you out from his shadow. Because things don't grow in the shadows, you know? So it was frustrating to see you standing there...and really cool to see you step out of it. I don't know who this new guy is, but make sure when you're with him, you're not standing in his shadow. Stand where everyone can see you.",
  "id" : 2584
}, {
  "text" : "...It's not okay. He spoke jerkily, painfully. I will hurt you, and I will leave you, and I will cheat on you.",
  "id" : 2585
}, {
  "text" : "...It's not something shared with society, but rather its a personal possession. I've never thought that I wanted to share morality with someone. I feel it's like a white canvas on which nothing is yet drawn, a silent room which accepts any sounds of music and nature, a litmus paper that has not yet been dipped into a solution. In future, it will be a white canvas on which anyone should be allowed to draw anything.",
  "id" : 2586
}, {
  "text" : "...It's not that the worm forgives the plough; it gives it no mind. (Pain occurs, in passing.) (lines 37-39 in the poem 'Fantasia on a Theme from IKEA')",
  "id" : 2587
}, {
  "text" : "...It's who you are. You're like a hummingbird, defying reality, a beautiful mystery, spreading your sweetness to all the needy flowers. Well, I'm no pretty garden blossom and I don't need your brand of sugar.",
  "id" : 2588
}, {
  "text" : "...It’s hard to watchthe game we make of love,like everyone’s playing checkerswith their scars,saying checkmatewhenever they get outwithout a broken heart.Just to be clearI don’t want to get outwithout a broken heart.I intend to leave this lifeso shatteredthere’s gonna have to bea thousand separate heavensfor all of my flying parts.",
  "id" : 2589
}, {
  "text" : "...It’s the beauty of this world, that is so alive that if we see properly, we’d know that heaven is no different than our Planet Earth, which is cared by our Mother Nature. It’s so beautiful…",
  "id" : 2590
}, {
  "text" : "...I’m insane, Jorie thought. She saw herself lying in a hospital bed, her wallet and valuables gone. When asked why she got into a car with a woman she didn’t know, her reply would land her in the psych ward. Well, you see, I have this fantasy lover because, frankly, they’re so much easier to deal with. She never makes a mess, loves my demonic cat, always says the right thing at the right time. I saw this woman, and she was my dream come to life, so I just had to get into the car with her because I’m an idiot...",
  "id" : 2591
}, {
  "text" : "...I’m not going anywhere. Remember, I promised. I’m yours now, forever.",
  "id" : 2592
}, {
  "text" : "...I’m sometimes called a reactionary. People say I want to go back to the 50s. And they’re right – but it’s the 650s BC I want to return to, because Sparta had the right idea about male love. You can spend all day wrestling and wanking each other off if you want to, chaps, but you still have to get married, have kids and go off to fight wars.",
  "id" : 2593
}, {
  "text" : "...I’m sorry you grew up without me and that fatherly moments came second hand like clothing and toys from your brothers...",
  "id" : 2594
}, {
  "text" : "...I’m tired of everyone looking at me with pity in their eyes. I’m tired of feeling like my heart is being ripped out of my chest every damned day. I’m tired of waking up in the morning, and then remembering...",
  "id" : 2595
}, {
  "text" : "...I’ve discovered that if you want to reach yourtrue potential, it’s much more effective to ignite a new passion forlife than to dwell on past problems.",
  "id" : 2596
}, {
  "text" : "...I’ve never understood the logic that says a work doesn’t need to be judged on the quality of its writing or characters simply because its genre. On the other hand, I’ve also never understood the logic of excusing a work from the need to tell a story worth telling about people worth knowing simply because the author writes pretty language or has some insights to offer.",
  "id" : 2597
}, {
  "text" : "...Jesus opens his arms to his needy children and says, Come to Me, all who are weary and heavy-laden, and I will give you rest(Matthew 11:28, NASB). The criteria for coming to Jesus is weariness. Come overwhelmed with life. Come with you wandering mind. Come messy.",
  "id" : 2598
}, {
  "text" : "...Jesus responds to almost every question he's asked with...a question.What do you think? How do you read it? he asks, again and again and again.",
  "id" : 2599
}, {
  "text" : "...Jesus saw the eternal in the everyday. Your last day on earth should be spent as you spent all your others-- doing your daily tasks with love and honesty... An ordinary day is, perhaps, the most holy of all.",
  "id" : 2600
} ]