[ {
  "text" : "A cool white, wintry light glazed the buildings on the highest hill: Will’s memorial, the unsightly chimney from the hospital, the modernist cathedral in Clifton. The jumble of styles and eras lent the city the semblance of a medieval Roman town. Laura drove the long way round, up past the Clifton Suspension Bridge, strung like an a engineer’s dream over a river sinking into the mud. Leigh Woods was on the far side, the trees dark, bereft of leaves, clawing at the sky.",
  "id" : 7501
}, {
  "text" : "A cooperative spirit enjoys a better harvest.",
  "id" : 7502
}, {
  "text" : "A cop's JOB is to violently enforce upon the rest of us whatever arbitrary bullshit the political parasites declare to be law. It is, therefore, impossible to be a law enforcer and behave morally, for the same reason one can't be a moral car-jacker.",
  "id" : 7503
}, {
  "text" : "A cord that remains, always. in many ways...",
  "id" : 7504
}, {
  "text" : "A core group of guys, all sharing similar goals, can move mountains.",
  "id" : 7505
}, {
  "text" : "A core part of Teach For America's mission has always been affecting positive change in the traditional public school system.",
  "id" : 7506
}, {
  "text" : "A corner is important. It provides privacy and an anchor and lets you exist independently of the room.",
  "id" : 7507
}, {
  "text" : "A corollary of this has been that Christians have thought that they should only create art with a Pollyanna quality to it: paintings of birds and kittens, movies that extol family life and end happily, songs that are positive and uplifting – in short, works of art that show a world that is almost unfallen where no one experiences conflict and where sin is naughty rather than wicked.",
  "id" : 7508
}, {
  "text" : "A corporation's primary goal is to make money. Government's primary role is to take a big chunk of that money and give it to others.",
  "id" : 7509
}, {
  "text" : "A corpse is meat gone bad. Well and what's cheese? Corpse of milk.",
  "id" : 7510
}, {
  "text" : "A corrupt dies a thousand deaths. An honest, just one.",
  "id" : 7511
}, {
  "text" : "A corruption of intentions.",
  "id" : 7512
}, {
  "text" : "A costume party… great… a chance for the bimbos to whore themselves out with no penalty of conscience. I found myself excruciatingly curious as to what she was going as, a sailor? No. A pilot. That would be something",
  "id" : 7513
}, {
  "text" : "A councillor ought not to sleep the whole night through - a man to whom the populace is entrusted  and who has many responsibilities.",
  "id" : 7514
}, {
  "text" : "A countenance more in sorrow than in anger.",
  "id" : 7515
}, {
  "text" : "A counter to a jab is a left hook. What’s the counter to prejudice?",
  "id" : 7516
}, {
  "text" : "A counterfeit can never be a substitute for the real thing",
  "id" : 7517
}, {
  "text" : "A country as such does not be good or bad, only the people are good or bad, that too change by generations and this scenario is same to any nations. what India really have is a rich legacy.. nothing else",
  "id" : 7518
}, {
  "text" : "A country can be reformed only through a spiritual restoration",
  "id" : 7519
}, {
  "text" : "A country cannot change, be transformed or developed as long as there is no truth and honesty as an everyday principle among the citizens of the nation.",
  "id" : 7520
}, {
  "text" : "A country cannot subsist well without liberty, nor liberty without virtue.",
  "id" : 7521
}, {
  "text" : "A country experiences regeneration and change only when it lives by the principles of the kingdom of God",
  "id" : 7522
}, {
  "text" : "A country grows in history not only because of the heroism of its troops on the field of battle, it grows also when it turns to justice and to right for the conservation of its interests.",
  "id" : 7523
}, {
  "text" : "A country is judged by the actions at the top. Such is the way across the world. Nations are judged by their rulers, and not by those that live within the borders.",
  "id" : 7524
}, {
  "text" : "A country is poor not because they have no wealth but because they have no good ideas.",
  "id" : 7525
}, {
  "text" : "A country of free men is not free if they are owned by somebody else.",
  "id" : 7526
}, {
  "text" : "A country road, a gravel road, is a sign of civilization, sure, but it’s just a farm, an easy conquest. Iron means a stronghold, people who can defend what’s theirs.",
  "id" : 7527
}, {
  "text" : "A country so rich that it can send people to the moon still has hundreds of thousands of its citizens who can't read. That's terribly troubling to me.",
  "id" : 7528
}, {
  "text" : "A country that cannot feed itself cannot have self-pride, and in the mid-'60s 20 percent of all the wheat produced in America came into India. We were agriculturally a basket case. And 15 years later, 20 years later, we have become an agricultural power. This is the famous Green Revolution.",
  "id" : 7529
}, {
  "text" : "A country that denies it, citizens, the opportunity to civil liberties, better health care, schools, roads, electricity and water. Is a country on a brink of no return.",
  "id" : 7530
}, {
  "text" : "A country that publicly threatens to completely destroy another nation should not be surprised when a preemptive surprise attack occurs from that nation and their allies.",
  "id" : 7531
}, {
  "text" : "A country that relies on aid? Death is better than that. It stops you from achieving your potential, just as colonialism did.",
  "id" : 7532
}, {
  "text" : "A country where God is not honored cannot be truly successful",
  "id" : 7533
}, {
  "text" : "A country where a devil is sitting at the throne turns into a real hell!",
  "id" : 7534
}, {
  "text" : "A country where people are afraid of even their own shadows is surely a country of dictatorship! In such vile countries there are two groups of people: The zombies, the living-dead who serve the dictator and the rest, the clever and honourable people who fight for their freedom!",
  "id" : 7535
}, {
  "text" : "A country where there are no freedoms is a black and white country; it is colorless and lifeless. Such a country needs nothing but colors, nothing but freedoms!",
  "id" : 7536
}, {
  "text" : "A country where there is no security of life is certainly not a country but just a slaughter house!",
  "id" : 7537
}, {
  "text" : "A country where women are not free has no chance ever to be something good and respectable!",
  "id" : 7538
}, {
  "text" : "A country which prefers guns to flowers will live the beauty of the flowers only in its graveyards!",
  "id" : 7539
}, {
  "text" : "A country whose citizens do not read is already late because reading is just the first step to wisdom acquisition. Application of the learnt knowledge is the gateway to personal transformation. If you don't read, you have not yet begun anything!",
  "id" : 7540
}, {
  "text" : "A country without vision runs to every direction.",
  "id" : 7541
}, {
  "text" : "A country's economic growth may be defined as a long-term rise in capacity to supply increasingly diverse economic goods to its population, this growing capacity based on advancing technology and the institutional and ideological adjustments that it demands.",
  "id" : 7542
}, {
  "text" : "A couple hours went by, and the storm began to turn back to the sea. The dark clouds rolled away, leaving white, fluffy ones in their place. We were safe, and the rock in the distance was still there. We stepped out of the car and walked over to the rock, noticing the families of seals were back again. The seals were strong and ready to make it through any storm that would fall their way. My parents’ love was still there; that is what love means. I envy that love, and I hoped to find it someday... and I did.",
  "id" : 7543
}, {
  "text" : "A couple in love is like a pair of scissors. Two useless pieces of metal, until they are inextricably connected at the core so that they can move together as one and accomplish great things.",
  "id" : 7544
}, {
  "text" : "A couple of buffoons were running for some state-senate seat just vacated by the incumbent's prison term. One accused the other of being against the Internet - a knockout punch in a world where whole hordes of humans think better sex is a faster modem.",
  "id" : 7545
}, {
  "text" : "A couple of hours after Sunset Michael Robartes returned and told me that I would have to learn the steps of an exceedingly antique dance, because before my initiation could be perfected I had to join three times in a magical dance, for rhythm was the wheel of Eternity, on which alone the transient and accidental could be broken, and the spirit set free.",
  "id" : 7546
}, {
  "text" : "A couple of months ago I had a dream, which I remember with the utmost clarity. (I don't usually remember my dreams.) I dreamed I had died and gone to Heaven. I looked about and knew where I was-green fields, fleecy clouds, perfumed air, and the distant, ravishing sound of the heavenly choir. And there was the recording angel smiling broadly at me in greeting. I said, in wonder, Is this Heaven? The recording angel said, It is. I said (and on waking and remembering, I was proud of my integrity), But there must be a mistake. I don't belong here. I'm an atheist. No mistake, said the recording angel. But as an atheist how can I qualify? The recording angel said sternly, We decide who qualifies. Not you. I see, I said. I looked about, pondered for a moment, then turned to the recording angel and asked, Is there a typewriter here that I can use? The significance of the dream was clear to me. I felt Heaven to be the act of writing, and I have been in Heaven for over half a century and I have always known this.",
  "id" : 7547
}, {
  "text" : "A couple of them were school beauty-queen pretty while a few were that more real-looking type. A realer kind of pretty.",
  "id" : 7548
}, {
  "text" : "A couple of times a day I sit quietly and visualize my body fighting the AIDS virus. It's the same as me sitting and seeing myself hit the perfect serve. I did that often when I was an athlete.",
  "id" : 7549
}, {
  "text" : "A couple of times in your life, it happens like that. You meet a stranger, and all you know is that you need to know everything about him.",
  "id" : 7550
}, {
  "text" : "A couple of words is all it'll take to make everything in my life Before and After.",
  "id" : 7551
}, {
  "text" : "A couple you do not recognize - visitors, strangers - come to the door. How are you to view these people and what is your responsibility towards them? ... To assume that these visitors are really like you, that there are no real difference between you and them, and that the highest goal possible is that you and the other members of your congregation will become intimate friends with them and invite them into the private spaces of your life.",
  "id" : 7552
}, {
  "text" : "A courageous and determined person finds opportunity in every adversity.",
  "id" : 7553
}, {
  "text" : "A court is the most depressing place on earth. Wherever there is a throne, one may observe in rich detail every folly and wickedness of which man is capable, enameled with manners and gilded with hypocrisy.",
  "id" : 7554
}, {
  "text" : "A court that wouldn't just change the world. It would start the world over.",
  "id" : 7555
}, {
  "text" : "A covenant differs from a contract almost as much as marriage differs from prostitution.",
  "id" : 7556
}, {
  "text" : "A covenant is a bond in blood sovereignly administered. When God enters into a covenantal relationship with men, he sovereignly institutes a life-and-death bond. A covenant is a bond in blood, or a bond of life and death, sovereignly administered.",
  "id" : 7557
}, {
  "text" : "A cow's heaven is a flower's idea of hell.",
  "id" : 7558
}, {
  "text" : "A coward cries during a storm",
  "id" : 7559
}, {
  "text" : "A coward gets scared and quits. A hero gets scared, but still goes on.",
  "id" : 7560
}, {
  "text" : "A coward is a man who'd rather live dead than die alive",
  "id" : 7561
}, {
  "text" : "A coward is a servant of his fears.A hero enslaves his fears.",
  "id" : 7562
}, {
  "text" : "A coward is incapable of exhibiting love",
  "id" : 7563
}, {
  "text" : "A coward is incapable of exhibiting love it is the prerogative of the brave.",
  "id" : 7564
}, {
  "text" : "A coward talks to everyone but YOU.",
  "id" : 7565
}, {
  "text" : "A coward turns away  but a brave man's choice is danger.",
  "id" : 7566
}, {
  "text" : "A coward's fear can make a coward valiant.",
  "id" : 7567
}, {
  "text" : "A coward's fear can make a coward valiant.",
  "id" : 7568
}, {
  "text" : "A coward's gun is emptied when fear pulls the trigger, and hate is the ammunition of choice.",
  "id" : 7569
}, {
  "text" : "A coward,' he declared with dignity, when he'd stopped coughing and had got his breath back, 'dies a hundred times. A brave man dies but once. But Dame Fortune favours the brave and holds the coward in contempt.'— \tDandelion",
  "id" : 7570
}, {
  "text" : "A coward: a man or woman who is unsatisfied by his condition and believes he was destined to accept it that way",
  "id" : 7571
}, {
  "text" : "A cowardly act! What do I care about that? You may be sure that I should never fear to commit one if it were to my advantage.",
  "id" : 7572
}, {
  "text" : "A cowardly critique starts with a compliment.",
  "id" : 7573
}, {
  "text" : "A cowardly cur barks more fiercely than it bites.",
  "id" : 7574
}, {
  "text" : "A cowardly warrior is like a toothless lion.",
  "id" : 7575
}, {
  "text" : "A crack of lightning, an explosion of thunder, the sound of pounding rain.",
  "id" : 7576
}, {
  "text" : "A crack on the road does not terminate the journey",
  "id" : 7577
}, {
  "text" : "A crafter's vision never completely survives the journey from mind to reality.",
  "id" : 7578
}, {
  "text" : "A craftsman pulled a reed from the reedbed,cut holes in it, and called it a human being.Since then, it's been wailing a tender agonyof parting, never mentioning the skillthat gave it life as a flute",
  "id" : 7579
}, {
  "text" : "A craven can be as brave as any man, when there is nothing to fear. And we all do our duty, when there is no cost to it. How easy it seems then, to walk the path of honor.",
  "id" : 7580
}, {
  "text" : "A craven can be as brave as any man, when there is nothing to fear. And we all do our duty, when there is no cost to it. How easy it seems then, to walk the path of honor. Yet soon or late in every man's life comes a day when it is not easy, a day when he must choose. (Maester Aemon)",
  "id" : 7581
}, {
  "text" : "A crazy old lady, leading a band of teenagers against an angry supernatural Entity - who’da thought?",
  "id" : 7582
}, {
  "text" : "A crease found it's way onto Joss's forehead. Because he was certain that Sirus was wrong. Girls were more complicated than boys. Girls communicated in a language that only they understood. And Joss wasn't sure at all that he would ever understand them.",
  "id" : 7583
}, {
  "text" : "A creative design to everything demands a Time Keeper to exist. It was born out from the womb of primordial time!",
  "id" : 7584
}, {
  "text" : "A creative element is surely present in all great systems, and it does not seem possible that all sympathy or fundamental attitudes of will can be entirely eliminated from any human philosophy.",
  "id" : 7585
}, {
  "text" : "A creative invitation is a combination of materials and context that intrigue children with a suggestion of play.",
  "id" : 7586
}, {
  "text" : "A creative life cannot be sustained by approval any more than it can be destroyed by criticism.",
  "id" : 7587
}, {
  "text" : "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
  "id" : 7588
}, {
  "text" : "A creative mind is a spark of divinity.",
  "id" : 7589
}, {
  "text" : "A creative person aspires to devote the core state of their mind fixated upon performing the surge of work that expresses the raw passion driving an evolving notion of their quintessence.",
  "id" : 7590
}, {
  "text" : "A creative person is one who has insight, who can see things nobody else has ever seen before, who hears things that nobody has heard before—then there is creativity.",
  "id" : 7591
}, {
  "text" : "A creative writing teacher at San Jose State used to say about clichés: 'Avoid them like the plague.' Then he'd laugh at his own joke. The class laughed along with him, but I always thought clichés got a bum rap. Because, often, they're dead-on. But the aptness of the clichéd saying is overshadowed by the nature of the saying as a cliché.",
  "id" : 7592
}, {
  "text" : "A creator is not in advance of his generation but he is the first of his contemporaries to be conscious of what is happening to his generation.",
  "id" : 7593
}, {
  "text" : "A creature doesn't move because it is a living thing, but because it knows what it can do with its life.",
  "id" : 7594
}, {
  "text" : "A creature that hides and “withdraws into its shell,” is preparing a “way out.” This is true of the entire scale of metaphors, from the resurrection of a man in his grave, to the sudden outburst of one who has long been silent. If we remain at the heart of the image under consideration, we have the impression that, by staying in the motionlessness of its shell, the creature is preparing temporal explosions, not to say whirlwinds, of being.",
  "id" : 7595
}, {
  "text" : "A creature--a frightfully, awful creature--was mere feet from her. Its eyes were enormous, the size of goose eggs and milky white. Its gray, slippery skin was stretched taut upon its face. Its mouth was wide and full of needle teeth. Its hands rested on the rock, hands that were webbed and huge with each finger ending in a sharp, curved nail. It was as tall as a human man, yet oddly shrunken and hunched.",
  "id" : 7596
}, {
  "text" : "A credit card allows you transcend time. For it allows you to put off until tomorrow what you bought today, while you are still paying off what you bought yesterday.",
  "id" : 7597
}, {
  "text" : "A credit card allows you transcend time. For it allows you to put off until tomorrow what you bought today, while you are still paying what you bought yesterday.",
  "id" : 7598
}, {
  "text" : "A cricketer who hits a century in one match may score zero in the next, if he does not have the same outfit, shoes and bat that he used in the first match. In fact, many sportsmen keep some kind of talisman in their pocket that acts as a lucky charm for their game. Here the talisman or the outfit doesn’t possess any magical power that helps the player to perform better. But it is their own subconscious reliance on the charm, that makes them give their best.",
  "id" : 7599
}, {
  "text" : "A crime is born in the gap between the morality of society and that of the individual.",
  "id" : 7600
} ]