[ {
  "text" : "Arrogance can be deadly.” The corners of his mouth crept up. “But you didn’t hear me say that.",
  "id" : 36101
}, {
  "text" : "Arrogance combined with stubbornness is a ticking bomb.",
  "id" : 36102
}, {
  "text" : "Arrogance convinced me that by sheer determination, I could conquer helplessness itself. Stubborn and foolish youth, I must admit, for when I look back on those years now, I see quite clearly that rarely did I stand alone. Always there were friends, true and dear, lending me support even when I believed I did not want it, and even when I did not realize they were doing it. ...These were the companions who justified my principles, who gave me strength to continue against any foe, real or imagined. These were the companions who fought the helplessness, the rage, and frustration. These were the friends who gave me my life.",
  "id" : 36103
}, {
  "text" : "Arrogance created to project a self-image of superiority is the very trait that demonstrates to others deeply hidden inferiority.",
  "id" : 36104
}, {
  "text" : "Arrogance doesn't have variety in shades.. Humility has umpteen.",
  "id" : 36105
}, {
  "text" : "Arrogance is a creature. It does not have senses.It has only a sharp tongue and the pointing finger.",
  "id" : 36106
}, {
  "text" : "Arrogance is a map of a road that leads to bridges that are out.",
  "id" : 36107
}, {
  "text" : "Arrogance is an illusion of superiority one perpetrates upon their self. Some may ultimately find their way through the illusion, but only after many losses.",
  "id" : 36108
}, {
  "text" : "Arrogance is believing only you're Right, Ignorance is believing only you're Wrong. Be Neither!",
  "id" : 36109
}, {
  "text" : "Arrogance is blind to the stumbling block.",
  "id" : 36110
}, {
  "text" : "Arrogance is born of insecurity. Pride is different. It is born of dignity, self-worth, and self-respect. We all see the world through the prism of our identity. If our self-worth is low, it affects everything we do. The point of life is to contribute to others, but without a certain self-regard, it is sometimes difficult to make breakfast.",
  "id" : 36111
}, {
  "text" : "Arrogance is in everything I do. It is in my gestures, the harshness of my voice, in the glow of my gaze, in my sinewy, tormented face.",
  "id" : 36112
}, {
  "text" : "Arrogance is nothing but Stupidity with an ego.",
  "id" : 36113
}, {
  "text" : "Arrogance is perhaps the most socially acceptable form of sin in the church today. In this culture of abundance, one of the only ways Satan can keep Christians neutralized is to wrap us up in pride. Conceit slips in like drafts of cold air in the winter. We don't see it, but outsiders can sense it.",
  "id" : 36114
}, {
  "text" : "Arrogance is shown in one's respect to the truth.",
  "id" : 36115
}, {
  "text" : "Arrogance is someone claiming to have come to Christ, but they won't spend more than five minutes listening to your journey because they are more concerned about their own well being, rather than being a true disciple of Christ. Blessed is the person that takes the time to heal and hear another person so they can move on.",
  "id" : 36116
}, {
  "text" : "Arrogance is the armour of the weak. They are always at war to hide their real self.",
  "id" : 36117
}, {
  "text" : "Arrogance is the last thing to die",
  "id" : 36118
}, {
  "text" : "Arrogance is thinking you are above someone else, Confidence is knowing no one is above you.",
  "id" : 36119
}, {
  "text" : "Arrogance is trying to convince others you're more than who they know you are.",
  "id" : 36120
}, {
  "text" : "Arrogance kills Creativity, Curiosity and Passion. Stop it and you'll learn more.",
  "id" : 36121
}, {
  "text" : "Arrogance kills creativity.",
  "id" : 36122
}, {
  "text" : "Arrogance likes to appear humble in public.",
  "id" : 36123
}, {
  "text" : "Arrogance makes you stronger from outside, but even more weaker from inside.",
  "id" : 36124
}, {
  "text" : "Arrogance never takes you anywhere. If you're arrogant and try to subvert your subordinates just remember time changes and you May not be in the position someday. They are younger and they will be in the power at that time.Power and position is never slave to someone, it moves with time.",
  "id" : 36125
}, {
  "text" : "Arrogance on the part of the meritorious is even more offensive to us than the arrogance of those without merit: for merit itself is offensive.",
  "id" : 36126
}, {
  "text" : "Arrogance will kill anything and everything you ever possibly have.",
  "id" : 36127
}, {
  "text" : "Arrogance, disrespect and demand have higher price.Kindness, respect and tact give better prize.",
  "id" : 36128
}, {
  "text" : "Arrogance, ignorance, and incompetence. Not a pretty cocktail of personality traits in the best of situations. No sirree. Not a pretty cocktail in an office-mate and not a pretty cocktail in a head of state. In fact, in a leader, it's a lethal cocktail.",
  "id" : 36129
}, {
  "text" : "Arrogant men with knowledge make more noise from their mouth than making a sense from their mind.",
  "id" : 36130
}, {
  "text" : "Arrogant people beat each other.",
  "id" : 36131
}, {
  "text" : "Arrogant pride (abhimaan) means public display of self-pride (maan).",
  "id" : 36132
}, {
  "text" : "Arrr, shiver me timbers,” he said in an exaggerated pirate twang. He winked his uncovered eye and hooked his thumbs in his pants. “This is the nicest your mom’s been to a poor old bloke like me-self in days.”Sandra poked a finger in his chest, but grinned. “Don’t make me regret it, or you’ll walk the plank.”He grinned back and, with that eye patch, turned knee-meltingly rakish in under ten seconds flat. “Aye, I won’t be asking you to make me Roger jolly, if that’s what has you worrying.",
  "id" : 36133
}, {
  "text" : "Ars moriendi ars vivendi est: the art of dying is the art of living.",
  "id" : 36134
}, {
  "text" : "Arsenal have won that advantage, nobody gave it to them. By playing fantastic football and by winning matches and by winning trophies, they won that respect that the opponent has for them.",
  "id" : 36135
}, {
  "text" : "Arshan, The Lord of Hounds has been let out of his prison once, should the heroine, Salarn trust him now?",
  "id" : 36136
}, {
  "text" : "Art  as far as it is able  follows nature  as a pupil imitates his master  thus your art must be  as it were  God's grandchild.",
  "id" : 36137
}, {
  "text" : "Art  it seems to me  should simplify.",
  "id" : 36138
}, {
  "text" : "Art = Passionate = Stupid- (BackStrom Season 1 episode 11)",
  "id" : 36139
}, {
  "text" : "Art Is One if Life's Richest Offerings. For those who have not the talent to create, there is appreciation.",
  "id" : 36140
}, {
  "text" : "Art allows us to die over and over without actually dying. Only we must catch our breath.",
  "id" : 36141
}, {
  "text" : "Art always penetrates the particular fissures in one's psychic life.",
  "id" : 36142
}, {
  "text" : "Art always serves beauty, and beauty is the joy of possessing form, and form is the key to organic life since no living thing can exist without it.",
  "id" : 36143
}, {
  "text" : "Art and commerce are not irreconciliable, they are inextricably intertwined.",
  "id" : 36144
}, {
  "text" : "Art and disease proliferate via contagion, and similar conditions favor both.",
  "id" : 36145
}, {
  "text" : "Art and life are seen to be rich and mutually enriching",
  "id" : 36146
}, {
  "text" : "Art and life are subjective. Not everybody's gonna dig what I dig, but I reserve the right to dig it.",
  "id" : 36147
}, {
  "text" : "Art and love are the same thing: It’s the process of seeing yourself in things that are not you.",
  "id" : 36148
}, {
  "text" : "Art and prayer are the only decent ejaculations of the soul.",
  "id" : 36149
}, {
  "text" : "Art and science are intrinsically the same except for one thing. The universe is in control of your science, whether it's right or wrong, and the public are in control of your art - if they're going to buy it, if you're going to make a living that way.",
  "id" : 36150
}, {
  "text" : "Art and science have so much in common - the process of trial and error, finding something new and innovative, and to experiment and succeed in a breakthrough.",
  "id" : 36151
}, {
  "text" : "Art and the artist meet in stages, slowly revealing themselves until both are satisfied with what the other has become.",
  "id" : 36152
}, {
  "text" : "Art arises from loss. I wish this weren't the case. I wish that every time I met a new woman and she rocked my world, I was inspired to write my ass off. But that is not what happens. What happens is we lie around in bed eating chocolate and screwing. Art is what happens when things don't work out, when you're licking your wounds. Art is, to a larger extent than people would like to think, a productive licking of the wounds.",
  "id" : 36153
}, {
  "text" : "Art arises when the secret vision of the artist and the manifestation of nature agree to find new shapes.",
  "id" : 36154
}, {
  "text" : "Art as the single superior counter-force against all will to negation of life, art as the anti-Christian, anti-Buddhist, anti-Nihilist par excellence.",
  "id" : 36155
}, {
  "text" : "Art at its most significant is a Distant Early Warning System that can always be relied on to tell the old culture what is beginning to happen to it.",
  "id" : 36156
}, {
  "text" : "Art attracts us only by what it reveals of our most secret self.",
  "id" : 36157
}, {
  "text" : "Art becomes an honest expression once done for oneself. Failure of that results to empty and transparent art.",
  "id" : 36158
}, {
  "text" : "Art becomes art only when it’s shared with others.",
  "id" : 36159
}, {
  "text" : "Art begins . . . when someone interprets, when someone sees the world through his own eyes. Art happens when what is seen becomes mixed with the inside of the person who is seeing it.",
  "id" : 36160
}, {
  "text" : "Art begins in imitation and ends in innovation.",
  "id" : 36161
}, {
  "text" : "Art begins with resistance - at the point where resistance is overcome. No human masterpiece has ever been created without great labor.",
  "id" : 36162
}, {
  "text" : "Art belongs to everybody and nobody. Art belongs to all time and no time. Art belongs to those who create it and those who savour it. Art no more belongs to the People and the Party than it once belonged to the aristocracy and the patron. Art is the whisper of history; heard above the noise of time. Art does not exist for art’s sake: it exists for people’s sake. But which people, and who defines them? He always thought of his own art as anti-aristocratic. Did he write, as his detractors maintained, for a bourgeois cosmopolitan elite? No. Did he write, as his detractors wanted him to, for the Donbass miner weary from his shift and in need of a soothing pick-me-up? No. He wrote music for everyone and no one. He wrote music for those who best appreciated the music he wrote, regardless of social origin. He wrote music for the ears that could hear. And he knew, therefore, that all true definitions of art are circular, and all untrue definitions of art ascribe to it a specific function.",
  "id" : 36163
}, {
  "text" : "Art breaks open a dimension inaccessible to other experience, a dimension in which human beings, nature, and things no longer stand under the law of the established reality principle...The encounter with the truth of art happens in the estranging language and images which make perceptible, visible, and audible that which is no longer, or not yet, perceived, said, and heard in everyday life.",
  "id" : 36164
}, {
  "text" : "Art builds upon art, builds upon art...nothing is purely original. We're all inspired by something...or someone. It's a never-ending chain of ideas...and it's magical.",
  "id" : 36165
}, {
  "text" : "Art can blow us out of our pigeon hole. In deafness it may shout or scream, in blindness it may arrest our attention, in numbness it may shake up our mind. If we don’t sense anything at all and take everything for granted, art can kick us in the ass, give a conscience and make us aware. (When is Art?)",
  "id" : 36166
}, {
  "text" : "Art can never exist without naked beauty displayed.",
  "id" : 36167
}, {
  "text" : "Art can only be truly art by presenting an adequate outward symbol of some fact in the interior life.",
  "id" : 36168
}, {
  "text" : "Art can only progress towards its own self-annihilation.",
  "id" : 36169
}, {
  "text" : "Art cannot be bought or sold. It can only be created or destroyed.",
  "id" : 36170
}, {
  "text" : "Art cannot be modern. Art is primordially eternal.",
  "id" : 36171
}, {
  "text" : "Art cannot save anybody from anything.",
  "id" : 36172
}, {
  "text" : "Art cannot save the world, but it does help you understand the world inside of you.",
  "id" : 36173
}, {
  "text" : "Art challenges technology, but technology inspires the art.",
  "id" : 36174
}, {
  "text" : "Art changes posture and posture changes innocent bystanders.",
  "id" : 36175
}, {
  "text" : "Art comes to you proposing frankly to give nothing but the highest quality to your moments as they pass.",
  "id" : 36176
}, {
  "text" : "Art consists in going the full length. If you start with the drums you have to end with dynamite, or TNT.",
  "id" : 36177
}, {
  "text" : "Art consists of limitation. The most beautiful part of every picture is the frame.",
  "id" : 36178
}, {
  "text" : "Art contained an undefined mystery that spoke to her soul.",
  "id" : 36179
}, {
  "text" : "Art corrupts. Absolute art corrupts absolutely. Please corrupt me absolutely.",
  "id" : 36180
}, {
  "text" : "Art covers not even a corner of life, only a knot or two here and there, far apart and without relation to the pattern. How could we hope that it would ever bring order and beauty to the whole of that vast and intractable fabric, that sail flapping in the contrary winds of the universe?",
  "id" : 36181
}, {
  "text" : "Art creates an incomparable and unique effect, and, having done so, passes on to other things. Nature, upon the other hand, forgetting that that imitation can be made the sincerest form of insult, keeps on repeating this effect until we all become absolutely wearied of it.",
  "id" : 36182
}, {
  "text" : "Art creates high energy, high vibrations, high music, high feelings, high of everything! Without art, we leave highness and we meet lowness!",
  "id" : 36183
}, {
  "text" : "Art depends on luck and talent.",
  "id" : 36184
}, {
  "text" : "Art distills sensation and embodies it with enhanced meaning in memorable form - or else it is not art.",
  "id" : 36185
}, {
  "text" : "Art distills sensations and embodies it with enhanced meaning.",
  "id" : 36186
}, {
  "text" : "Art does not exist only to entertain -- but also to challenge one to think, to provoke, even to disturb, in a constant search for the truth.",
  "id" : 36187
}, {
  "text" : "Art does not have to be dull, to be effective; the artist does not have to be a bore, to be real.",
  "id" : 36188
}, {
  "text" : "Art does not reproduce the visible",
  "id" : 36189
}, {
  "text" : "Art does not reproduce the visible  rather it makes it visible.",
  "id" : 36190
}, {
  "text" : "Art does not reproduce the visible  rather it makes it visible.",
  "id" : 36191
}, {
  "text" : "Art does not reproduce the visible; rather, it makes visible.",
  "id" : 36192
}, {
  "text" : "Art does not reproduce what is visible, it makes things visible.",
  "id" : 36193
}, {
  "text" : "Art does not reproduce what we see. It makes us see.",
  "id" : 36194
}, {
  "text" : "Art does not reproduce what we see; rather, it makes us see.",
  "id" : 36195
}, {
  "text" : "Art does what reality cannot.",
  "id" : 36196
}, {
  "text" : "Art doesn't depend on suffering. That's a crock. It's about discipline. Showing up to do the thing you do. It's about watching and listening to the world and telling the truth with your own voice. It's about learning from what other people make, whether it's good or bad. And the most important thing? It's about taking care of yourself. So you can keep making and finishing your shit, for as long as you can.",
  "id" : 36197
}, {
  "text" : "Art doesn't transform. It just plain forms.",
  "id" : 36198
}, {
  "text" : "Art doesn’t bare itself to just anyone, but to believers called artists.",
  "id" : 36199
}, {
  "text" : "Art doesn’t give rise to anything in us that isn’t already there. It simply stirs our curious consciousness and sparks a fire that illuminates who we have always wanted to be.",
  "id" : 36200
} ]