[ {
  "text" : "A pulse. Beat-beating against her palm. Alive. Beat by beat the bottomless whirlwind of perceptions and data and images and sensations careening through her mind—so many how can this tiny skull hold them all—began to abate in time to the rhythm of not her pulse, but his.",
  "id" : 14701
}, {
  "text" : "A pumpkin lives but once a year when someone sets its soul afire and on that night it stirs up fear until its flame is snuffed.But e'en one night of eerie light is fright enough.",
  "id" : 14702
}, {
  "text" : "A pun does not commonly justify a blow in return. But if a blow were given for such cause, and death ensued, the jury would be judges both of the facts and of the pun, and might, if the latter were of an aggravated character, return a verdict of justifiable homicide.",
  "id" : 14703
}, {
  "text" : "A pun is the lowest form of humor, unless you thought of it yourself.",
  "id" : 14704
}, {
  "text" : "A punching bag. The guy was pounding on a punching bag. That realization took about a nanosecond to register in her brain before the real important information came to the forefront: LoriSue, God bless her slutty little soul, had been absolutely correct. He was male-stripper material, and he’d been thoughtful enough to strip to a pair of athletic shorts on his very first night in the neighborhood.",
  "id" : 14705
}, {
  "text" : "A puppy feels like life and love. Their entire bodies are soft—fur, skin, the pads of their feet new and delicate. They radiate warmth in the way science can explain, but it goes further than that. The heat of affection pours out of their eyes and makes their little butts wiggle like crazy as soon as they see a person—they don’t even care who. They’re love, encapsulated.",
  "id" : 14706
}, {
  "text" : "A pure belief can not be forced on human's heart.If it could, no need for terms such as 'I've told you'.",
  "id" : 14707
}, {
  "text" : "A pure crystal stream sprang laughing in the midst of desolation......",
  "id" : 14708
}, {
  "text" : "A pure democracy is a society consisting of a small number of citizens, who assemble and administer the government in person.",
  "id" : 14709
}, {
  "text" : "A pure democracy is generally a very bad government, It is often the most tyrannical government on earth; for a multitude is often rash, and will not hear reason.",
  "id" : 14710
}, {
  "text" : "A pure drop of rain may fall on a beautiful water lily or on a dirty mud pond! This is exactly what happens when we are born!",
  "id" : 14711
}, {
  "text" : "A pure hand needs no glove to cover it.",
  "id" : 14712
}, {
  "text" : "A pure heart does not demean the spirit of an individual, it, instead, compels the individual to examine his spirit.",
  "id" : 14713
}, {
  "text" : "A pure heart is a powerful heart. ~ Dr. MaryAnn Diorio",
  "id" : 14714
}, {
  "text" : "A pure heart is superlatively rare and even more attractive.",
  "id" : 14715
}, {
  "text" : "A pure love is a selfless love, but can desire ever be selfless?",
  "id" : 14716
}, {
  "text" : "A pure white puppy followed on the girl’s heels, barking, and the girl laughed in the breathless, drunken way of children as she ran into the hallway.",
  "id" : 14717
}, {
  "text" : "A purely objective viewpoint does not exist in the cosmos or in politics.",
  "id" : 14718
}, {
  "text" : "A purpose derived from a false premise – that a deity has ordained submission to his will – cannot merit respect. The pursuit of Enlightenment-era goals — solving our world’s problems through rational discourse, rather than through religion and tradition – provides ample grounds for a purposive existence. It is not for nothing that the Enlightenment, when atheism truly began to take hold, was also known as the Age of Reason.",
  "id" : 14719
}, {
  "text" : "A purpose directed disciplined action always bring success.",
  "id" : 14720
}, {
  "text" : "A purpose is more like a positive daily-grind, with gratitude and a smile.",
  "id" : 14721
}, {
  "text" : "A purpose of human life, no matter who is controlling it, is to love whoever is around to be loved.",
  "id" : 14722
}, {
  "text" : "A purpose, an intention, a design, strikes everywhere even the careless, the most stupid thinker.",
  "id" : 14723
}, {
  "text" : "A purposeful act or extension of kindness to another is never wasted, for it always resides in the hearts of all involved in a chain of love.",
  "id" : 14724
}, {
  "text" : "A purposeful life is a happy life.",
  "id" : 14725
}, {
  "text" : "A purposeless and goalless life is meaningless",
  "id" : 14726
}, {
  "text" : "A purposeless life is a meaningless life",
  "id" : 14727
}, {
  "text" : "A purposeless virtue is a contradiction in terms. Virtue, like harmony, cannot exist alone; a virtue must lead to harmony between one creature and another. To be good for nothing is just that. If a virtue has been thought a virtue long enough, it must be assumed to have practical justification - though the very longevity that proves its practicality may obscure it. That seems to be what happened with the idea of fidelity...Our age could be characterized as a manifold experiment in faithlessness, and if it has as yet produced no effective understanding of the practicalities of faith, it has certainly produced massive evidence of the damage and disorder of its absence.(pg.115-116, The Body and the Earth)",
  "id" : 14728
}, {
  "text" : "A push-up bra is to a woman’s chest … what 'breathing-in' is to a man’s stomach.",
  "id" : 14729
}, {
  "text" : "A puzzle is not a dead-end.",
  "id" : 14730
}, {
  "text" : "A quality education grants us the ability to fight the war on ignorance and poverty.",
  "id" : 14731
}, {
  "text" : "A quality education prepares you to make a living, make better choices, and have more doors open as you build a solid life.",
  "id" : 14732
}, {
  "text" : "A quality is something capable of being completely embodied. A law never can be embodied in its character as a law except by determining a habit. A quality is how something may or might have been. A law is how an endless future must continue to be.",
  "id" : 14733
}, {
  "text" : "A quality wife guarantees you a quality life.",
  "id" : 14734
}, {
  "text" : "A quarrel between friends  when made up  adds a new tie to friendship  as ... the callosity formed 'round a broken bone makes it stronger than before.",
  "id" : 14735
}, {
  "text" : "A quarrel between friends, when made up, adds a new tie to friendship.",
  "id" : 14736
}, {
  "text" : "A queen could leave her t",
  "id" : 14737
}, {
  "text" : "A queen is wise. She has earned her serenity, not having had it bestowed on her but having passer her tests. She has suffered and grown more beautiful because of it. She has proved she can hold her kingdom together. She has become its vision. She cares deeply about something bigger than herself. She rules with authentic power.",
  "id" : 14738
}, {
  "text" : "A queen keeps a court that is spoken about. A goddess keeps a court that is never forgotten.",
  "id" : 14739
}, {
  "text" : "A quest for knowledge is not a war with faith; spirituality is not usually an infelicitous amalgam of superstition and philistinism; and moral relativism, taken outside midfield, leads inexorably both to heresy and to secular wickedness, which are often identical.",
  "id" : 14740
}, {
  "text" : "A quest for self-respect is proof of its lack",
  "id" : 14741
}, {
  "text" : "A question I have often asked is, ‘What would an inoffensive political cartoon look like?’ What would a respectful cartoon look like? The form requires disrespect and so if we are going to have in the world things like cartoons and satire, we just have to accept it as part of the price of fre",
  "id" : 14742
}, {
  "text" : "A question asked in earnest, deserves an earnest answer.",
  "id" : 14743
}, {
  "text" : "A question for Christians who accept evolution: When did we gain a soul? Did Homo habilis have a soul? Homo ergaster? Did God only spontaneously add a soul when we evolved into Homo sapiens?",
  "id" : 14744
}, {
  "text" : "A question impresses me more than an answer.",
  "id" : 14745
}, {
  "text" : "A question is a door and an unopened door is just part of the wall and as long as it's standing it's doing its job.",
  "id" : 14746
}, {
  "text" : "A question is far more subversive, biblically, than a statement.",
  "id" : 14747
}, {
  "text" : "A question that always haunts me. Why can’t people just be real? It’s easier being real than pretend being real. Give yourself a chance.",
  "id" : 14748
}, {
  "text" : "A question that always makes me hazy is it me or are the others crazy'Albert Einstein",
  "id" : 14749
}, {
  "text" : "A question that sometimes drives me hazy: am I or are the others crazy?",
  "id" : 14750
}, {
  "text" : "A question wells up inside me, a question so big it blocks my throat and makes it hard to breathe. Somehow I swallow it back, finally choosing another. Are memories such an important thing?It depends, she replies, and closes her eyes. In some cases, they're the most important thing there is.",
  "id" : 14751
}, {
  "text" : "A question which can be answered without prejudice to the government is not a fit question to ask.",
  "id" : 14752
}, {
  "text" : "A question, doctor, he said. Why doesn't the coyote take the money he spends on bird costumes and catapults and radioactive road runner food pellets and explosive missiles and simply go eat Chinese? He smiled coolly. Why doesn't the coyote simply go eat Chinese food?",
  "id" : 14753
}, {
  "text" : "A questioning man is already half wise.",
  "id" : 14754
}, {
  "text" : "A quick and brutal fuck from behind usually served as an effective reminder of where you stood in the pack hierarchy.",
  "id" : 14755
}, {
  "text" : "A quick and dirty whatever-it-was in the stolen minutes in the middle of the day was one thing. The quiet crackle of the fire, smell of warm bread, the home she knew was so important to him—this was something else altogether.",
  "id" : 14756
}, {
  "text" : "A quick butchers shows up Old Bill three-handed, also a particularly nasty female grass–-and if looks were acid baths the two she collects from us would reduce her to gristle quicker than Mrs. Durand-Deacon.",
  "id" : 14757
}, {
  "text" : "A quick enlightenment tends to do more harm than good. Wise may easily become unwise.",
  "id" : 14758
}, {
  "text" : "A quick example of that is a woman who said she'd been healed of throat cancer where the faith healer admitted he touched her on the forehead.",
  "id" : 14759
}, {
  "text" : "A quick thought shot through my mind. Could I really drown in a dream? I remembered the movie the Matrix. If you died in the matrix, you died in real life. I wasn’t about to take a chance...",
  "id" : 14760
}, {
  "text" : "A quiet but indomitable voice behind me said, “I believe this is my dance.” It was him. I could feel his presence. The warmth of him seeped into my back, and I quivered all over like spring leaves in a warm breeze.",
  "id" : 14761
}, {
  "text" : "A quiet mind allows the artist to tap into the wellspring of Divine Music within.",
  "id" : 14762
}, {
  "text" : "A quiet mind cureth all.",
  "id" : 14763
}, {
  "text" : "A quiet mind is the quickest and biggest step to a peaceful world.",
  "id" : 14764
}, {
  "text" : "A quiet peacefulness stole through him, dimming the sharp sense of loss. His arms contracted around her, the pressure fierce. “I’m coming to find you once the trial’s over,” he murmured against the top of her head. She kissed his chest. “You’d better.” “We’re not done,” he told her. “Not by a long shot.” She hummed in agreement and caressed his chest with her fingertips. Nate stroked the length of her spine, savoring the silky texture of her skin. He missed her already and she was still lying naked in his arms. “Just a few more days and this’ll all be over.” “Don’t make me wait too long, okay?” “I won’t.” He leaned his head back, tipped her chin up with one hand until she met his eyes. If there was even a tiny part of her that doubted his intentions, he wanted that cleared up now. “I’ve never felt like this about anyone before.” Her eyes softened and she smiled that serene smile that soothed him deep inside. “Me neither.” He could drown in this woman and die a happy man. He admired her so damn much. “You’re strong, baby. So much stronger than you even realize. You’ve got this.” “Have I got you, though?” Normally the question would have freaked him out. Hearing it from her made him feel insanely possessive. “Yeah, you’ve got me, baby.” He was falling so hard and so fast, and it didn’t even faze him. “Then I can handle everything else on my own,” she whispered, and pulled his mouth down to hers.",
  "id" : 14765
}, {
  "text" : "A quiet secluded life in the country, with the possibility of being useful to people to whom it is easy to do good, and who are not accustomed to have it done to them; then work which one hopes may be of some use; then rest, nature, books, music, love for one's neighbor — such is my idea of happiness.",
  "id" : 14766
}, {
  "text" : "A quiet secluded life in the country, with the possibility of being useful to people to whom it is easy to do good, and who are not accustomed to have it done to them; then work which one hopes may be of some use; then rest, nature, books, music, love for one’s neighbor — such is my idea of happiness.",
  "id" : 14767
}, {
  "text" : "A quiet woman is a firearm with a silencer.",
  "id" : 14768
}, {
  "text" : "A quite specific astonishment stands at the beginning of every theological perception, inquiry, and thought.",
  "id" : 14769
}, {
  "text" : "A quitter never wins-and-a winner never quits.",
  "id" : 14770
}, {
  "text" : "A quotation can often give the best advice.",
  "id" : 14771
}, {
  "text" : "A quote has an even more powerful effect if we presume not just a particular author behind it, but God, nature, the unconscious, labor, or difference. These are strong fetishes, each conjuring the powerful submedial in a particular way. Yet all of them must nonetheless be exchanged in a certain rhythm according to the laws of the medial economy. In order to create such fetishes, one does not have to use brilliant quotes by famous authors but can use anonymous quotes that stem from the author- less realm of the everyday, lowly, foreign, vulgar, aggressive, or stupid. Precisely such quotes produce the effect of medial sincerity, that is, the revelation of a deeply submerged, hidden, medial plane on the familiar medial surface. It then appears as if this surface had been blasted open from the inside and that the respective quotes had sprung forth from the submedial interior—like aliens. All of this, of course, refers to the economy of the quote as a gift that can be offered, accepted, and reciprocated.",
  "id" : 14772
}, {
  "text" : "A quote is a story, suspended in a sentence and treasured through time.",
  "id" : 14773
}, {
  "text" : "A quote is not a conversation, but an invitation to change your perspective.",
  "id" : 14774
}, {
  "text" : "A race preserves its vigour so long as it harbours a real contrast between what has been and what may be  and so long as it is nerved by the vigour to adventure beyond the safeties of the past. Without adventure  civilization is in full decay.",
  "id" : 14775
}, {
  "text" : "A race that rejected the idea of personal sacrifice would surely be erased from time's records before long.",
  "id" : 14776
}, {
  "text" : "A racing car is an animal with a thousand adjustments.",
  "id" : 14777
}, {
  "text" : "A racist is just an ignorant man afraid of people who are different from him.",
  "id" : 14778
}, {
  "text" : "A racist mind is an enemy of its happiness.",
  "id" : 14779
}, {
  "text" : "A racist notion found in neoshamanic circles is placing high value on indigenous wisdom but not on indigenous people.",
  "id" : 14780
}, {
  "text" : "A radiant full moon of silver hangs in the black sky, between the veils of misty clouds.",
  "id" : 14781
}, {
  "text" : "A radiant glow enveloped Alaura. Soft eruptions of various shades of effervescent green danced in the air and frolicked in the locks of her dark blonde hair. Whispers of yellows and blues revealed themselves near the skin, kissing the air with each leap.",
  "id" : 14782
}, {
  "text" : "A radical love story is the only device that makes the time-chariot of a village, a city, a country, gallop faster. Such a love story pulls the wheels of that chariot from a murky, regressive past towards a spotlessly clean road under autumn-blue skies. And for that chariot to move forward, to bring change in the village, you don’t have to be conscious of being a radical. You just have to fall in love.",
  "id" : 14783
}, {
  "text" : "A radical shift in attitude happens in small steps. It’s a transformation. A butterfly does a lot of walking and eating and growing before it finally forms a chrysalis and emerges with wings. It’s not an instant transformation.",
  "id" : 14784
}, {
  "text" : "A radio was playing quietly. Nobody was listening. It was there to drown out the silence.",
  "id" : 14785
}, {
  "text" : "A rag and a bone and a hank of hair.",
  "id" : 14786
}, {
  "text" : "A raging, glowering full moon had come up, was peering down over the side of the sky well above the patio.That was the last thing she saw as she leaned for a moment, inert with fatigue, against the doorway of the room in which her child lay. Then she dragged herself in to topple headlong upon the bed and, already fast asleep, to circle her child with one protective arm, moving as if of its own instinct.Not the meek, the pallid, gentle moon of home. This was the savage moon that had shone down on Montezuma and Cuauhtemoc, and came back looking for them now. The primitive moon that had once looked down on terraced heathen cities and human sacrifices. The moon of Anahuac. (The Moon Of Montezuma)",
  "id" : 14787
}, {
  "text" : "A railroad station? That was sort of a primitive airport, only you didn't have to take a cab 20 miles out of town to reach it.",
  "id" : 14788
}, {
  "text" : "A rain forest springs from the droppings of animals and grows greater than any cultivated garden; likewise, a great mass of literary skill springs from the droppings of writers that cross our minds through the reading we do.",
  "id" : 14789
}, {
  "text" : "A rain like melting pillows…a rain so beautifulI could neverhave let go ofif not certainthat someday...it would find its wayinto my poem.",
  "id" : 14790
}, {
  "text" : "A rainbow earns its colors in the storm.",
  "id" : 14791
}, {
  "text" : "A rainbow in the morning Is the Shepherd's warning  But a rainbow at night Is the Shepherd's delight.",
  "id" : 14792
}, {
  "text" : "A rainbow in the sky or a bird that can fly often create Joy that money can't buy!",
  "id" : 14793
}, {
  "text" : "A rainbow is a storm's masterpiece.",
  "id" : 14794
}, {
  "text" : "A rainbow is not afraid of showing its true colors because it knows it is beautiful inside out.",
  "id" : 14795
}, {
  "text" : "A rainbow is the product of physics working for your appreciation of beauty.",
  "id" : 14796
}, {
  "text" : "A rainbow looks good because the colours demonstrate restrain. Otherwise it would be an ugly blob.",
  "id" : 14797
}, {
  "text" : "A rainbow must have its seven colours in order for it to meet beauty. Plurality is beauty and harmony is what adds more lifespan to that beauty",
  "id" : 14798
}, {
  "text" : "A rainy day is a good day to be in bed with a good book - or with someone who has read one.T.K. Lukas",
  "id" : 14799
}, {
  "text" : "A rainy day is like a lovely gift -- you can sleep late and not feel guilty.",
  "id" : 14800
} ]