[ {
  "text" : "A major character has to come somehow out of the unconscious.",
  "id" : 11801
}, {
  "text" : "A major consequence of being psychologically asleep is the psychological and spiritual blindness which results from it. This results in action not from conscious awareness and true intelligence but from self-righteousness, which leads individuals and society as a whole into an abysmal pit.",
  "id" : 11802
}, {
  "text" : "A major determining factor by which a superior human can be isolated from his average counterparts is his very isolation—the degree to which he naturally removes himself from mass-media input and stimuli. You cannot be an elitist, a Magician, and be plugged into the system.",
  "id" : 11803
}, {
  "text" : "A major driver of the cost of healthcare in the United States is a compromise that was reached with the American Medical Association in the 1960s when Medicare was first established.",
  "id" : 11804
}, {
  "text" : "A major element in Lincoln's greatness was the way in which he could hold a strong moral position without the usual accompaniment of self-righteousness.",
  "id" : 11805
}, {
  "text" : "A major gap between many of the denominations stems from how people define some of the most basic terms, such as 'religion' itself.",
  "id" : 11806
}, {
  "text" : "A major reason many Americans still struggle to find meaningful work is because they are using tactics from the 1990s and early 2000s. The future for employment is now here...and it's online.~February 21, 2013 as featured by CBS Money Watch",
  "id" : 11807
}, {
  "text" : "A majority in all parties do, I think, want to see local government recover its old vigour and independence.",
  "id" : 11808
}, {
  "text" : "A majority is always better than the best repartee.",
  "id" : 11809
}, {
  "text" : "A majority of American citizens are now becoming skeptical of the claim that our carbon footprints, resulting from our use of fossil fuels, are going to lead to climatic calamities. But governments are not yet listening to the citizens.",
  "id" : 11810
}, {
  "text" : "A majority of people in these surveys also said that America gives too much aid--but when they were asked how much America should give, the median answers ranged from 5 percent to 10 percent of government spending. In other words, people wanted foreign aid 'cut' to an amount five to ten times greater than the United States actually gives!",
  "id" : 11811
}, {
  "text" : "A majority of young people seem to develop mental arteriosclerosis forty years before they get the physical kind. Another question: why do some people remain open and elastic into extreme old age, whereas others become rigid and unproductive before they're fifty?",
  "id" : 11812
}, {
  "text" : "A majority opinion does not represent the ultimate decision because such a view is not unanimous and lacks general will.",
  "id" : 11813
}, {
  "text" : "A make believe life doesn't win friends and influence people. It bores the crap out of those living the dream.",
  "id" : 11814
}, {
  "text" : "A makeover is the rebranding of a human being.",
  "id" : 11815
}, {
  "text" : "A male frigate bird blows up a wild red pouch on his neck. He can keep it puffed up for hours. It is his way of impressing the girls.",
  "id" : 11816
}, {
  "text" : "A male gynecologist is like an auto mechanic who has never owned a car.",
  "id" : 11817
}, {
  "text" : "A male-female close-friendship hardly differs from a relationship; it takes relating to be friends. But sadly, not every relationship has friendship in it. It's just ironical that two people who are not good enough to be best friends are in love and want to spend the rest of their lives together.",
  "id" : 11818
}, {
  "text" : "A man  Sir  should keep his friendship in constant repair.",
  "id" : 11819
}, {
  "text" : "A man [Joyce] whose earliest stories appeared next to the manure prices in the Irish Homestead knew that columns of prose, like columns of shit, could both recultivate the earth.",
  "id" : 11820
}, {
  "text" : "A man acquainted with history may, in some respect, be said to have lived from the beginning of the world, and to have been making continual additions to his stock of knowledge in every century.",
  "id" : 11821
}, {
  "text" : "A man actually has two Gods. The one, created him and the other, he created. Nature is not the first God but the first God exists in and as a part of the nature; a man with the help his reason creates a God against the forces of nature that are perceived to be as threat, hence the second God. The second God is the property of an individual mind that created it. A child has no reason and hence it has no second God; but it has the first God not yet known to it because the fear is not felt by the child! The first God is felt and known due to the fear ingrained in the instinct and the second God is the surrender and prayer brought out by the reason!",
  "id" : 11822
}, {
  "text" : "A man after God's own heart is...a man who yearns to please God,a man who desires to grow spiritually,a man who had a heart that obeys.",
  "id" : 11823
}, {
  "text" : "A man after his own heart.",
  "id" : 11824
}, {
  "text" : "A man always finds it hard to realize that he may have finally lost a woman's love, however badly he may have treated her.",
  "id" : 11825
}, {
  "text" : "A man always has a choice",
  "id" : 11826
}, {
  "text" : "A man always has two reasons for doing anything: a good reason and the real reason.",
  "id" : 11827
}, {
  "text" : "A man always has two reasons for what he does--a good one, and the real one.",
  "id" : 11828
}, {
  "text" : "A man and a woman marry because both of them don't know what to do with themselves.",
  "id" : 11829
}, {
  "text" : "A man and a woman represent two heavenly beings.",
  "id" : 11830
}, {
  "text" : "A man and a woman wanting each other is by far one of the least sinful things I've seen",
  "id" : 11831
}, {
  "text" : "A man and wife should see the best in each other, should work together, should enjoy each other.",
  "id" : 11832
}, {
  "text" : "A man and woman in search of something are always blown apart, but it's the same wind that blows them.",
  "id" : 11833
}, {
  "text" : "A man approaching retirement called the retirement office to inquire about his pension. Afterward, he was asked if his wife worked. “She’s worked all her life making me happy”, he replied. “Yes sir, but has she earned money to receive her pension?” “When we got married we agreed on an arrangement”, he said. “I would earn the living, and she would make the living worthwhile”.“Make the living worthwhile”…have we forgotten the very essence of that? Have we forgotten to live for someone else, that doing so IS what makes a living worthwhile?",
  "id" : 11834
}, {
  "text" : "A man at work, making something which he feels will exist because he is working at it and wills it, is exercising the energies of his mind and soul as well as of his body. Memory and imagination help him as he works.",
  "id" : 11835
}, {
  "text" : "A man becomes God. This is the culture of life power of a human being. This is such a culture of unimaginable life power.The term God is the self -prejudiced word. This is used to explain the thing. But whatever happens is encircling a man.",
  "id" : 11836
}, {
  "text" : "A man becomes Mahadev only when he fights for good.",
  "id" : 11837
}, {
  "text" : "A man becomes like those whose society he loves.",
  "id" : 11838
}, {
  "text" : "A man becomes trustworthy when you trust him.",
  "id" : 11839
}, {
  "text" : "A man becomes unrighteous just because of his unholy thoughts but graduates to become a wicked by bringing his unholy thoughts into practice.",
  "id" : 11840
}, {
  "text" : "A man becomes what he dreams. And I dreamed of being in the movies. I was brought up on Steve McQueen, Clint Eastwood, Warren Beatty, and Cary Grant.",
  "id" : 11841
}, {
  "text" : "A man begins cutting his wisdom teeth the first time he bites off more than he can chew.",
  "id" : 11842
}, {
  "text" : "A man begins dying at the moment of his birth. Most People live in denial of Death's patient courtship until, late in life and deep in sickness, they become aware of him sitting bedside.",
  "id" : 11843
}, {
  "text" : "A man begins to exist with a divine mission.",
  "id" : 11844
}, {
  "text" : "A man being sometimes more generous when he has but a little money than when he has plenty, perhaps thro' fear of being thought to have but little.",
  "id" : 11845
}, {
  "text" : "A man betrayed by life's rats either hates and seeks eternal revenge, or forgives and seeks eternal distance; A man honored by life's faithful builds, and builds, and builds. A man indifferent to betrayal is not a man.",
  "id" : 11846
}, {
  "text" : "A man breaking his journey between one place and another at a third place of no name, character, population or significance, sees a unicorn cross his path and disappear. That in itself is startling, but there are precedents for mystical encounters of various kinds, or to be less extreme, a choice of persuasions to put it down to fancy; until--My God, says a second man, I must be dreaming, I thought I saw a unicorn. At which point, a dimension is added that makes the experience as alarming as it will ever be. A third witness, you understand, adds no further dimension but only spreads it thinner, and a fourth thinner still, and the more witnesses there are the thinner it gets and the more reasonable it becomes until it is as thin as reality, the name we give to the common experience... Look, look! recites the crowd. A horse with an arrow in its forehead! It must have been mistaken for a deer.",
  "id" : 11847
}, {
  "text" : "A man builds a fine house  and now he has a master  and a task for life is to furnish  watch  show it  and keep it in repair the rest of his life.",
  "id" : 11848
}, {
  "text" : "A man bumps me on his busy way without so much as an apology. But that is all right. I forgive you, busy man about town with the sharp elbows. Hail and farewell to you! For I, Gemma Doyle, am to have a splendid Christmas in London town. All shall be well.God rest us merry gentlemen. And gentlewomen.",
  "id" : 11849
}, {
  "text" : "A man by his sin may waste himself, which is to waste that which on earth is most like God. This is man's greatest tragedy and God's heaviest grief.",
  "id" : 11850
}, {
  "text" : "A man came to Budha and said, I want happiness. Budha replied Remove 'I, its your ego,Remove want its you source of misery, Now you are left with happiness.",
  "id" : 11851
}, {
  "text" : "A man can be 43, and people will say, 'Oh, he's a cool bachelor, and he just hasn't settled down,' but with a woman, it's, 'Oh, she must have really wanted to get married, but she didn't.' I honestly think that attitude is a little bit sexist.",
  "id" : 11852
}, {
  "text" : "A man can be as great as he wants to be. If you believe in yourself and have the courage, the determination, the dedication, the competitive drive and if you are willing to sacrifice the little things in life and pay the price for the things that are worthwhile, it can be done.",
  "id" : 11853
}, {
  "text" : "A man can be destroyed but not defeated.",
  "id" : 11854
}, {
  "text" : "A man can be drawn across the room with the simplicity of a smile. That's why your pearly whites should always be straight and shiny. I think most of my clients are drawn to a fun, flirty nature in a woman. The problem is, most women do not often feel fun and flirty.",
  "id" : 11855
}, {
  "text" : "A man can be happy with any woman as long as he does not love her.",
  "id" : 11856
}, {
  "text" : "A man can be himself only so long as he is alone, and if he does not love solitude, he will not love freedom, for it is only when he is alone that he is really free.",
  "id" : 11857
}, {
  "text" : "A man can be himself only so long as he is alone; and if he does not love solitude, he will not love freedom; for it is only when he is alone that he is really free.",
  "id" : 11858
}, {
  "text" : "A man can be knocked down a thousand times and can still get back up, but when he puts himself down he has defeated himself more than a million others could have done.",
  "id" : 11859
}, {
  "text" : "A man can be richer than Solomon, the richest man that ever lived on our planet earth, or he may be greater than Alexander the Great, the greatest man in history. His name may be felt from the east where the sun rises to the west where it sets. He may travel around the world just like Dhul-Qarnain. Yet, he can still be a loser if he exempts God from his life.",
  "id" : 11860
}, {
  "text" : "A man can be short and dumpy and getting bald but if he has fire  women will like him.",
  "id" : 11861
}, {
  "text" : "A man can be short and dumpy and getting bald but if he has fire, women will like him.",
  "id" : 11862
}, {
  "text" : "A man can believe a considerable deal of rubbish  and yet go about his daily work in a rational and cheerful manner.",
  "id" : 11863
}, {
  "text" : "A man can believe a considerable deal of rubbish, and yet go about his daily work in a rational and cheerful manner.",
  "id" : 11864
}, {
  "text" : "A man can believe in a considerable deal of rubbish  and yet go about his daily work in a rational and cheerful manner.",
  "id" : 11865
}, {
  "text" : "A man can build a home but it needs a woman to run a home.",
  "id" : 11866
}, {
  "text" : "A man can control only what he comprehends, and comprehend only what he is able to put into words. The inexpressible therefore is unknowable. By examining future stages in the evolution of language we come to learn what discoveries, changes and social revolutions the language will be capable, some day, of reflecting.",
  "id" : 11867
}, {
  "text" : "A man can counterfeit love, he can counterfeit faith, he can counterfeit hope and all the other graces, but it is very difficult to counterfeit humility. You soon detect mock humility.",
  "id" : 11868
}, {
  "text" : "A man can deceive a women, so can a woman deceive a man; but if both are deceived its LOVE!",
  "id" : 11869
}, {
  "text" : "A man can do a lot of damage in the church. When someone comes here, he's got his guard up. But in church a man's wide open.",
  "id" : 11870
}, {
  "text" : "A man can do all things if he but wills them.",
  "id" : 11871
}, {
  "text" : "A man can do as he will, but not will as he will.",
  "id" : 11872
}, {
  "text" : "A man can do only what he can do. But if he does that each day he can sleep at night and do it again the next day.",
  "id" : 11873
}, {
  "text" : "A man can do only what he can do. But if he does that each day he can sleep at night and do it again the next day.",
  "id" : 11874
}, {
  "text" : "A man can do only what he can do. But if he does that each day he can sleep at night and do it again the next day.",
  "id" : 11875
}, {
  "text" : "A man can do what he ought to do; and when he says he cannot, it is because he will not.",
  "id" : 11876
}, {
  "text" : "A man can fail many times, but he isn't a failure until he begins to blame somebody else.",
  "id" : 11877
}, {
  "text" : "A man can feel pain in an amputated arm (an arm that is not there). A man can also feel anxious when he thinks about how his soul will burn in the fire of hell when he is threatened by it though he cannot see it physically",
  "id" : 11878
}, {
  "text" : "A man can forgive all manner of faults in beautiful women that in ugly men he find entirely beyond sufferance",
  "id" : 11879
}, {
  "text" : "A man can gasp out his life beside you-and you feel none of it. Pity, Sympathy, sure-but you don't feel the pain. Your belly is whole and that's what counts. A half-yard away someone's world is snuffled out in roaring agony-and you feel nothing. That's the misery of the world.",
  "id" : 11880
}, {
  "text" : "A man can get discouraged many times but he is not a failure until he begins to blame somebody else and stops trying.",
  "id" : 11881
}, {
  "text" : "A man can have no greater honour than to be accepted by God as an able Minister of the gospel",
  "id" : 11882
}, {
  "text" : "A man can hide all things  excepting twain -  That he is drunk  and that he is in love.",
  "id" : 11883
}, {
  "text" : "A man can know his father, or his son, and there might still be nothing between them but loyalty and love and mutual incomprehension.",
  "id" : 11884
}, {
  "text" : "A man can lead a reasonably full life without a family, a fixed local residence, or a religious affiliation, but if he is stateless he is nothing. He has no rights, no security, and little opportunity for a useful career. There is no salvation on earth outside the framework of an organized state.",
  "id" : 11885
}, {
  "text" : "A man can live and be healthy without killing animals for food; therefore, if he eats meat, he participates in taking animal life merely for the sake of his appetite.",
  "id" : 11886
}, {
  "text" : "A man can live and be healthy without killing animals for food; therefore, if he eats meat, he participates in taking animal life merely for the sake of his appetite. And to act so is immoral.",
  "id" : 11887
}, {
  "text" : "A man can live on his wits and his balls for only so long.",
  "id" : 11888
}, {
  "text" : "A man can lose everything except the will to choose how to react when faced with life challenges.",
  "id" : 11889
}, {
  "text" : "A man can lose sight of everything else when he's bent on revenge  and it ain't worth it.",
  "id" : 11890
}, {
  "text" : "A man can make a son but a true man would be a father. A lady can have a child, but a real mother raises the child.",
  "id" : 11891
}, {
  "text" : "A man can never be truly free when he knows that he is neglecting his duties elsewhere.",
  "id" : 11892
}, {
  "text" : "A man can never fill the longing for my one true God.",
  "id" : 11893
}, {
  "text" : "A man can never have too many books. Neither can he have too many fountain pens, hats, fishing rods, waistcoats, tea caddies, paintings or whatever helps him to feel at home in his surroundings and communicate his personality to the world.",
  "id" : 11894
}, {
  "text" : "A man can never have too many friends.",
  "id" : 11895
}, {
  "text" : "A man can no more diminish God's glory by refusing to worship Him than a lunatic can put out the sun by scribbling the word 'darkness' on the walls of his cell.",
  "id" : 11896
}, {
  "text" : "A man can no more diminish God's glory by refusing to worship Him than a lunatic can put out the sun by scribbling the word, 'darkness' on the walls of his cell.",
  "id" : 11897
}, {
  "text" : "A man can not return anything except what is full.",
  "id" : 11898
}, {
  "text" : "A man can only attain knowledge with the help of those who possess it. This must be understood from the very beginning. One must learn from him who knows.",
  "id" : 11899
}, {
  "text" : "A man can only lead when others accept him as their leader, and he has only as much authority as his subjects give to him. All of the brilliant ideas in the world cannot save your kingdom if no one will listen to them.",
  "id" : 11900
} ]