[ {
  "text" : "Aside from the obvious, Francesca, what do you want in return for supplying information?” Bones asked, getting back to the subject. “You to take me,” she replied at once. “Not gonna happen!” I spat, squeezing him possessively. Three sets of widened eyes fixed on me. That’s when I realized that what I had a firm grip on was no longer his hand.",
  "id" : 40501
}, {
  "text" : "Aside from the straightforwardly visible curriculum, there is the hidden curriculum. This exists in the wider set of beliefs and values pupils acquire because of the way that a school is run and its teaching organized. It is about the behaviour of the teachers, the textbooks chosen, the school rules.",
  "id" : 40502
}, {
  "text" : "Aside from velcro, time is the most mysterious substance in the universe. You can't see it or touch it, yet a plumber can charge you upwards of seventy-five dollars per hour for it, without necessarily fixing anything.",
  "id" : 40503
}, {
  "text" : "Aside from wanting to write cracking good books that turn children into lifelong readers, I really want to create stories that enable kids to LOOK at the world around them. To see it for what it is, with wide open, wondering eyes. Our mass media is so horribly skewed. It presents this idea of 'normalcy' which excludes and marginalises so many for an idea of commercial viability which is really nothing but blinkered prejudice. People who are black and Asian and Middle Eastern and Hispanic, people who are gay or transgendered or genderqueer, people who have disabilities, disfigurements or illnesses - all have this vision of a world which does not include them shoved down their throats almost 24-7, and they're told 'No one wants to see stories about people like you. Films and TV shows about people like you won't make money. Stories about straight, white, cisgendered, able-bodied people are universal and everyone likes them. You are small and useless and unattractive and you don't matter.'My worry is that this warped version of 'normal' eventually forms those very same blinkers on children's eyes, depriving them of their ability to see anyone who isn't the same as them, preventing them from developing the ability to empathise with and appreciate and take joy in the lives and experiences of people who are different from them. If Shadows on the Moon - or anything I write - causes a young person to look at their own life, or the life of another, and think, 'Maybe being different is cool' I will die a happy writer.-Guest blog - what diversity means to me",
  "id" : 40504
}, {
  "text" : "Aside from what it teaches you, there is simply the indescribable degree of peace that can be achieved on a sailing vessel at sea. I guess a combination of hard work and the seemingly infinite expanse of the sea - the profound solitude - that does it for me.",
  "id" : 40505
}, {
  "text" : "Aside your dreams to improve your community, country and continent, dare to save a soul for God. Show compassion, show love... Feed hungry souls and let God be glorified!",
  "id" : 40506
}, {
  "text" : "Asides your power, passion and poise, what glues the posters of your impacts on memorial walls is how you treat those you need and those who need you.",
  "id" : 40507
}, {
  "text" : "Asif Ali maneuvers the gleaming Mercedes down the labyrinthine lanes of Old Kolkata with consummate skill, but his passengers do not notice how smoothly he avoids potholes, cows and beggars, how skilfully he sails through aging yellow lights to get the Bose family to their destination on time. This disappoints Asif only a little. In his six years of chauffeuring the rich and callous, he has realized that, to them, servants are invisible.",
  "id" : 40508
}, {
  "text" : "Asita had been raised on this knowledge. He knew also that all these planes merged into each other like wet dyed cloths hung too close on the line, the blue bleeding into the red, the red into the saffron yellow. Lokas were apart and together at the same time. Demons could move among humans, and often did. The re-verse, a mortal visiting the demon loka, was much rarer.",
  "id" : 40509
}, {
  "text" : "Asita wasn’t hungry this day, however. There were other ways to keep the prana, or life current, going. If he did visit the demon loka, it would take enormous prana to sustain his body. There would be no air for his lungs to breathe among the demons.He allowed the brilliant Himalayan sun to dry his body as he walked above the tree line. Demons do not literally live on moun-taintops, but Asita had learned special powers that allowed him to penetrate the subtle world. He had to get as far away as possible from human beings to exercise these abilities. The atmosphere was dense around population. In Asita’s eyes a quiet village was a seething cauldron of emotions; every person—except only small infants—was immersed in a fog of confusion, a dense blanket of fears, wishes, memories, fantasy, and longing. This fog was so thick that the mind could barely pierce it.",
  "id" : 40510
}, {
  "text" : "Ask  and it shall be given you  seek  and ye shall find  knock  and it shall be opened unto you.",
  "id" : 40511
}, {
  "text" : "Ask  and it shall be given you  seek  and ye shall find  knock  and it shall be opened unto you. For every one that asketh  receiveth  and he that seeketh  findeth  and to him that knocketh it shall be opened.",
  "id" : 40512
}, {
  "text" : "Ask  and it shall be given you  seek and ye shall find  knock  and it shall be opened unto you.",
  "id" : 40513
}, {
  "text" : "Ask , and it shall be given until you. That is no vain or untried promise, Ruth!",
  "id" : 40514
}, {
  "text" : "Ask Gandhi, and eye for an eye makes us both blind.....ask an engineer, and the numbers don't lie - the first to strike wins.",
  "id" : 40515
}, {
  "text" : "Ask God for what you desire.",
  "id" : 40516
}, {
  "text" : "Ask God to give you a greater hunger for Himself and a deeper desire for His fellowship. Then be honest about whatever is keeping you from prayer, and ask God to help you deal with it.",
  "id" : 40517
}, {
  "text" : "Ask God to give you the fifty-year view of your hurt.",
  "id" : 40518
}, {
  "text" : "Ask God to help you see the world the way He sees it.",
  "id" : 40519
}, {
  "text" : "Ask God to make you like David: an intercessor, even in the midst of your own great sins and great needs.",
  "id" : 40520
}, {
  "text" : "Ask God to reveal hypocrisy in your life—an inconsistency between what you profess and what you practice. Then ask God to bring you so close to Christ that you won’t have any desire to live an inconsistent, deceitful life.",
  "id" : 40521
}, {
  "text" : "Ask God to use you. Ask Him to show you how you can be a blessing everywhere you go. Keep honoring Him so that others can see Him through you.",
  "id" : 40522
}, {
  "text" : "Ask God's blessing on your work  but don't ask him to do it for you.",
  "id" : 40523
}, {
  "text" : "Ask God's blessing on your work  but don't ask him to do it for you.",
  "id" : 40524
}, {
  "text" : "Ask Jesus to help you fully understand the joys of obedience. Also, ask Him how you can be a woman fully committed to obedience without slipping into a legalistic approach to life. We must always remember our goal is pursuing revelations of Him. Our focus can’t be just following rules but following Jesus Himself.",
  "id" : 40525
}, {
  "text" : "Ask Jesus to live in you & fill you with His Holy Spirit, & thank Him that you’re now God’s child",
  "id" : 40526
}, {
  "text" : "Ask Your Higher Self",
  "id" : 40527
}, {
  "text" : "Ask [God] to help you reflect Christ as you grow older, instead of turning sour or grumpy.",
  "id" : 40528
}, {
  "text" : "Ask a burning question, get a burning answer",
  "id" : 40529
}, {
  "text" : "Ask a child's guardians what it takes to be good at their jobs, and most will answer with a single word... SACRIFICE. Parents give up so much: time, sleep, freedom, money, intimacy... pretty much everything but complaining how much they sacrifice.",
  "id" : 40530
}, {
  "text" : "Ask a deeply religious Christian if he’d rather live next to a bearded Muslim that may or may not be plotting a terror attack, or an atheist that may or may not show him how to set up a wireless network in his house. On the scale of prejudice, atheists don’t seem so bad lately.",
  "id" : 40531
}, {
  "text" : "Ask a sage, he will explain.Ask a fool, he will complain.",
  "id" : 40532
}, {
  "text" : "Ask a toad what is beauty? ... a female with two great round eyes coming out of her little head  a large flat mouth  a yellow belly and a brown back.",
  "id" : 40533
}, {
  "text" : "Ask a true scientist a very profound question on his science, and he will besilent. Ask a true religious person a very simple question on his religion, and he will be frenzied.",
  "id" : 40534
}, {
  "text" : "Ask a woman if she’s ambitious and she’ll look at you as if you just asked whether she sticks pins in puppies for fun. Ask a woman if she’s competitive and she’ll look at you as if you suggested that she’s a hooker.",
  "id" : 40535
}, {
  "text" : "Ask a writer what he thinks about critics and the answer you get is similar to what you get when you ask a lamppost how he feels about dogs.",
  "id" : 40536
}, {
  "text" : "Ask an older person you respect to tell you his or her greatest regret.",
  "id" : 40537
}, {
  "text" : "Ask and it shall be given you,' I began. 'Seek and ye shall find; knock, and it shall be opened unto you; For every one that asketh receiveth; and he that seeketh findeth; and to him that knocketh it shall be opened.' We have the same message in the Book of Saint John, I said, sounding for all the world like a preacher....Well, but how could I just stop there? Those words were worse than nothing if I didn't tell what they meant to Grandpa. Looking at the long rough box, I spoke timid, in a mumbled voice. Not preachified at all. Grandpa didn't think Jesus meant, by that, that we should ast God for things, or for special favors. He said we could trust that in the nature of things, without astin', we'll get lots of blessin's and happy surprises and maybe a miracle or two. When Jesus said ast and you'll get it, He meant things of the spirit, not the flesh. Right now for instance, I could ast, 'Lord please raise Grandpa from the dead,' but it wouldn't happen. But I can say, 'Please, God, comfort me,' and I'll get heart's ease. Grandpa said Jesus meant us to ast for hope, forgiveness, and all that. Ast, 'Hep us not be scared, hep us not be greedy, give us courage to try. I was really carried away. Ast any such and God will give it to you. But don't ast Him not to let fire burn, or say spare me from death. At least, uh, that's what Grandpa said.",
  "id" : 40538
}, {
  "text" : "Ask and visualize for what your intuition has guided you for because visualization is the strongest tool for manifestation.",
  "id" : 40539
}, {
  "text" : "Ask and wait expectantly for the answer.",
  "id" : 40540
}, {
  "text" : "Ask and you shall receive, seek and you shall find'…never were any truer words spoken.",
  "id" : 40541
}, {
  "text" : "Ask and you shall receive; everyone that asks receives.  This is the fixed eternal law of the kingdom:  If you ask and receive not, it must be because there is something amiss or wanting in the prayer. Hold on; let the Word and Spirit teach you to prat aright, but do not let go the confidence he seeks to waken:  Everyone who asks receives....Let every learner in the school of Christ therefore take the Master's word in all simplicity....Let us beware of weakening the word with our human wisdom.",
  "id" : 40542
}, {
  "text" : "Ask any Ferrari, Porsche or Ray-Ban salesperson about their average customer and you will very likely hear that he is not, as the adverts would have us believe, a virile young footballer with shiny hair, a rippling six pack and a trouser pouch like a new punch bag. He is, in fact, a middle-aged bloke wearing more chins than he started life with and carrying the clear evidence of forty years of beer and pies slung across his midriff.",
  "id" : 40543
}, {
  "text" : "Ask any child who failed to live up to his parents’ idea of success, and you’ll likely hear that they never felt good enough, or that their parents had expectations that they could not live up to.",
  "id" : 40544
}, {
  "text" : "Ask any comedian, tennis player, chef. Timing is everything.",
  "id" : 40545
}, {
  "text" : "Ask any dreamer, it's not an easy road, But to them; they never questioned, what they'd always known.",
  "id" : 40546
}, {
  "text" : "Ask any guy if sex is important in a relationship and the one who says no is lying. I just haven't met that guy yet. When you meet him, let's get him in to the Smithsonian - he's that special and rare.",
  "id" : 40547
}, {
  "text" : "Ask any parent what we want for our children, and invariably we say 'a better life.' To that end, we give our time, our sleep, our money, and our dreams, much as our parents did before us. We all want a better life for our children. But what we want for them ceases to matter if we leave them an unlivable world.",
  "id" : 40548
}, {
  "text" : "Ask any person trained in sign language and they will confirm the fact that you can talk with your hands. Your hand gestures communicate for you and are an integral part of your language. While some people may come by hand gestures naturally, you can learn to be even more expressive to get your points across—and to be memorable.",
  "id" : 40549
}, {
  "text" : "Ask any successful person, and most will tell you that they had a person who believed in them... a teacher, a friend, a parent, a guardian, a sister, a grandmother. It only takes one person, and it doesn't really matter who it is.",
  "id" : 40550
}, {
  "text" : "Ask any successfully married couple what keeps their relationship alive and they will tell you, interest. It's as simple as that.",
  "id" : 40551
}, {
  "text" : "Ask any teenage girl to describe her perfect bedroom, and you'll get answers like 'a room with a private phone line, a place to hang out with friends, and for it to be way-cool and funky.' Ask parents the same question, and 'a locked door that opens on their 21st birthday' might top the list!",
  "id" : 40552
}, {
  "text" : "Ask any venture capitalist, and they will tell you that they consider the experience and completeness of the founding team to be a more important factor in their investment decision than the technology that is being built.",
  "id" : 40553
}, {
  "text" : "Ask any woman and she'll tell you: health care for women is more expensive than it is for men. In fact, during their reproductive years, women spend 68% more on health care than men do.",
  "id" : 40554
}, {
  "text" : "Ask anybody, would you want an ex-madman living next door? It’s difficult enough being an ex-convict. It’s double hard for us ‘madmen’. Please believe it.",
  "id" : 40555
}, {
  "text" : "Ask anyone and they'll most likely say their family is crazy, and if they don't say their family is crazy, their friends are crazy. That's because everyone is crazy after taking the mask off. People are most themselves when not really trying to fit in, when either alone or around those already closest to them, and that is crazy.",
  "id" : 40556
}, {
  "text" : "Ask anyone concerned with race to fast, and take note of the response you receive.",
  "id" : 40557
}, {
  "text" : "Ask anyone on Social Security if their check comes on time every month. Like clockwork. And it comes through the so-called dilapidated U.S. mail. My dad's check literally will come on the same day every month. The government has been quite good and efficient at creating a number of systems.",
  "id" : 40558
}, {
  "text" : "Ask anyone what that means, what it means to see a miracle, and they will say that it's something impossible, but they mean that a miracle is something formerly believed to be impossible that turns out not to be, not to be impossible, in other words, but possible after all. If this were really true, then miracles would be the most ordinary things in the world, the most uninspiring things in the world, and what can one expect from people who have never been anything but ordinary and uninspired.",
  "id" : 40559
}, {
  "text" : "Ask anyone who has ever fallen in love at first sight and they will tell you—their mutual chemistry created an instant attraction. We have all known friends who went on a first date and knew instantly that they would spend the rest of their life with that person. Or, they knew instantly there was no chance because there was no chemistry at all.",
  "id" : 40560
}, {
  "text" : "Ask anyone; possibly ninety-five percent of our wishes have come true. The unfortunate part is, we all overlook that, and regret all our lives and torment ourselves for not getting the other five percent.",
  "id" : 40561
}, {
  "text" : "Ask broad questions and you'll get more than one answer. Ask specific questions and you'll get no answer.",
  "id" : 40562
}, {
  "text" : "Ask empowering questions daily so your mind can focus on new possibilities and solutions instead of problems.",
  "id" : 40563
}, {
  "text" : "Ask everyone whether they're an actor or a doctor or a teacher or whatever is entitled to his or her opinion. But unfortunately, because actors are in the public eye, whether we want it or not, sometimes our opinions carry more weight or influence than they deserve.",
  "id" : 40564
}, {
  "text" : "Ask five economists and you'll get five different answers - six if one went to Harvard.",
  "id" : 40565
}, {
  "text" : "Ask for God's grace, He freely gives, whoever ask.",
  "id" : 40566
}, {
  "text" : "Ask for a fish, and you only get one; ask for a net, and you can catch dozens.",
  "id" : 40567
}, {
  "text" : "Ask for no guarantees, ask for no security, there never was such an animal. And if there were, it would be related to the great sloth which hangs upside down in a tree all day every day, sleeping it's life away. To hell with that, he said, shake the tree and knock the great sloth down on his ass.",
  "id" : 40568
}, {
  "text" : "Ask for the godly way,travel its path.",
  "id" : 40569
}, {
  "text" : "Ask for what you want and be prepared to get it!",
  "id" : 40570
}, {
  "text" : "Ask for work. If they don't give you work, ask for bread. If they do not give you work or bread, then take bread.",
  "id" : 40571
}, {
  "text" : "Ask him about the cemeteries, Dean!In 1966 upon being told that President Charles DeGaulle had taken France out of NATO and that all U.S. troops must be evacuated off of French soil President Lyndon Johnson mentioned to Secretary of State Dean Rusk that he should ask DeGaulle about the Americans buried in France. Dean implied in his answer that that DeGaulle should not really be asked that in the meeting at which point President Johnson then told Secretary of State Dean Rusk:Ask him about the cemeteries Dean!That made it into a Presidential Order so he had to ask President DeGaulle.So at end of the meeting Dean did ask DeGaulle if his order to remove all U.S. troops from French soil also included the 60,000+ soldiers buried in France from World War I and World War II.DeGaulle, embarrassed, got up and left and never answered.",
  "id" : 40572
}, {
  "text" : "Ask him where his shame is. They spoke. He says this is war. There is no shame in war. Tell him he's wrong. War doesn't negate decency. It demands it, even more than in times of peace.",
  "id" : 40573
}, {
  "text" : "Ask him why there are hypocrites in the world.''Because it is hard to bear the happiness of others.''When are we happy?''When we desire nothing and realize that possession is only momentary, and so are forever playing.''What is regret?''To realize that one has spent one's life worrying about the future.''What is sorrow?''To long for the past.''What is the highest pleasure?''To hear a good story.",
  "id" : 40574
}, {
  "text" : "Ask in faith.",
  "id" : 40575
}, {
  "text" : "Ask many of us who are disabled what we would like in life and you would be surprised how few would say  'Not to be disabled.' We accept our limitations.",
  "id" : 40576
}, {
  "text" : "Ask many questions. Life is a learning process. You are learner. Seek answers to the puzzles of your life.",
  "id" : 40577
}, {
  "text" : "Ask me about my childhood, and I will tell you to walk to the edge of the woods with a choir of crickets chirping from every direction, a hot, humid breeze brushing through your hair, your feet, bare and callused. Stand there, unmoving, and watch the dance of ten thousand fireflies blinking on and off in the darkness. Inhale the scent of cured tobacco, freshly plowed southern soil, burning leaves, and honeysuckle. Swallow the taste of blackberries, picked straight from the bushes, and lick your teeth, the after-taste still sweet in your mouth. Now, stretch out on the ground and relax all your muscles. Watch nature's festival of flickering lights.",
  "id" : 40578
}, {
  "text" : "Ask me again, once we defeat Gaea.",
  "id" : 40579
}, {
  "text" : "Ask me if I sparkle and I’ll kill you where you stand.” (Bones)",
  "id" : 40580
}, {
  "text" : "Ask me no questions  and I'll tell you no fibs.",
  "id" : 40581
}, {
  "text" : "Ask me no questions  and I'll tell you no fibs.",
  "id" : 40582
}, {
  "text" : "Ask me no questions, and I'll tell you no fibs.",
  "id" : 40583
}, {
  "text" : "Ask me, Why would you travel on the difficult path?. Because , I trust God to walk me through the unknown journey.",
  "id" : 40584
}, {
  "text" : "Ask no guarantees, ask for no security, there never was such an animal.And if there were, it would be related to the great sloth which hangs upside down in a tree all day, every day, sleeping its life away.",
  "id" : 40585
}, {
  "text" : "Ask not for a lighter load but for broader shoulders",
  "id" : 40586
}, {
  "text" : "Ask not of things to shed their veils. Unveil yourselves, and things will be unveiled.",
  "id" : 40587
}, {
  "text" : "Ask not that events should happen as you will  but let your will be that events should happen as they do  and you shall have peace.",
  "id" : 40588
}, {
  "text" : "Ask not what you can do for your country. Ask what’s for lunch.",
  "id" : 40589
}, {
  "text" : "Ask not what your Joe Montaperto can do for you, but rather what YOU can do for your Joe Montaperto.",
  "id" : 40590
}, {
  "text" : "Ask not what your country can do for you",
  "id" : 40591
}, {
  "text" : "Ask not what your country can do for you, but what you can do for your country.”John Fitzgerald Kennedy",
  "id" : 40592
}, {
  "text" : "Ask nothing from your running, and you'll get more than you ever imagined!",
  "id" : 40593
}, {
  "text" : "Ask of your eyes to seeonly to seek love.Ask of your mouth to speakonly to utter words of love.Ask of your hands to feelif only to touch the lover.",
  "id" : 40594
}, {
  "text" : "Ask one question: Would a Millennial (anyone born between 1980 and 2000) look forward to working here?Try this exercise. Take a group of people into a large, open room with tackable wall surfaces or whiteboards. Give them large sheets of paper, sticky notes, markers, and tape. Ask them to create a concept for a work environment (don't say “office”) using the following words: high-energy, collaborative, healthy, productive, engaging, innovative, interactive, high-tech, and regenerating.",
  "id" : 40595
}, {
  "text" : "Ask open ended questions. Pull out the pain and the hurt your prospect is experiencing.",
  "id" : 40596
}, {
  "text" : "Ask others what they think of your ideas and plans – Now, this one is the most interesting way of failing.",
  "id" : 40597
}, {
  "text" : "Ask questions. Seek answers, knowing you’ll never have all of them. And that’s okay. Sometimes curiosity is its own reward.",
  "id" : 40598
}, {
  "text" : "Ask questions. The secrets of life are hidden in questions, so ask wisely.",
  "id" : 40599
}, {
  "text" : "Ask the Creator to direct your path.",
  "id" : 40600
} ]