[ {
  "text" : "Adam didn't approve of Wal-Mart.",
  "id" : 19701
}, {
  "text" : "Adam gave names to all cattle  and to the fowl of the air  and to every beast of the field.",
  "id" : 19702
}, {
  "text" : "Adam glanced at me. His grin was back. I’d forgotten how easily he could wind me up.“You know, Eliza,” he said, “maybe you’re missing something here.”“You’re going to be missing a few teeth if you don’t explain yourself,” I growled.",
  "id" : 19703
}, {
  "text" : "Adam has always had . . . heroic tendencies.”I touched Adam’s arm. “He’s my hero.”There was another pause. . .“That is the most romantic thing I’ve ever heard you say,” Bran said. “Be careful, Adam, or you’ll turn her into a real girl.”Adam looked at me. “I like her just the way she is, Bran.” And he meant it, greasy overalls, broken fingernails, and all.",
  "id" : 19704
}, {
  "text" : "Adam has the most engaging smile and I realize, this is a private smile reserved just for me . . . like he’s waited his whole life for just one smile.",
  "id" : 19705
}, {
  "text" : "Adam is crying and somewhere inside of me I am crying, too, because I'm feeling things at last. I'm feeling not just the physical pain, but all that I have lost, and it is profound and catastrophic and will leave a crater in me that nothing will ever fill.",
  "id" : 19706
}, {
  "text" : "Adam is fading out. It is on account of Darwin and that crowd. I can see that he is not going to last much longer. There's a plenty of signs. He is getting belittled to a germ—a little bit of a speck that you can't see without a microscope powerful enough to raise a gnat to the size of a church.('The Refuge of the Derelicts' collected in Mark Twain and John Sutton Tuckey, The Devil's Race-Track: Mark Twain's Great Dark Writings (1980), 340-4 - 1980)",
  "id" : 19707
}, {
  "text" : "Adam lived 930 years. He never got to know his mother in law.",
  "id" : 19708
}, {
  "text" : "Adam mused, “Incorruptus. I never thought anyone would use that word to describe Lynch.” Ronan looked as pleased as a pit viper ever could.",
  "id" : 19709
}, {
  "text" : "Adam never had great parents.",
  "id" : 19710
}, {
  "text" : "Adam pressed his hand to his face. Sighed. Right. It's just that… He died. And I'm so freaking pissed off, I swear I'd punch him in the face if he were standing right here.",
  "id" : 19711
}, {
  "text" : "Adam returned his gaze to the cross. The Jesus was hurting. Guilt simmered and then boiled in him. Jesus had a whole world of suffering and horror to worry about and here Adam was in all his punk puniness. He didn't want to add to Jesus's burdens, but...'Sorry about that. Look, I know you're busy and I don't want to get greedy with your time, but still, if you could just help me... If you could find a minute, please, please, please, dear sweet Jesus, fix me.",
  "id" : 19712
}, {
  "text" : "Adam says I isolate. He is addicted to telling me that I spend too much time in my head. It’s an unhealthy behavior. Look, I don’t see how not bothering other people with your screwed-up vision of the world constitutes unhealthy behavior.",
  "id" : 19713
}, {
  "text" : "Adam smiled cheerily. Ronan would start wars and burn cities for that true smile, elastic and amiable.",
  "id" : 19714
}, {
  "text" : "Adam stared down at me, his expression thunderous. “It was you. I know it was you.” My head was rocking side to side before I could stop it. “No.” I wrenched my hand free of his. “You’re wrong.”“I’m not!” Anger blazed hot behind his eyes as they burned into me. “Look at me, Kia! Look me in the eye and tell me you’re not her.",
  "id" : 19715
}, {
  "text" : "Adam stopped by one of the beasts near the front; its shoulder was taller than him, its great skull even higher, and above it all spread a set of antlers that seemed massive in comparison even to the giant skeleton. It was beautiful.",
  "id" : 19716
}, {
  "text" : "Adam thinks that you two are in an argument.My body zinged into alert mode. My mind didn't know what Mrs. Vader meant, but my body already did. Even Sean glanced over at her with a cautious look.He does? I asked faintly.A bad one, she confirmed.How could we be in a bad argument without me even knowing about it?",
  "id" : 19717
}, {
  "text" : "Adam understood, then, that Gansey and Blue’s awe changed this place. Ronan and Adam may have seen this place as magical, but Gansey and Blue’s wonder made it holy.",
  "id" : 19718
}, {
  "text" : "Adam was but human—this explains it all. He did not want the apple for the apple's sake, he wanted it only because it was forbidden. The mistake was in not forbidding the serpent; then he would have eaten the serpent.",
  "id" : 19719
}, {
  "text" : "Adam was charming and spoke perfect French. Like many anglophones in Montréal, he actually spoke French better than we did. They knew exactly which verbs to use in the same way that people knew which utensils to use while eating at a fancy dinner. It was very proper because they learned it from books. They didn’t know slang or how to curse. They didn’t know how to do anything other than be proper and reserved. It was state-sponsored, dry-clean-only French.",
  "id" : 19720
}, {
  "text" : "Adam was in the dream, too; he traced the tangled pattern of ink with his finger. He said, Scio quid hoc est. As he traced it further and further down on the bare skin of Ronan's back, Ronan himself disappeared entirely, and the tattoo got smaller and smaller. It was a Celtic knot the size of a wafer, and then Adam, who had become Kavinsky, said Scio quid estis vos. He put the tattoo in his mouth and swallowed it.Ronan woke with a start, ashamed and euphoric.The euphoria wore off long before the shame did.He was never sleeping again.",
  "id" : 19721
}, {
  "text" : "Adam was not always alone, but he was always lonesome. Even in a group, he was slowly perfecting the skill of holding himself separate. It was easier than one might expect; the others allowed him to do it.",
  "id" : 19722
}, {
  "text" : "Adam was the only man who  when he said a good thing  knew that nobody had said it before him.",
  "id" : 19723
}, {
  "text" : "Adam ” Lori called loudly enough for me to hear her but not so loud that her voice would carry up to my mom in the marina office- or to her dad who might be listening from their screened porch facing the water. “I came over to get some tips from the boys about teaching Tammy and Rachel to board. Of course I did not come over here to see you. How could you think such a thing That would be disobedient.” I held up the wax. “For my own disobedience I have to buff the boat. Then I’m going for a jog.” She tilted her head. Probably her eyes widened but I couldn’t see them behind her sunglasses. I hated not being able to see her eyes. She asked “In this heat?” I didn’t mind jogging in the heat. The heat was a big friendly animal that liked to wrestle and only occasionally sat on me until I lost my breath. Anyway she was missing the point. I repeated carefully ”I am GOING for a JOG.” “I HEARD you the FIRST time ” she said. “It’s late afternoon in the middle of June. It’s ninety-five degrees out here.”  “He means he’s GOING for a JOG” Rachel and Tammy said at the same time. “He’s GOING for a JOG.”Lori still didn’t get it. Normally her blondeness was one of the things I loved about her. At the moment not so much. Exasperated Cameron told her “Adam wants you to go for a jog too.” She said “Oh ” “If you two airheads have to hook up secretly for very long ” Sean said “you’re not going to make it.",
  "id" : 19724
}, {
  "text" : "Adam's hot Pheebs! Admit it girl. That body is like some kind of happy experiment. It's like he was manufactured in a nympho scientist's secret laboratory",
  "id" : 19725
}, {
  "text" : "Adam's lips are set in a grime line. I can't tell if he's about to cry or about to punch the guard. For his sake, I hope it's the former. For you own, I hope the latter.",
  "id" : 19726
}, {
  "text" : "Adam's response was buried in the sound of the first-story door falling open. Noah slouched in. In a wounded tone, he said, He threw me out the window!Ronan's voice sang out from behind his closed door: You're already dead!",
  "id" : 19727
}, {
  "text" : "Adam, on the other end of the boat, looked extremely unimpressed with Ronan’s lack of heat tolerance. “I didn’t say anything.” “Whatever, man,” Ronan replied. “I know that face. You were born in hell, you’re used to it.",
  "id" : 19728
}, {
  "text" : "Adamant, Doren said proudly, handing over the shield. We fished it out of the tar pit where we found the shirt of mail.Probably all belonged to the same careless adventurer, Newel speculated. Too much money, not enough talent.",
  "id" : 19729
}, {
  "text" : "Adams dealt him so sound a Compliment over his Face with his Fist, that the Blood immediately gushed out of his Nose in a Stream. The Host being unwilling to be outdone in Courtesy, especially by a Person of Adams's Figure, returned the Favour with so much Gratitude, that the Parson's Nostrils likewise began to look a little redder than usual.",
  "id" : 19730
}, {
  "text" : "Adams had gone to Harvard, Jefferson to William and Mary. Washington had gone to war.",
  "id" : 19731
}, {
  "text" : "Adams has done a bit of everything, from radio to television to designing computer games. Not all of them worked out. “These are life’s little learning experiences,” he said. “You know what a learning experience is? A learning experience is one of those things that says, ‘You know that thing you just did? Don’t do that.’ “At the end of all this being-determined-to-be-a-jack-of-all-trades, I think I’m better off just sitting down and putting a hundred thousand words in a cunning order.” Adams writes “slowly and painfully.” “People assume you sit in a room, looking pensive and writing great thoughts,” he said. “But you mostly sit in a room looking panic-stricken and hoping they haven’t put a guard on the door yet.",
  "id" : 19732
}, {
  "text" : "Adams has shown a nearly inexhaustible desire, leavened with an equal amount of sheer talent- five decades' worth and counting- in an unrelenting effort to stabilize, strengthen, and improve the standing of indigenous peoples, minority groups, and the larger society as well. He is an exemplary Native activist, indeed.",
  "id" : 19733
}, {
  "text" : "Adams looks forward to teaching his granddaughters about planting trees, noting that they already show inclination toward this and need only be encouraged in the naturalist pursuits he has found so healthy.",
  "id" : 19734
}, {
  "text" : "Adams met with a convention on keeping the Sabbath and found the atmosphere surprisingly similar to that in Congress. Legalistic disputes so abounded that he found it difficult to keep order.",
  "id" : 19735
}, {
  "text" : "Adams was in a hurry and ordered his horse drawn carriage to wait for him in front of his house. The horses were spooked before he got in the carriage, and the carriage was destroyed in an accident. Pondering what could have happened to him , Adams retreated to Psalm 20's injunctions against trusting in chariots and horses.",
  "id" : 19736
}, {
  "text" : "Adapt and adopt the peer-to-peer and open source models to wider implementation in organisations",
  "id" : 19737
}, {
  "text" : "Adapt or die. It was savagely simple. -- CelesteALL LIGHT WILL FALL",
  "id" : 19738
}, {
  "text" : "Adapt or perish  now as ever  is nature's inexorable imperative.",
  "id" : 19739
}, {
  "text" : "Adapt or perish, now as ever, is nature's inexorable imperative.",
  "id" : 19740
}, {
  "text" : "Adapt to any situation.",
  "id" : 19741
}, {
  "text" : "Adapt to every circumstance.",
  "id" : 19742
}, {
  "text" : "Adapt to your surrounding but remain flexible for growing.",
  "id" : 19743
}, {
  "text" : "Adapt what is useful, reject what is useless, and add what is specifically your own.",
  "id" : 19744
}, {
  "text" : "Adapt yourself to the needs of the people",
  "id" : 19745
}, {
  "text" : "Adapt yourself to the things among which your lot has been cast and love sincerely the fellow creatures with whom destiny has ordained that you shall live.",
  "id" : 19746
}, {
  "text" : "Adapt yourself to the things among which your lot has been cast and love sincerely the fellow creatures with whom destiny has ordained that you shall live.",
  "id" : 19747
}, {
  "text" : "Adaptability enforces creativity, and creativity is adaptability.",
  "id" : 19748
}, {
  "text" : "Adaptability is about the powerful difference between adapting to cope and adapting to win.",
  "id" : 19749
}, {
  "text" : "Adaptability is the name of the game; if you understand that you must now be adaptable and flexible, you will find a way to succeed in your career. If not, you will succumb to job market pressures.",
  "id" : 19750
}, {
  "text" : "Adaptability to change is itself a hallmark of successful education.",
  "id" : 19751
}, {
  "text" : "Adaptation is the key to survival.",
  "id" : 19752
}, {
  "text" : "Adapting doesn't mean changing yourself......",
  "id" : 19753
}, {
  "text" : "Adapting our own perception, following rather than leading and building bridges are all keys to helping the child with autism learn.",
  "id" : 19754
}, {
  "text" : "Adapting the right attitude can convert a negative stress into a positive one.",
  "id" : 19755
}, {
  "text" : "Adapting to changes represents an important characteristic of human nature, essential for the development of human society.",
  "id" : 19756
}, {
  "text" : "Adaption of the human body in space is not yet mastered. As soon as you hit space, you feel your body is going through a period of mutation. There's no blood in your head; you have a hard time swallowing. We're not born to naturally be in space.",
  "id" : 19757
}, {
  "text" : "Adara, cease!She froze at the sound of a voice she hadn't expected to hear. For a moment she thought she might be dreaming, until she blinked to look up into the most handsome face she'd ever known. She stared at the same blue eyes that made the tenderest of love to her.Christian.Her grip went lax and the candlestick in her hand fell to the floor. He was alive!She threw herself into his arms and held him close as giddy tears replaced her grief-induced ones. At least until her rage took hold again. Damn you, you worthless, heartless son of a dog! she snarled, pulling back to strike at his chest. How dare you make me think you were dead! Don't you ever do such a thing to me again. Christian was stunned by her language and actions. I didn't know you could hear us through the door.She struck him again on his armor, a blow that no doubt he felt not at all, but it gave her some degree of satisfaction. Well, think better next time.Her untoward anger amused him. Wiping the tears from her face, he kissed her tenderly.",
  "id" : 19758
}, {
  "text" : "Add Snow White and her seven dwarfs,2 droids for Luke Skywalker, of course.1 true ring to rule them all. A decimal is a place to stall.Snow White's gone, the dwarfs alone.This system your next clue has shown.Now you might ask, this little key, Just what does it mean for me?Hold on tight and you will see, Someday it will set clues free.",
  "id" : 19759
}, {
  "text" : "Add a fresh twist of creativity to make a stellar impression which people won’t soon forget. Granted, your venue will determine how far you can stretch and how creative you can be. Making small tweaks to your conversation starters can make a memorable impact!",
  "id" : 19760
}, {
  "text" : "Add boyish, slim as a board, pancake. It's okay, I've heard it all.He raised his head and said mildly, I wasn't thinking in terms of your chest size.Good thing as I don't have one. She smirked and popped a big chunk of potato into her mouth. The nice thing is I can run without those things flying in my face, too. And damn if she didn't make a comical face that had him shouting with laughter.",
  "id" : 19761
}, {
  "text" : "Add each day something to fortify you against poverty and death.",
  "id" : 19762
}, {
  "text" : "Add persistence to patience, you get perseverance. Multiply perseverance, you get success.",
  "id" : 19763
}, {
  "text" : "Add some fun to your day everyday",
  "id" : 19764
}, {
  "text" : "Add these affirmations:Bright LifeParticles are energizing my body.Every cell in my body vibrates with energy and health.",
  "id" : 19765
}, {
  "text" : "Add value to yourself by exchanging your time with knowledge",
  "id" : 19766
}, {
  "text" : "Add value too your time, chill out with good people.",
  "id" : 19767
}, {
  "text" : "Add your splash of color to the world.",
  "id" : 19768
}, {
  "text" : "Add your typical shower and claw feetOwners claw foot tub, consider incorporating the most traditional sense of joy in the ease and comfort revolutionary shower, governments are mainly engaged in the race just to check in early for power within very ready. Clawfoot tubs wear’s now includes a shower; there are many strategies to use the shower in the bathroom now. Even if a person must be determined in those particular individual hairs, can be costly and impractical. Although the site has a separate shower grow, keep in mind that you want the products and save more modern maintenance. Value management easier and more efficient to add a shower curtain and bath address.The information is not expensive, there are some ideas that you can include in the acquired shower. Contractor or plumber can provide ideas and even to make for you. The original can take water heater shower bath in the direction of the feet and the creation of a rod with an en suite shower room, and when the curtain. Shower curtains apartment surrounded significantly reduces splash of water leaks. Another option would be surplus tiles on the long term, the use of H2O enemy and shower rod and curtain also furnished, L of the aspects described in determining the bath. What will be more expensive and bathroom alone for a long time, some people are afraid of this option.On the way to the drain in the shower, you could be the cables hidden in the bathroom near the wall. The second course in the HVAC responsible for pre-tube immediately describes the bath to the option in the direction of the traditional classical appearance. There are several different types of decorative lighting and lids which are made in such a way that appears to choose in the hoses pin and presented a lot of good taste on the market.For those who are willing to deal with their own tasks, traders improving the registered owner of the Depot and Lowe's contain a number of do it yourself kits are unique measurements. Such kits are barrels and other containers, as defined above use’s shower built for joint legs. Everything requires a few simple policies and lower resistance to the purchase is detected. This kind of precursors of the water, you can judge for yourself in the shower longitudinal shower, shower curtains and thoughts. If you take even more concerned that the easiest only independent bathroom each provider in the health of office workers only in the direction of the support of others and crank implementing rules. Have a good friend or spouse and children of a member who keep an eye on your health, as it is commonly known.No need for the resolution, that the decision to migrate to an item in the shower of his classic bathroom was somewhat effortlessly came to rise. It goes in the direction of maximizing claw foot tub, or take an impressive ease of use aerosol own desire. Many decisions wonderful shower curtain in the direction of the changes the rest of the room was coming towards a holistic view of their cosmetics, and a lot of fun to drive in the direction of your claw foot tub.",
  "id" : 19769
}, {
  "text" : "Added pressure and responsibility should not change one's leadership style, it should merely expose that which already exists.",
  "id" : 19770
}, {
  "text" : "Added to the moral solitude of the murderer comes the solitude of the artist, which can acknowledge no authority, save that of another artist.",
  "id" : 19771
}, {
  "text" : "Added to the shock of the routine violation of their bodies was the trauma of having to relinquish their children to unknown slave-holders. [W.E.B.] Du Bois considered this physical, mental, and spiritual abuse of black women--with its inevitable result being the destruction of the traditional African family--the highest crime committed by slave-holders and the one thing for which he said he could not forgive them.",
  "id" : 19772
}, {
  "text" : "Addiction brings apathy. Break the apathy, and you break the addiction.",
  "id" : 19773
}, {
  "text" : "Addiction by any other name is love.",
  "id" : 19774
}, {
  "text" : "Addiction does not cause partner abuse, and recovery from addiction does not “cure” partner abuse.",
  "id" : 19775
}, {
  "text" : "Addiction is a bargain with the cosmos: only stay time, and I'll remain in this holding pattern, too. The uncrossable gap between now and the past is given tangible form and conquered, daily, in the real but bridgeable gap between what I need and what I can get. Addiction creates a god so that time will stop--why all gods are created. God might be another story.",
  "id" : 19776
}, {
  "text" : "Addiction is just a little hiding place where sensitive people can go so we don't have to be touched by love or pain.",
  "id" : 19777
}, {
  "text" : "Addiction is not shameful. It is a disease.",
  "id" : 19778
}, {
  "text" : "Addiction is pretty simple. It's what happens when peolme don't get what they need, and end up soothing themselves.",
  "id" : 19779
}, {
  "text" : "Addiction is the hallmark of every infatuation-based love story. It all begins when the object of your adoration bestows upon you a heady, hallucinogenic dose of something you never even dared to admit that you wanted—an emotional speedball, perhaps, of thunderous love and roiling excitement. Soon you start craving that intense attention, with the hungry obsession of any junkie. When the drug is withheld, you promptly turn sick, crazy and depleted (not to mention resentful of the dealer who encouraged this addiction in the first place but who now refuses to pony up the good stuff anymore—despite...",
  "id" : 19780
}, {
  "text" : "Addiction is the primary way people escape the modern world. Unfortunately, it is destroying the modern world.",
  "id" : 19781
}, {
  "text" : "Addiction is to the habits of mind that technology allows us to practice.",
  "id" : 19782
}, {
  "text" : "Addiction makes love impossible.",
  "id" : 19783
}, {
  "text" : "Addiction of Narcotics and Addiction of flirt are same,person cant give up Narcotics Addiction neither Flirting Addiction,Doesn't matter,its destroyed self character or all relations.For this Both Addiction person can left all anything,but impossible to leave it. But mind it.Flirting Addiction is more dangerous then narcotics because Narcotics Kills Self and Flirting Addiction Kills Another someone.",
  "id" : 19784
}, {
  "text" : "Addiction to anything show signs of emptiness.Being an imbalanced individual is not sign of success.",
  "id" : 19785
}, {
  "text" : "Addiction to reading... There are worse things in the world to be Addicted to. I admire your hobby choice it's mine as well.",
  "id" : 19786
}, {
  "text" : "Addiction might be the best word to explain the lostness that so deeply permeates society. Our addiction make us cling to what the world proclaims as the keys to self-fulfillment: accumulation of wealth and power; attainment of status and admiration; lavish consumption of food and drink, and sexual gratification without distinguishing between lust and love. These addictions create expectations that cannot but fail to satisfy our deepest needs. As long as we live within the world's delusions, our addictions condemn us to futile quests in the distant country, leaving us to face an endless series of disillusionments while our sense of self remains unfulfilled. In these days of increasing addictions, we have wandered far away from our Father's home. The addicted life can aptly be designated a life lived in a distant country. It is from there that our cry for deliverance rises up.",
  "id" : 19787
}, {
  "text" : "Addiction, self-sabotage, procrastination, laziness, rage, chronic fatigue, and depression are all ways that we withhold our full participation in the program of life we are offered. When the conscious mind cannot find a reason to say no, the unconscious says no in its own way.",
  "id" : 19788
}, {
  "text" : "Addicts don't like when you tell them they are all the same. Of course not. Who would? But to me, addicts are like actresses, who all audition for the same role in a horror movie. It doesn't matter how they got to the audition. It doesn't matter how or where they grew up, once they get to the audition, all the actresses act in the same way and read the same lines. They all become the same character.",
  "id" : 19789
}, {
  "text" : "Adding FUN to learning creates the best educational experience possible.",
  "id" : 19790
}, {
  "text" : "Adding kidney beans to his cottage cheese and pineapple was an act of bravery Dave had not intended.",
  "id" : 19791
}, {
  "text" : "Adding little amounts over time makes a huge difference",
  "id" : 19792
}, {
  "text" : "Adding sound to movies would be like putting lipstick on the Venus de Milo.",
  "id" : 19793
}, {
  "text" : "Adding to my emotional dizziness on Sunday, I spoke with my sister, who kept noting how amazing Michael is, and what a brave and selfless man he is for having helped as he did.",
  "id" : 19794
}, {
  "text" : "Adding value to your life is the only way to fulfill your calling",
  "id" : 19795
}, {
  "text" : "Adding your own piece of knowledge to the vast knowledge of the humanrace could be a sufficient reason for having existed.",
  "id" : 19796
}, {
  "text" : "Addio, Dann. Addio, piccolo signor Rail, che mi hai insegnato la vita. Avevi ragione tu: non siamo morti. Non è possibile morire vicino a te. Perfino Mormy ha aspettato che tu fossi lontano per farlo. Adesso sono io che vado lontano. E non sarà vicino a te che morirò. Addio, mio piccolo signore, che sognavi i treni e sapevi dov'era l'infinito. Tutto quel che c'era io l'ho visto, guardando te. E sono stata ovunque, stando con te. È una cosa che non riuscirò a spiegare mai a nessuno. Ma è così. Me la porterò dietro, e sarà il mio segreto più bello. Addio, Dann. Non pensarmi mai, se non ridendo. Addio.",
  "id" : 19797
}, {
  "text" : "Additionally, many widows took over family shops or businesses- and, not uncommonly, ran them better than their dead husbands. Y.pestis [black death germ] turns out to have been something of a feminist.",
  "id" : 19798
}, {
  "text" : "Additionally, this tax forces family businesses to invest in Uncle Sam rather than the economy. When families are forced to repurchase businesses because of the death tax, that means less money is being invested in new jobs and capital expansion.",
  "id" : 19799
}, {
  "text" : "Additions like to enter without knocking, you just have to close the door for good...",
  "id" : 19800
} ]