[ {
  "text" : "A soldier's life revolves around his mail. Like many others, I've been able to follow my kid's progress from the day he was born until now he is able to walk and talk a little, and although I have never seen him I know him very well.",
  "id" : 15901
}, {
  "text" : "A soldier: I know where heaven is and it's Lithuania ... The women are beautiful, pagan, with a practical view towards sex. Who says communism was bad? You're working three levels of advantages: you're a foreign male, you're a rich, exotic American, and their men are a bunch of drunken, criminal slobs.",
  "id" : 15902
}, {
  "text" : "A solemn funeral is inconceivable to the Chinese mind.",
  "id" : 15903
}, {
  "text" : "A solemn sadness reigns. A great peace is around us. In its light our cares of the working day grow small and trivial, and bread and cheese—ay, and even kisses—do not seem the only things worth striving for. Thoughts we cannot speak but only listen to flood in upon us, and standing in the stillness under earth's darkening dome, we feel that we are greater than our petty lives. Hung round with those dusky curtains, the world is no longer a mere dingy workshop, but a stately temple wherein man may worship, and where at times in the dimness his groping hands touch God's.",
  "id" : 15904
}, {
  "text" : "A solicitor had looked up at the sky, swept blue by the wind, and had a sudden sense of religious consolation, a feeling that this life cannot possibly be all, and that it is not possible for consciousness to end with the end of life.",
  "id" : 15905
}, {
  "text" : "A solid answer to everything is not necessary. Blurry concepts influence one to focus, but postulated clarity influences arrogance.",
  "id" : 15906
}, {
  "text" : "A solid idea is a firm foundation of a universe construction.",
  "id" : 15907
}, {
  "text" : "A solitary finger of light fell upon it, illuminating motes of golden dust floating in the air.",
  "id" : 15908
}, {
  "text" : "A solitary, unused to speaking of what he sees and feels, has mental experiences which are at once more intense and less articulate than those of a gregarious man. They are sluggish, yet more wayward, and never without a melancholy tinge. Sights and impressions which others brush aside with a glance, a light comment, a smile, occupy him more than their due; they sink silently in, they take on meaning, they become experience, emotion, adventure. Solitude gives birth to the original in us, to beauty unfamiliar and perilous - to poetry. But also, it gives birth to the opposite: to the perverse, the illicit, the absurd.",
  "id" : 15909
}, {
  "text" : "A somebody was once a nobody who wanted to and did.",
  "id" : 15910
}, {
  "text" : "A son for a flag is a lot of sacrifice.",
  "id" : 15911
}, {
  "text" : "A son for a son, heh. But that's a grandson...and he never was much use. --Walder Frey",
  "id" : 15912
}, {
  "text" : "A son is an unfulfilled man’s last attempt to fulfill his unfulfilled dreams.",
  "id" : 15913
}, {
  "text" : "A son says to his Mother: Mother, today I fought with my friend.His Mother says: Why did you fight with your friend?Because he demanded something of me, and I would not give it to him.Why did you not give it to him?Because it was mine.My son, you now have possessions, but you do not have your friend. Which would you rather have?My friend.Then give freely, trusting that you will also be given what you need.",
  "id" : 15914
}, {
  "text" : "A song and a smile from someone I cared about could be enough to distract me from all that darkness, if only for a little while.",
  "id" : 15915
}, {
  "text" : "A song for you  A song for me Is how we relate our life to be",
  "id" : 15916
}, {
  "text" : "A song is a short composition for voice and instruments. It is a piece of sung poetry set to music. It is usually only a few minutes long.",
  "id" : 15917
}, {
  "text" : "A song is the exultation of the mind dwelling on eternal things, bursting forth in the voice.",
  "id" : 15918
}, {
  "text" : "A song like 'Once in a Lifetime' is inspired by my marriage - it's a good, life-changing happening in my life. I think when you find your once-in-a-lifetime love, that's what everybody's looking for.",
  "id" : 15919
}, {
  "text" : "A song nobody likes is a sad thing. But a love song nobody likes is hardly a thing at all.",
  "id" : 15920
}, {
  "text" : "A song of love makes the spirit dance with joy.",
  "id" : 15921
}, {
  "text" : "A song rises up from the belly of my pastand rocks me in the bosom of buried memories.",
  "id" : 15922
}, {
  "text" : "A song she heardOf cold that gathersLike winter's tongueAmong the shadowsIt rose like blacknessIn the skyThat on volcano'sVomit riseA Stone of ruinFrom burn to chillLike black moonriseHer voice fell still...",
  "id" : 15923
}, {
  "text" : "A song should stand on its own and on what a singer does with it. It shouldn't need a lot of extra help to be good.",
  "id" : 15924
}, {
  "text" : "A song that wrenches the heart finds a knowing ear and a liking heart.",
  "id" : 15925
}, {
  "text" : "A song will outlive all sermons in the memory.",
  "id" : 15926
}, {
  "text" : "A song without music is a lot like H2 without the O.",
  "id" : 15927
}, {
  "text" : "A song, a beautiful song sings in my soul and heart.Religious Leader Petra Cecilia Maria HermansThe Religion Of The Blue Circle",
  "id" : 15928
}, {
  "text" : "A sophiological Christianity focuses on the path.",
  "id" : 15929
}, {
  "text" : "A sophistical rhetorician  inebriated with the exuberance of his own verbosity.",
  "id" : 15930
}, {
  "text" : "A sorrow's crown of sorrow is remembering happier times.",
  "id" : 15931
}, {
  "text" : "A soul gives power to the mind",
  "id" : 15932
}, {
  "text" : "A soul is a vast collection of experiences. The unification of lessons. The accumulation of events designed to help us evolve and grow through love.",
  "id" : 15933
}, {
  "text" : "A soul mate is not found. A soul mate is recognized.",
  "id" : 15934
}, {
  "text" : "A soul must gain wisdom by gathering information in whatever way works best. It is impossible to force wisdom on another, because each person has a choice to determine how and if it will be received.",
  "id" : 15935
}, {
  "text" : "A soul needs a purpose to live and so I concluded that my purpose was to kill everyone besides myself. I felt alive.--Gaara",
  "id" : 15936
}, {
  "text" : "A soul occupied with great ideas performs small duties.",
  "id" : 15937
}, {
  "text" : "A soul of hospitality and a heart of humanity is a house of love, peace, freedom, liberty and justice.",
  "id" : 15938
}, {
  "text" : "A soul of terror’d mind, shall never find thy rest. For cruelty comes with a sacrifice – one in which beholds as a hate of oneself.",
  "id" : 15939
}, {
  "text" : "A soul that becomes the place where divine grace is harbored and encouraged joins the class of the immortals and lives on into eternal greatness.",
  "id" : 15940
}, {
  "text" : "A soul that is happy in the things of God can overcome tremendous obstacles.",
  "id" : 15941
}, {
  "text" : "A soul that is kind and intends justice discovers more than any sophist",
  "id" : 15942
}, {
  "text" : "A soul that knows it is loved but does not itself love betrays its sediment: what is at bottom comes up.―Epigrams and Interludes, Section 79",
  "id" : 15943
}, {
  "text" : "A soul without kindness is like a garden without plants and flowers.",
  "id" : 15944
}, {
  "text" : "A soul wound doesn't grow a new layer of normality overnight Cinderella in Focus: Cindy'Secret",
  "id" : 15945
}, {
  "text" : "A soul`s ugliness can be much more ambitious than her beauty.",
  "id" : 15946
}, {
  "text" : "A soulless city creates soulless people!",
  "id" : 15947
}, {
  "text" : "A soulmate is a direct pathway to God.",
  "id" : 15948
}, {
  "text" : "A soulmate will never leave you. They will always be apart of your life until one day the chance is given for them to become your life. It is then you will become one.",
  "id" : 15949
}, {
  "text" : "A sound Physics of the Earth should include all the primary considerations of the earth's atmosphere, of the characteristics and continual changes of the earth's external crust, and finally of the origin and development of living organisms. These considerations naturally divide the physics of the earth into three essential parts, the first being a theory of the atmosphere, or Meteorology, the second, a theory of the earth's external crust, or Hydrogeology, and the third, a theory of living organisms, or Biology.",
  "id" : 15950
}, {
  "text" : "A sound body with a non-judgmental mind and a heart full of love is the fountain of happiness.",
  "id" : 15951
}, {
  "text" : "A sound discretion is not so much indicated by never making a mistake as by never repeating it.",
  "id" : 15952
}, {
  "text" : "A sound from upstairs sends my thought process reeling. It’s just a small noise, perhaps the sound of your feet brushing the crimson carpet in the bedroom? It’s not loud or menacing, but it sends a wave of adrenaline crashing through me. You’re on your way!",
  "id" : 15953
}, {
  "text" : "A sound idea is a form of energy. It can not be destroyed. It evolves from inspiration, to a function of preparation, then determination - till the ideator's dream becomes actualized in real lifeAt the very least, success is a second iteration of the original, unscripted IdeaSo your idea refinement process needs to be test-drivenTestDetermine on time if investment in terms of effort and time is worth itWork SmartFail early, fail often,Success lies on the paths yet to be treaded,Open your mind,Think Disruption,Be FlexibleBe AGILEI think this is an idea worth sharing",
  "id" : 15954
}, {
  "text" : "A sound mind in a sound body is a short but full description of a happy state in this world.",
  "id" : 15955
}, {
  "text" : "A sound mind in a sound body is a thing to be prayed for.",
  "id" : 15956
}, {
  "text" : "A sound soul, dwells within a sound mind, and a sound body.",
  "id" : 15957
}, {
  "text" : "A sound state of mind cannot live with an unsound state of mind.",
  "id" : 15958
}, {
  "text" : "A sour corporate culture can actually make an entire society unhappy. This means that a strong corporate culture can have a positive impact on a society.",
  "id" : 15959
}, {
  "text" : "A source of innocent merriment! Of innocent merriment.",
  "id" : 15960
}, {
  "text" : "A sous-chef with dreams of her own restaurant empire may have mastered the art of classical French sauce making, but not yet have developed the signature cooking style she imagines as the cornerstone of her own chain of restaurants. She gauges her progress not only by whether she is moving toward her aspirations, but also by her improving skills. Our chef may not yet have the stature of Chef Auguste Escoffier or Emeril Lagasse, but she can remember a time when she could not name the five French mother sauces, let alone execute them. She's made progress. Appreciating the skills she has developed is a marker along the path toward her culinary aspirations. The sense of accomplishment that accompanies improved skills is one of the rewards we reap when we dedicate ourselves to mastery.",
  "id" : 15961
}, {
  "text" : "A southern moon is a sodden moon, and sultry. When it swamps the fields and the rustling sandy roads and the sticky honeysuckle hedges in its sweet stagnation, your fight to hold on to reality is like a protestation against a first waft of ether.",
  "id" : 15962
}, {
  "text" : "A southwest blow on ye and blister you all o'er!''The red plague rid you!''Toads, beetles, bats, light on you!''As wicked dew as e'er my mother brushed with raven's feather from unwholesome fen drop on you.''Strange stuff''Thou jesting monkey thou''Apes with foreheads villainous low''Pied ninny''Blind mole...' -The Caliban Curses",
  "id" : 15963
}, {
  "text" : "A spark of divinity ignited a flame of fire within our spirit, our soul and our hearts.",
  "id" : 15964
}, {
  "text" : "A spark of every fire we seek is already within us.",
  "id" : 15965
}, {
  "text" : "A spark of fiery hunger shot through her as he took over, completely dominating the kiss, his tongue invading her mouth. His hand slid back and cupped her head in that way she loved. Craved.",
  "id" : 15966
}, {
  "text" : "A speaker who wisely and sincerely expresses his or thoughts eloquantly in public, he or she can fully understand the topics that result others to rely on his or her policy for a specific social economic and/or political reform that can take place in their community.",
  "id" : 15967
}, {
  "text" : "A special and very important characteristic of Trika yoga, which is not found in other systems, is its doctrine of “possession” (samavesa). In samavesa practitioners are suddenly infused and possessed with Shivahood, and feel themselves to be omniscient and omnipotent. This is not the kind of possession or haunting that occurs when the power that haunts and the person who is haunted are different. Rather, yogins in samavesa enter a state of unity, and their limited individual personalities get expanded into universal I-consciousness which they feel to be divinely potent in all respects. Samavesa has been defined as the immersion of the dependence of a dependent consciousness into the independence of the Independent Consciousness (Tantraloka, I.73). It is actually the sudden and direct intuitional realization of one’s Divine Essence, called Isvarapratyabhijna.Sufficient practice in samavesa results in a state of jivanmukti (liberation in this very life) in which a yogin develops supernatural divine powers (siddhis). A jivanmukta can use these divine powers simply by willing them to be (Isvarapratyabhijnavimarsini, IV.i.15), though such a refined individual would most probably avoid meddling with the natural order, or in matters of divine administration, which are the province of a long hierarchy of male and female deities at different levels of authority. This kind of yogic attainment is not considered to be an obstacle on the path of final liberation. Rather, it is said to be helpful, as it removes any lingering doubt about the divine nature of the Self, and develops a firm faith in the eventual attainment of absolute unity with Paramasiva when the individual dies (Tantraloka, XII, 183–85). Further, these abilities help create faith and confidence in the mind of worthy disciples who feel that the preceptor, being liberated, can liberate others as well.— B. N. Pandit, Specific Principles of Kashmir Shaivism (3rd ed., 2008), p. 96–97.",
  "id" : 15968
}, {
  "text" : "A special effect without a story is a pretty boring thing.",
  "id" : 15969
}, {
  "text" : "A special kind of beauty exists which is born in language, of language, and for language.",
  "id" : 15970
}, {
  "text" : "A specialist is a person who knows very much about very little and continues to learn more and more about less and less until eventually he knows practically everything about almost nothing at all.",
  "id" : 15971
}, {
  "text" : "A specialist’s mind is a slave to his specialization.",
  "id" : 15972
}, {
  "text" : "A species that survives by creating must not limit who can create. More creators means more creations. Equality brings justice to some and wealth to all.",
  "id" : 15973
}, {
  "text" : "A species to consider the rich soil to be poor than the refined Gold, Humans",
  "id" : 15974
}, {
  "text" : "A spectacularly foolish and baseless faith, against enormous odds, that a world you do not control will not take from you the one thing you cannot bare to lose.",
  "id" : 15975
}, {
  "text" : "A specter is haunting Europe—the specter of Communism. All the powers of old Europe have entered into a holy alliance to exorcise this specter; Pope and Czar, Metternich and Guizot, French radicals and German police spies.Where is the party in opposition that has not been decried as Communistic by its opponents in power? Where the opposition that has not hurled back the branding reproach of Communism, against the more advanced opposition parties, as well as against its reactionary adversaries?Two things result from this fact.I. Communism is already acknowledged by all European powers to be in itself a power.II. It is high time that Communists should openly, in the face of the whole world, publish their views, their aims, their tendencies, and meet this nursery tale of the Specter of Communism with a Manifesto of the party itself.",
  "id" : 15976
}, {
  "text" : "A specter is haunting the modern world, the specter of crypto anarchy. Computer technology is on the verge of providing the ability for individuals and groups to communicate and interact with each other in atotally anonymous manner. Two persons may exchange messages, conduct business, and negotiate electronic contracts without ever knowing the true name, or legal identity, of the other. Interactions over networks will be untraceable, via extensive rerouting of encrypted packets and tamper-proof boxes which implement cryptographic protocols with nearly perfect assurance against any tampering. Reputations will be of central importance, far more important in dealings than even the credit ratings of today. These developments will alter completely the nature of government regulation, the ability to tax and control economic interactions, the ability to keep information secret, and will even alter the nature of trust and reputation.",
  "id" : 15977
}, {
  "text" : "A speculator is a man who observes the future, and acts before it occurs.",
  "id" : 15978
}, {
  "text" : "A speech does not need to be eternal to be immortal.",
  "id" : 15979
}, {
  "text" : "A speech that's full of sparkling wit will keep its hearer grinning  provided its end is close to its beginning.",
  "id" : 15980
}, {
  "text" : "A speeding bullet from a speeding car could not penetrate his heart",
  "id" : 15981
}, {
  "text" : "A spell perhaps?” The prince wrinkled his face as though it physically hurt him to think and ask questions.",
  "id" : 15982
}, {
  "text" : "A spider conducts operations that resemble those of a weaver, and a bee puts to shame many an architect in the construction of her cells. But what distinguishes the worst architect from the best of bees is this, that the architect raises his structure in imagination before he erects it in reality.",
  "id" : 15983
}, {
  "text" : "A spider is hardly an excuse to abuse a book.",
  "id" : 15984
}, {
  "text" : "A spider is slow, but its web catches the fastest flies.",
  "id" : 15985
}, {
  "text" : "A spirit is like a nucleus of an atom—invisible but infinite.",
  "id" : 15986
}, {
  "text" : "A spirit of candor and frankness, when wholly unaccompanied with coarseness, headmired in others, but he could not acquire it himself.",
  "id" : 15987
}, {
  "text" : "A spirit of license makes a man refuse to commit himself to any standards. The right time is the way he sets his watch. The yardstick has the number of inches that he wills it to have. Liberty becomes license, and unbounded license leads to unbounded tyranny. When society reaches this stage, and there is no standard of right and wrong outside of the individual himself, then the individual is defenseless against the onslaught of cruder and more violent men who proclaim their own subjective sense of values. Once my idea of morality is just as good as your idea of morality, then the morality that is going to prevail is the morality that is stronger.",
  "id" : 15988
}, {
  "text" : "A spirit of satirical frivolity so dominated Britain in the 1960s that one critic feared the country would sink giggling into the sea.",
  "id" : 15989
}, {
  "text" : "A spirit of thankfulness is one of the most distinctive marks of a Christian whose heart is attuned to the Lord. Thank God in the midst of trials and every persecution.",
  "id" : 15990
}, {
  "text" : "A spirit ushered by false teachings is like a body nourished by sweets. The adult, as opposed to the child, will come to understand reasons one cannot live a healthy existence on nothing but candy; so likewise, the Christian must come to understand that one cannot know and love the will of God under false doctrine.",
  "id" : 15991
}, {
  "text" : "A spirit without an outlet for its passion, is as good as dead.",
  "id" : 15992
}, {
  "text" : "A spirit, breathing the language of independence, is natural to Englishmen, few of whom are disposed to brook compulsion, or submit to the dictates of others, when not softened by reason, or tempered with kindness.",
  "id" : 15993
}, {
  "text" : "A spiritual connection with someone lasts forever, even when physical presence fades.",
  "id" : 15994
}, {
  "text" : "A spiritual hell I lived in … hating the God of love and knowing the god I served … hated me!",
  "id" : 15995
}, {
  "text" : "A spiritual journey is becoming what one has always meant to be-come and always was. One with God's Spirit.",
  "id" : 15996
}, {
  "text" : "A spiritual man is happy with the whole existence. He says yes to the whole existence.",
  "id" : 15997
}, {
  "text" : "A spiritual realm is more obedient than a temporal one. In a spiritual realm, people obey the Supreme Being through his priests; in a temporal realm people don't obey wholeheartedly as they distrust their corrupt officials.",
  "id" : 15998
}, {
  "text" : "A spiritual reinterpretation of events gives us miraculous authority to command the winds, to part the waters, and to break all chains that bind us.",
  "id" : 15999
}, {
  "text" : "A spiritual relationship is not necessarily one in which two people are smiling all the time.  Spiritual means to be above all else, authentic.  Real work can only occur in the presence of rigorous honesty  We all long for that, but we're afraid of communicating honestly with another person because we think they'll leave us if they see who we really are.",
  "id" : 16000
} ]