[ {
  "text" : "As you ripen, you’ll notice that time is the weirdest thing in the world, that these surprises are relentless, and that getting older is not a stroll but an ambush.",
  "id" : 40401
}, {
  "text" : "As you run towards your desired destination, if you turn to look behind and see no one running with you, keep running: because it's evident that you have no competition and therefore, you are destined to get to that destination.",
  "id" : 40402
}, {
  "text" : "As you search for a person, place, or thing, be prepared to continue your quest, should the end result not yield your desired outcome. Enjoy the process and you’ll avoid disappointment…!",
  "id" : 40403
}, {
  "text" : "As you see the need to change your partner to save the relationship, it is then time to end it.",
  "id" : 40404
}, {
  "text" : "As you see the opening get closer, you just can't get fast enough. And finally, just when you think you'll never get there, you see the opening right in front of you.",
  "id" : 40405
}, {
  "text" : "As you see the patterns and meaning emerge in your own personal experience of the world dream, you begin to realize that everything is happening on your behalf, even the obstacles and the challenges that you experiment with. The obstacles and challenges that you find are there to dare you to become vast and wise enough to surmount them. At this stage, it helps to ask yourself: What is the myth I'm living? And what must I do to live it well?",
  "id" : 40406
}, {
  "text" : "As you see you can't change what has happen in past if I could I do my best to don't happen in other words I will fix the error, like not watching this stupid film or video and this minutes which have taken to do this stuff, to be used for extra time in the future. But unfortunately I wake up and hear Hello, Hello, hey, hey you are living reality what you want is madness!",
  "id" : 40407
}, {
  "text" : "As you seek new opportunities to make favorable first impressions, be ever aware of the subtle effect that physical positioning and distance/closeness can have on your interactions with others and use this understanding to your advantage.",
  "id" : 40408
}, {
  "text" : "As you set out on your journey to Ithaca,pray that your journey be a long one,filled with adventure, filled with discovery.Laestrygonians and Cyclopes,the angry Poseidon--do not fear them:you'll never find such things on your wayunless your sight is set high, unless a rareexcitement stirs your spirit and your body.The Laestrygonians and Cyclopes,the savage Poseidon--you won't meet themso long as you do not admit them to your soul,as long as your soul does not set them before you.Pray that your road is a long one.May there be many summer morningswhen with what pleasure, with what joy,you enter harbors never seen before.May you stop at Phoenician stations of trade to buy fine things,mother of pearl and coral, amber and ebony,and voluptuous perfumes of every kind--buy as many voluptuous perfumes as you can.And may you go to many Egyptian citiesto learn and learn from those who know.Always keep Ithaca in your mind.You are destined to arrive there.But don't hurry your journey at all.Far better if it takes many years,and if you are old when you anchor at the island,rich with all you have gained on the way,not expecting that Ithaca will give you wealth.Ithaca has given you a beautiful journey.Without her you would never have set out.She has no more left to give you.And if you find her poor, Ithaca has not mocked you.As wise as you have become, so filled with experience,you will have understood what these Ithacas signify.",
  "id" : 40409
}, {
  "text" : "As you simplify your life, the laws of the universe will be simpler; solitude will not be solitude, poverty will not be poverty, nor weakness weakness.",
  "id" : 40410
}, {
  "text" : "As you sit there watching a performance of a Shakespeare, Johnson, or Marlowe play, the crowd will fade into the background. Instead, you will be struck by the diction. There are words and phrases that you will not find funny, but which will make the crowd roar with laughter. Your familiarity with the meanings of Shakespeare's words will rise and fall as you see and hear the actors' deliveries and notice the audience's reaction. That is the strange music of being so familiar with something that is not of your own time. What you are listening to in that auditorium is the genuine voice, something of which you have heard only distant echoes. Not every actor is perfect in his delivery; Shakespeare himself makes that quite clear in his Hamlet. But what you are hearing is the voice of the men for whom Shakespeare wrote his greatest speeches. Modern thespians will follow the rhythms or the meanings of these words, but even the most brilliant will not always be able to follow both rhythm and meaning at once. If they follow the pattern of the verse, they risk confusing the audience, who are less familiar with the sense of the words. If they pause to emphasize the meanings, they lose the rhythm of the verse. Here, on the Elizabethan stage, you have a harmony of performance and understanding that will never again quite be matched in respect of any of these great writers.",
  "id" : 40411
}, {
  "text" : "As you speak I swear I can hear words being selected, one after another, from the word-box you carry around with you, and slotted into place. That is not how a true native speak, one who is born into a language.’‘How does a native speak?’‘From the heart. Words well up within and he sings them, sings along with them. So to speak.",
  "id" : 40412
}, {
  "text" : "As you spend time with the King of kings and the Lord of lords, His attitude becomes your attitude.",
  "id" : 40413
}, {
  "text" : "As you start and end your day, say THANK YOU for every little things in your life. And you will come to realize how blessed you truly are.",
  "id" : 40414
}, {
  "text" : "As you start your day, are you wondering what you will reap, or are you wondering what you will sow?",
  "id" : 40415
}, {
  "text" : "As you step out of your comfort zone,may life embrace you back.",
  "id" : 40416
}, {
  "text" : "As you straighten your hand to receive some blessings from God, be sure to extended your other hand to help someone who is in desperate need, despite how small it might be.",
  "id" : 40417
}, {
  "text" : "As you strive for personal effectiveness and leadership excellence, there are local and global questions that you will inevitably have to face. These range from poverty, corruption, terrorism, food security, scarcity of resources and overpopulation among others. Your power and influence for significance in leadership excellence will increase in direct proportion to your ability to find effective and sustainable practical solutions to some of these real-life challenges.",
  "id" : 40418
}, {
  "text" : "As you strive to acquire wealth, try not to ignore the benefits of being in good health. Sacrificing your health for wealth would be a very unwise decision.",
  "id" : 40419
}, {
  "text" : "As you strive to attain greater success in life, never forget to brace yourself for the worse”.",
  "id" : 40420
}, {
  "text" : "As you stumble and learn, stumble and learn again, resolve to talk to yourself as if you were your best friend. So no What a #?%$@ idiot! when your BFF smashes an egg on the floor, m'kay? Be cool, like the Fonz.",
  "id" : 40421
}, {
  "text" : "As you take the normal opportunities of your daily life and create something of beauty and helpfulness, you improve not only the world around you but also the world within you.",
  "id" : 40422
}, {
  "text" : "As you think  you travel  and as you love  you attract. You are today where your thoughts have brought you  you will be tomorrow where your thoughts take you.",
  "id" : 40423
}, {
  "text" : "As you think about the future . . . give thanks and trust God . . . Even when life may be difficult, we should thank God for all He does for us—which we do not deserve.",
  "id" : 40424
}, {
  "text" : "As you think and act, so your world becomes.",
  "id" : 40425
}, {
  "text" : "As you think so you act.",
  "id" : 40426
}, {
  "text" : "As you think, so you are.",
  "id" : 40427
}, {
  "text" : "As you think, you travel, and as you love, you attract. You are today where your thoughts have brought you; you will be tomorrow where your thoughts take you.",
  "id" : 40428
}, {
  "text" : "As you travel along the roads in life, there is a certain kind of peace that comes with knowing you're on the right path. And when you are faced with adversity, it challenges you but makes you stronger. The road is not always an easy route. Nevertheless, you must not allow your fears to keep you from reaching the destination.",
  "id" : 40429
}, {
  "text" : "As you travel around medieval England you will come across a sport described by some contemporaries as 'abominable ... more common, undignified and worthless than any other game, rarely ending but with some loss, accident or disadvantage to the players themselves'. This is football.",
  "id" : 40430
}, {
  "text" : "As you try to balance between the socialist and capitalist systems in the world, you will come up against the biggest problem facing humanity today. Jung wrote in 1938 Any large company composed of wholly admirable persons has the morality and intelligence of an unwieldy, stupid, and violent animal. The bigger the organization, the more unavoidable is its immorality and blind stupidity. Each of these systems promotes itself by pointing out the moral failings of the other, but these moral failings are actually failings brought about by people acting within the context of large organizations. What is truly needed is to learn a structure of organization of human beings that provides for the organized group the same capacity and propensity for moral behavior that is possessed by individuals.",
  "id" : 40431
}, {
  "text" : "As you turn into a daddy, soon now, you’ll find that, on marrying, a man and woman start actually living.",
  "id" : 40432
}, {
  "text" : "As you walk and eat and travel, be where you are. Otherwise you will miss most of your life.",
  "id" : 40433
}, {
  "text" : "As you walk down the fairway of life you must smell the roses, for you only get to play one round.",
  "id" : 40434
}, {
  "text" : "As you walk down the fairway of life you must smell the roses, for you only get to play one round.",
  "id" : 40435
}, {
  "text" : "As you walk in God's divine wisdom, you will surely begin to see a greater measure of victory and good success in your life.",
  "id" : 40436
}, {
  "text" : "As you walk in love, understanding your entire being, becomes perfected.",
  "id" : 40437
}, {
  "text" : "As you walk through forestsor the meadows of your mind,Stop and talk to those you fearGood friendships you may find",
  "id" : 40438
}, {
  "text" : "As you walk with Jesus, resting your head on His heart, you will learn to know His Word, His will, and His ways. You will want to obey Him, not out of forced compliance, but out of heartfelt connection. Your joy will abound as you remain in His love.",
  "id" : 40439
}, {
  "text" : "As you walk your various paths, walk with faith. Speak affirmatively and cultivate an attitude of confidence. You have the capacity to do so. Your strength will give strength to others. Do not partake of the spirit so rife in our times. Rather look for good and build upon it. There is so much of the strong and the decent and the beautiful to build upon. You are partakers of the gospel of Jesus Christ. The gospel means good news. The message of the Lord is one of hope and salvation. The voice of the Lord is a voice of glad tidings. The work of the Lord is a work of glorious accomplishment.",
  "id" : 40440
}, {
  "text" : "As you walk, hop, hobble, or wheelMeeting people of different kinds, Remember that being handicappedIs only a state of mind",
  "id" : 40441
}, {
  "text" : "As you wish, of course. Lucius lowered the volume on an old record player, which spun a warped vinyl disk that wailed unfamiliar music, scratchy and whiny, like cats fighting. Or a coffin with rusty hinges opening and closing over and over again in a deserted mausoleum. Do you like Croatian folk? heasked, seeing my interest. It reminds me of home.I prefer normal music.Ah, yes, your MTV with all the bumping and grinding. Like a shot of raging adolescent hormones administered via television. I'm not averse.",
  "id" : 40442
}, {
  "text" : "As you work to become a better student, remember that learning is far more important than the numbers on your transcript. I know it can be hard sometimes to remember what you're in school for. In some places, students go crazy over a tenth of a point - but this is an unhealthy and unsustainable way to manage your education. The real reason you're in school is to grow as a person and fulfill your potential.",
  "id" : 40443
}, {
  "text" : "As you write your novel, you gradually start thinking like some of your characters in it. And at times the writer may lose himself completely in some character.",
  "id" : 40444
}, {
  "text" : "As you, my fans, know I’m scheduled to play in Greensboro, North Carolina this Sunday. As we also know, North Carolina has just passed HB2, which the media are referring to as the ‘bathroom’ law. HB2 — known officially as the Public Facilities Privacy and Security Act — dictates which bathrooms transgender people are permitted to use. Just as important, the law also attacks the rights of LGBT citizens to sue when their human rights are violated in the workplace.No other group of North Carolinians faces such a burden. To my mind, it’s an attempt by people who cannot stand the progress our country has made in recognizing the human rights of all of our citizens to overturn that progress. Right now, there are many groups, businesses, and individuals in North Carolina working to oppose and overcome these negative developments.Taking all of this into account, I feel that this is a time for me and the band to show solidarity for those freedom fighters. As a result, and with deepest apologies to our dedicated fans in Greensboro, we have canceled our show scheduled for Sunday, April 10th. Some things are more important than a rock show and this fight against prejudice and bigotry — which is happening as I write — is one of them. It is the strongest means I have for raising my voice in opposition to those who continue to push us backwards instead of forwards.",
  "id" : 40445
}, {
  "text" : "As young adults, we were wearing the shoes of the new future. Our generation would soon be the ones to determine the political climate of our country, the constitution of a family, and the morality of man. What an awesome burden we carried.",
  "id" : 40446
}, {
  "text" : "As young one we learned life is a opportunity and when we grow older we learned something more precious death is a gift",
  "id" : 40447
}, {
  "text" : "As your abilities begin to grow, your angelic side will start to manifest itself in more noticeable ways.My angelic side. Great. Like I don't have enough to deal with.It's not so bad, Mom says. You'll learn to control it.I'll learn to control my hair?",
  "id" : 40448
}, {
  "text" : "As your care recipient’s advocate, be involved, don’t accept the status quo, and don’t be afraid to voice your concerns.",
  "id" : 40449
}, {
  "text" : "As your consciousness, refinement and pureness of heart expands you will become less judgmental, less corrective, less reactive, less black-and-white, less critical, less apt to blame and less tormented by others and their faults and views.",
  "id" : 40450
}, {
  "text" : "As your faith is strengthened  you will find that there is no longer the need to have a sense of control  that things will flow as they will  and that you will flow with them  to your great delight and benefit.",
  "id" : 40451
}, {
  "text" : "As your faith is strengthened you will find that there is no longer the need to have a sense of control  that things will flow as they will  and that you will flow with them  to your great delight and benefit.",
  "id" : 40452
}, {
  "text" : "As your faith is strengthened you will find that there is no longer the need to have a sense of control, that things will flow as they will, and that you will flow with them, to your great delight and benefit.",
  "id" : 40453
}, {
  "text" : "As your faith is strengthened, you will find that there is no longer the need to have a sense of control, that things will flow as they will and that you will flow with them to your great delight and benefit.",
  "id" : 40454
}, {
  "text" : "As your father keeps clean his lamp to have good light, so keep clean your spirit.",
  "id" : 40455
}, {
  "text" : "As your heart goes, so goes your family! If your heart isn't right, no child raising system, rules, or gimmicks will ever work. As your heart goes, so goes your parenting!",
  "id" : 40456
}, {
  "text" : "As your lover describes you, so you are.",
  "id" : 40457
}, {
  "text" : "As your training integrates Mind, Body and Spirit, enjoy the process. Your journey to the marathon finish will last a few hours. Your journey to the start will influence a lifetime.",
  "id" : 40458
}, {
  "text" : "As your training moves from base training to more intense work, to tapering, your nutrition needs to change.",
  "id" : 40459
}, {
  "text" : "As your trillions of new connections continually form and re-form, the distinctive pattern means that no one like you has ever existed, or will ever exist again. The experience of your conscious awareness, right now, is unique to you. And because the physical stuff is constantly changing, we are too. We’re not fixed. From cradle to grave, we are works in progress.",
  "id" : 40460
}, {
  "text" : "Asbjørn had a nose, that was his great talent, I had never met anyone with such sureness of taste as him, but what use was it, part from being the hub student life revolved around? The essence of a nose is judgment, to judge you have to stand outside, and that is not where creativity takes place.",
  "id" : 40461
}, {
  "text" : "Ascend, may you find so resistanceJust know that you made such a differenceAll you leave behind will live to the endThe cycle of suffering goes onBut memories of you stay strongSome day I too will fly and find you again",
  "id" : 40462
}, {
  "text" : "Ascension is the triumph of mastered emotions; a process of gaining clarity in the darkness of blind spots and struggles, allowing you to perceive with the karmic intelligence of the Soul.",
  "id" : 40463
}, {
  "text" : "Ascension through all levels of consciousness and awareness can only happen when you live life as you, and not how others think you should live. How could self-realization possibly be anything other than being yourself?",
  "id" : 40464
}, {
  "text" : "Ascension to successive echelons in the pyramid of awareness is an act of inclusion requiring unconditional acceptance of all that lies below.",
  "id" : 40465
}, {
  "text" : "Ascente cha ores ri ve breazza.Turn your ear to the wind, she interpreted. Stand strong.",
  "id" : 40466
}, {
  "text" : "Ascetic: one who makes a necessity of virtue.",
  "id" : 40467
}, {
  "text" : "Ascetics and fakirs come to mitigate human suffering to heal us and lead us on the path. They put up with criticism they go through many worldly trials. Some of them have even become martyrs for our sake. But they have done all this with a smile and with gratitude to God. Hence sacrifice is a great virtue.",
  "id" : 40468
}, {
  "text" : "Ascott scrambled for his dive knife, he and waved the four- inch blade between himself and the octopus. The floating sack of tentacles hesitated and then all eight of its arms snapped forward. Curled in the tip of each was a variety of sharpened implements, from swords and dive knives to a fishing spear. The large unblinking eyes seemed to be saying, Your move.",
  "id" : 40469
}, {
  "text" : "Ash held one finger up. OK. Now li",
  "id" : 40470
}, {
  "text" : "Ash is going to kick your ass, Daemon.Daemon's grin went up a notch. Nah, she likes my ass too much for that.",
  "id" : 40471
}, {
  "text" : "Ash nodded. “Look for Oberon or Mab,” he said grimly, scanning the battlefield. “They’ll likely be on opposite sides of the river. Try not to engage anything, Goodfellow. We don’t want a fight — we just want to get the scepter to the queen.”“Don’t kid yourself, Prince.” Puck grinned and drew his daggers, pointing to Ash with the tip. “You’re a traitor, Meghan’s the Summer princess, and I’m Robin Goodfellow. I’m sure the ranks of Unseelie will just let us waltz right through.",
  "id" : 40472
}, {
  "text" : "Asha stared as Mari for a while, her face once again betraying no emotions. When we were acolytes, newly come to the Mage Guild Hall on Ihris, Mage Alain once tried to catch me as I fell. He was punished for this. Her gaze went to Alain. We talked. In the first days. Before such things were driven from us. He was...he could have been...someone...A friend, Alain said.Friend. Asha seemed to be looking inward now, as if searching for memories lost in time. What does this mean?Alain's voice took on more feeling. It is someone who helps.Helps? Asha suddenly inhaled strongly. I remember. When all else was gone...Alain...helps...helped...me.We were taught to forget this, Alain said. Master Mechanic Mari reminded me of what it meant. She has reminded me of many things. She must do something of great importance. Will you help me now, Mage Asha?Here gaze rested on Alain, then went back to Mari. This Mechanic helps Mage Alain. I will help, too. I will not betray you to the Guild, Mage Alain.",
  "id" : 40473
}, {
  "text" : "Ashe was typical of that strata of mankind which conducts its human relationships according to a principle of challenge and response. Where there was softness, he would advance; where he found resistance, retreat. Having himself no particular opinions or tastes he relied upon whatever conformed with those of his companion. He was as ready to drink tea at Fortnum's as beer at the Prospect of Whitby; he would listen to military music in St. James's Park or jazz in Compton Street cellar; his voice would tremble with sympathy when he spoke of Sharpeville, or with indignation at the growth of Britain's colored population. To Leamas this observably passive role was repellent; it brought out the bully in him, so that he would lead the other gently into a position where he was committed, and then himself withdraw, so that Ashe was constantly scampering back from some cul-de-sac into which Leamas had enticed him.",
  "id" : 40474
}, {
  "text" : "Asher taps his fingers on his lips and I catch Amy licking her own as she eyes his mouth. What exactly are Rocky Mountain Oysters? he asks her.I restrain a laugh as Amy's face twists in confusion.Well...I think they're kind of meat. I'm not sure what kind, but I like them. She presses the end of the pen against her chin.I shake my head at Asher. You don't want those. Trust me.",
  "id" : 40475
}, {
  "text" : "Asher, she begged.His lips brushed her ear before he nipped the lobe. I have a fever. It's for you, a ghràidh.You make me burn.Then we'll burn together.",
  "id" : 40476
}, {
  "text" : "Ashes don't necessarily signify an end",
  "id" : 40477
}, {
  "text" : "Ashes have no fear to burn in hellIn your heart's paradise angels dwellRib cage fastens all sins of the wrongYour bones will sing you mortality’s song",
  "id" : 40478
}, {
  "text" : "Ashes, ashes.” Her whispered words of an old rhyme smashed through the silence as thunder, and in unison, the shadow figures answered.“We all fall down.",
  "id" : 40479
}, {
  "text" : "Ashlei was free to spout off how much she loved her savior because Jesus was not about to rear back and tell her He did not quite feel the same way, that He had died for the sins of the world just because it was fun and did not want things to be too serious. He was only thirty-three, after all, and might want to martyr himself for other people.",
  "id" : 40480
}, {
  "text" : "Ashley watched her go and saw her square her small shoulders as she went. And that gesture went to his heart, more than any words she had spoken.",
  "id" : 40481
}, {
  "text" : "Ashlinn was lovely to look upon, someone who could easily snub half of the highest-paid stars in Hollywood and break the hearts of the rest.",
  "id" : 40482
}, {
  "text" : "Ashlynn washed her face, put on an apron, and then opened wide the door to her shoe closet. This princess wouldn't care if she wore a burlap sack every day, so long as she had dozens of footwear choices. Today she settled on a pair of scrappy teal wedges and went to start breakfast. Even though her father's grand house came fully stocked with servants, her mother believed in good, solid, character-forming chores. After all, Ashlynn would inherit her mother's story and become the next Cinderella someday, and there would be lots of floors to mop and hearths to sweep her Happily Ever After.",
  "id" : 40483
}, {
  "text" : "Ashryver eyes.The fairest eyes, from legends oldof brightest, ringed with gold.",
  "id" : 40484
}, {
  "text" : "Ashtadukht slumped and let thenightingale’s song flood her brain. She knew that empty tone, that defeatedoutlook; she knew it intimately. Even now, it burned in her as limply as asnuffed flame. Passion burned with unchecked verve, devoured its fuel, andsputtered out. Despair required no upkeep; it heaped barely-glowing coals inthe back of your mind and fuelled itself.",
  "id" : 40485
}, {
  "text" : "Asia is an entertainment, Europe is a dream, America is an imprisonment and Rest is a nightmare.",
  "id" : 40486
}, {
  "text" : "Asia is still dominated by skyscrapers. I hope that, in European cities, it will become a declining trend. They were almost never necessary.",
  "id" : 40487
}, {
  "text" : "Asian American success is often presented as something of a horror - robotic, unfeeling machines psychotically hellbent on excelling, products of abusive tiger parenting who care only about test scores and perfection, driven to succeed without even knowing why.",
  "id" : 40488
}, {
  "text" : "Asian people have a unique way about them and a different sense of beauty. It's exotic to me. I like they way Asians project their feelings. There's a hardness to the culture, but at the same time there's a delicateness.",
  "id" : 40489
}, {
  "text" : "Aside God, you have just one boss! That is you. You choose to be a good boss or a bad boss with the business of your life! That is you!",
  "id" : 40490
}, {
  "text" : "Aside from God, you are your best helping hand. God has already blessed you with the ability to always strive and thrive. Try not to disappoint yourself.",
  "id" : 40491
}, {
  "text" : "Aside from a very select few, there are no overnight success stories. Most of the time that single step took a thousand miles to get to it.",
  "id" : 40492
}, {
  "text" : "Aside from actually manifesting your SoulMate, synchronicities, equanimity and gratitude are the three main signs that your inner work is working and you are on the right path to manifesting your SoulMate.",
  "id" : 40493
}, {
  "text" : "Aside from all that, she was carrying about a million tons of titanium ore to the heavy industries on Gorda. All told, that would take care of their traveling arrangements for the next year or so, pretty much.",
  "id" : 40494
}, {
  "text" : "Aside from battles, the history of nations seemed to consist of nothing but powerless old poops like myself, heavily medicated and vaguely beloved in the long ago, coming to kiss the boots of young psychopaths.",
  "id" : 40495
}, {
  "text" : "Aside from clinically-diagnosed psychopaths, I have not met one person in war who thoroughly enjoyed killing. If someone ended up bragging over a kill, it was safe to assume that their story was mere fabrication or that they were one bad day away from an inpatient psychiatric ward. No matter how much someone may appear to deserve to be killed, something dies within us when we kill. It's contradictory, the antithesis of our species survival instinct.",
  "id" : 40496
}, {
  "text" : "Aside from communications satellites, space is devoid of industry.",
  "id" : 40497
}, {
  "text" : "Aside from infrequent comments (Cheer up, love, or It's not Hallo'ween), no one wondered why a teenager was dressed up as a chic governess. Sylvie approved of Miri, even at the same time as she was confused by her. It's a style at least, she said, and took off her rope of pearls and looped them around Miri's neck.",
  "id" : 40498
}, {
  "text" : "Aside from myself, there was no sign of me.",
  "id" : 40499
}, {
  "text" : "Aside from the inescapable realities of birth and death, we’re responsible for the paths our lives take. We each make our own choices.",
  "id" : 40500
} ]