[ {
  "text" : "Attitude is more important than the past, than education, than money, than circumstances, than what people do or say. It is more important than appearance, giftedness, or skill.",
  "id" : 42401
}, {
  "text" : "Attitude is something that comes to your rescue when you're looking for help from external sources.",
  "id" : 42402
}, {
  "text" : "Attitude is that litmus test which differentiates a knower from a doer. Knowers have only the skills",
  "id" : 42403
}, {
  "text" : "Attitude is that little thing that will make the most difference in the accomplishment of your goals.",
  "id" : 42404
}, {
  "text" : "Attitude is the first quality that marks the successful man. If he has a positive attitude and is a positive thinker, who likes challenges and difficult situations, then he has half his success achieved.",
  "id" : 42405
}, {
  "text" : "Attitude is the mind's paintbrush. It can color any situation.",
  "id" : 42406
}, {
  "text" : "Attitude is the mind-set, the kind of thoughts you process and meditate on, to generate the kind of feelings you have towards life, people and issues. This is what makes you do what you do in the way you do it.",
  "id" : 42407
}, {
  "text" : "Attitude is the most beautiful expression of a positive life.",
  "id" : 42408
}, {
  "text" : "Attitude is the power of leadership. Nothing can stop a person from achieving success who has the right attitude. Our attitude cannot stop our feelings, but they can prevent our feelings from stopping us",
  "id" : 42409
}, {
  "text" : "Attitude is the source of beauty, self-confidence, success and happiness.",
  "id" : 42410
}, {
  "text" : "Attitude is what you do effortlessly.",
  "id" : 42411
}, {
  "text" : "Attitude is your acceptance of the natural laws, or your rejection of the natural laws.",
  "id" : 42412
}, {
  "text" : "Attitude is your number one weapon against mediocrity.",
  "id" : 42413
}, {
  "text" : "Attitude plays a bigger role than you may imagine in determining your future success—bigger than talent, money, or popularity.",
  "id" : 42414
}, {
  "text" : "Attitude shapes reality.",
  "id" : 42415
}, {
  "text" : "Attitude with gratitude supported by fortitude will take you to the next altitude!",
  "id" : 42416
}, {
  "text" : "Attitude, not ability, determines destiny",
  "id" : 42417
}, {
  "text" : "Attitude. That is your tendency to evaluate things based on your perception. If you think you can't, that is a negative attitude parcel and opening it will reveal what you believe",
  "id" : 42418
}, {
  "text" : "Attitudes and ignorance” about (any type of) abuse can be passed down through the generations. It is important to our healing that we sort out the belief systems we adopt; belief systems that were taught to us and because they are so full of lies, they lead to all kinds of depressions, addictions and other struggles while we try to cope with the manifestations of the problems instead of the roots of the problems.",
  "id" : 42419
}, {
  "text" : "Attitudes are contagious. Mine might kill you.",
  "id" : 42420
}, {
  "text" : "Attitudes are like mirrors, they reflect towards anyone that's looking.",
  "id" : 42421
}, {
  "text" : "Attitudes are more important than facts.",
  "id" : 42422
}, {
  "text" : "Attitudes toward food have completely changed.",
  "id" : 42423
}, {
  "text" : "Attitudes towards menstrual blood in contemporary Western culture still circle around the subject with a mixture of denial and horror, advertisements for sanitary products typically use blue liquid in an attempt to sanitize the reality of blood, weary old jokes circulate about not trusting anything that bleeds for seven days and does not die. Menstrual blood is constructed either as something that requires a hygienic makeover or as something unnatural and obscene, a further indication of the horrors of sexual difference and the threatening ‘secrets’ of the female body.",
  "id" : 42424
}, {
  "text" : "Attorney Chris Salamone served as chief executive officer for the National Student Leadership Conference (NSLC).",
  "id" : 42425
}, {
  "text" : "Attorney Chris Salamone served as chief executive officer for the National Student Leadership Conference (NSLC). He spends lots of dedicated hours in creating the programs for the college lectures in assisting the new young rising scholar and motivate them to attend university.",
  "id" : 42426
}, {
  "text" : "Attract and get attracted to that which is your ultimate purpose.",
  "id" : 42427
}, {
  "text" : "Attract everyone! Smile like a flower.",
  "id" : 42428
}, {
  "text" : "Attracting loyal customers based on price is like believing in the tooth fairy.",
  "id" : 42429
}, {
  "text" : "Attracting musicians is rather like inviting flies over to tea: they are tolerable for half an hour, but when they begin to touch the food, you either wish they would go home or die.",
  "id" : 42430
}, {
  "text" : "Attraction doesn't stop when a child is born. It's the opposite. Being a mum and dad makes you even sexier.",
  "id" : 42431
}, {
  "text" : "Attraction is a funny thing. Women can be beautiful and still do nothing for me. They can be stereotypically sexy and I will still pass them over. They can look innocent and it won’t interest me, have a sassy attitude and I’ll be looking elsewhere. I get bored easily and am as fickle as April weather.",
  "id" : 42432
}, {
  "text" : "Attraction is an evil. It takes you to the wonderland that doesn't exist. The exit becomes tough, then.",
  "id" : 42433
}, {
  "text" : "Attraction is easily manufactured.",
  "id" : 42434
}, {
  "text" : "Attraction is not an option.",
  "id" : 42435
}, {
  "text" : "Attraction is often mistaken to be love. If you're in a relationship doesn't necessarily mean you're in love. And what do you do when that ephemeral attraction is long gone? What people call break-ups are nothing more but the realization that you didn't love them at the first place...Shouldn't you have been more careful before making those empty promises?",
  "id" : 42436
}, {
  "text" : "Attraction is so much more than a pretty face. It’s about passion, attitude, kindness, & faith.",
  "id" : 42437
}, {
  "text" : "Attraction is so much more than a pretty face. It’s face is passion, attitude, kindness, & faith.",
  "id" : 42438
}, {
  "text" : "Attraction isn't wrong. People can’t help who they are drawn to and they certainly can’t control affinity, as uncommon as it is. What is wrong is acting on inclination if it hurts someone else, namely a significant other.",
  "id" : 42439
}, {
  "text" : "AttractionThe whites of his eyespull me like moons.He smiles. I believehis face. Alreadymy body slips down in the chair:I recline on my side,offering peeled grapes.I can taste his tonguein my mouthwhenever he speaks.I suspect he lies.But my body oils itself loose.When he gets up to fix a drinkmy legs like derrickshoist me off the seat.I am thirsty, it seams.Already I see the seductionfar off in the distancelike a large treedwarfed by a risein the road.I put away objectionsas quietly as quilts.Already I explain to myselfhow marriages are broken--accidentally, like arms or legs.",
  "id" : 42440
}, {
  "text" : "Attractive souls are different than beautiful souls. Attractive souls take care of their outward appearance for appearance sake. Beautiful souls care for themselves inwardly and outwardly, so they can be of value to themselves and to others.",
  "id" : 42441
}, {
  "text" : "Attributing to another author, Writing a novel is like setting a goal and walking there in your sleep.",
  "id" : 42442
}, {
  "text" : "Atty’s eyes rested on Darby with all the subtlety of a dog watching his food bowl being filled!",
  "id" : 42443
}, {
  "text" : "Atât de mare e puterea adevărului care, precum binele, se răspândește de la sine.",
  "id" : 42444
}, {
  "text" : "Au milieu de l'hiver, j'ai découvert en moi un invincible été.",
  "id" : 42445
}, {
  "text" : "Aubrey Fitzwilliam knew that crisis was another word for opportunity.",
  "id" : 42446
}, {
  "text" : "Aubrey, crouching on a nearby counter, watched me with squinty eyes, apparently pondering why anyone would willingly immerse themselves in water ever, let alone for extended periods of time.",
  "id" : 42447
}, {
  "text" : "Audacious faith is not passive. Neither is audacious prayer. Every aspiration you have in prayer needs an accompanying action. Otherwise you're not really praying. You're just pontificating.You do the natural. Trust God for the super.",
  "id" : 42448
}, {
  "text" : "Audacity  more audacity  always audacity.",
  "id" : 42449
}, {
  "text" : "Audacity  more audacity  always audacity.",
  "id" : 42450
}, {
  "text" : "Audacity augments courage  hesitation  fear.",
  "id" : 42451
}, {
  "text" : "Audacity augments courage; hesitation, fear.",
  "id" : 42452
}, {
  "text" : "Audacity has made kings.",
  "id" : 42453
}, {
  "text" : "Auden is an accomplished rhymer and Shakespeare is not.",
  "id" : 42454
}, {
  "text" : "Audible at five miles  painful at three  and lethal at one.",
  "id" : 42455
}, {
  "text" : "Audience can live without a movie but a movie cannot live without an audience.",
  "id" : 42456
}, {
  "text" : "Audience engagement is critical to the survival of your brand",
  "id" : 42457
}, {
  "text" : "Audience members are only concerned about the story, the concept, the bells and whistles and the noise that a popular film starts to make even before it's popular. So audiences will not be drawn to the technology; they'll be drawn to the story. And I hope it always remains that way.",
  "id" : 42458
}, {
  "text" : "Audience of angels descend in the ambiance reciting praises in your glory, when you wear your dance shoes, when you arrive at the stage and with every step you take beneath your feet heaven moves. That is the power of dance.",
  "id" : 42459
}, {
  "text" : "Audiences = expectations. If he thinks you're not watching, he won't need to rebel against your expectations.",
  "id" : 42460
}, {
  "text" : "Audiences are craving intricate and intelligent stories that keep them on the edge of their seats.",
  "id" : 42461
}, {
  "text" : "Audiences change because life changes. Countries change geographically, climatically, socially and morally. Many things happen, and cinema, in a sense, reflects what's happening in the world.",
  "id" : 42462
}, {
  "text" : "Audiences like me doing action and comedy. I am a jovial person and have been so from childhood. I like to laugh my way through my work, and that attitude reflects in my roles. Even women hate me doing rona-dhona roles. So I don't do emotional films.",
  "id" : 42463
}, {
  "text" : "Audiences see personalities on shows interacting with wild animals as if they were not dangerous or, at the other extreme, provoking them to give viewers an adrenaline rush. Mostly, the animals just want to be left alone, so it’s not surprising that these entertainers are seriously hurt or even killed on rare occasions. On one level, it’s that very possibility the shows are selling.",
  "id" : 42464
}, {
  "text" : "Audiences who behave obscene toward prominent people have no clue that their opinions can result others to have a bad impression on them.",
  "id" : 42465
}, {
  "text" : "Audiences will admire your character’s strength but connect with them through their weakness.",
  "id" : 42466
}, {
  "text" : "Audition requires different neurological processes than vision, or smell. And I would suggest that we hear more than we see while we are reading.",
  "id" : 42467
}, {
  "text" : "Audrey Hepburn, as famous as she was, packed her own suitcases... I don’t know why that struck me, but it did. 'She has a servant’s heart,' I thought.",
  "id" : 42468
}, {
  "text" : "Audrey had an angelic quality about her. She didn't act like she was better than everyone, she just had a presence, an energy, a sort of light coming from within her that was overwhelming.",
  "id" : 42469
}, {
  "text" : "Audrey turned to him, a sly little spark hiding in her eyes. THe only man who gets to call me'love' would be waking up next to me after a very, very fun n",
  "id" : 42470
}, {
  "text" : "Audrey, if you had the choice, would you rather be his muse or be in his arms? I want to be both. I know it's the exception rather than the rule, but I can't hepl what I want.",
  "id" : 42471
}, {
  "text" : "Audubon considered it a bad day if he didn’t shoot a hundred birds. “It’s amazing that his name has become synonymous with conservation.",
  "id" : 42472
}, {
  "text" : "Augie: Does everybody else know?T.C.: About my epitaph?Augie: About me being gay, you gink-head hoser-face!T.C. Not everybody. There's a night watchman at a Dunkin Donuts just outside of Detroit. He doesn't know yet.",
  "id" : 42473
}, {
  "text" : "August has passed, and yet summer continues by force to grow days. They sprout secretly between the chapters of the year, covertly included between its pages.",
  "id" : 42474
}, {
  "text" : "August in Mississippi is different from July. As to heat, it is not a question of degree but of kind. July heat is furious, but in August the heat has killed even itself and lies dead over us.",
  "id" : 42475
}, {
  "text" : "August is dust here. Droughtstuns the road,but juice gathers in the berries.",
  "id" : 42476
}, {
  "text" : "August rain: the best of the summer gone, and the new fall not yet born. The odd uneven time.",
  "id" : 42477
}, {
  "text" : "August said you row?” she asked. Her voice spilled over me like warm syrup. I closed my eyes and enjoyed the drugging sensation then realized she’d asked me a question.“Yeah,” I answered belatedly. Good. A short answer but it’s better than mouth diarrhea. “I row...a-uh-boat...with-uh-my teammates.” Superb! Just-uh-superb.",
  "id" : 42478
}, {
  "text" : "August stared at her, aghast. Did I know that kissing you would bring your soul to surface? That - THAT - would have the same effect as pain or music? No, I must have missed that lesson.She stared at him, agape. August, was that sarcasm?",
  "id" : 42479
}, {
  "text" : "August used to be a sad month for me. As the days went on, the thought of school starting weighed heavily upon my young frame. That, coupled with the oppressive heat and humidity of my native Washington, D.C., only seemed to heighten the misery.",
  "id" : 42480
}, {
  "text" : "August was nearly over - the month of apples and falling stars, the last care-free month for the school children. The days were not hot, but sunny and limpidly clear - the first sign of advancing autumn.",
  "id" : 42481
}, {
  "text" : "August: You know, somethings don't matter that much...like the color of a house...But lifting a person's heart--now that matters. The whole problem with people--Lily: They don't know what matters and what doesn't...August:...They know what matters, but they don't choose it...The hardest thing on earth is to choose what matters.",
  "id" : 42482
}, {
  "text" : "Augustine in City of God pictures a resurrection in which the bodily systems we no longer need to protect ourselves can use energy to praise God.",
  "id" : 42483
}, {
  "text" : "Augustine recast how people should view history, that history was not the story of the rise and fall of empires because those are human things. Those are the city of man. Rather, true history should be the history of salvation, of man moving toward God. It's a focus that takes the light off of this world and shines it much more brightly on the next world.",
  "id" : 42484
}, {
  "text" : "Augustine says that you don't understand a nation by the throw weight of its military or the strength of its research universities or the size of its population, but by looking at what it loves in common. To assess a nation, you look at the health and strength of its ideals. And there's no question that the common love in America is freedom.",
  "id" : 42485
}, {
  "text" : "Augustine taught that true freedom is not choice or lack of constraint, but being what you are meant to be. Humans were created in the image of God. True freedom, then, is not found in moving away from that image but only in living it out.",
  "id" : 42486
}, {
  "text" : "Augustus was sensible that mankind is governed by names; nor was he deceived in his expectation, that the senate and the people would submit to slavery, provided they were respectfully assured that they still enjoyed their ancient freedoms.",
  "id" : 42487
}, {
  "text" : "Augustus, I said. Really. You don't have to do this.Sure I do, he said. I found my Wish.God, you're the best, I told him.I bet you say that to all the boys who finance your international travel, he answered.",
  "id" : 42488
}, {
  "text" : "Aukeman quotes Norman Mailer:No wonder then that these have been the years of conformity and depression. A stench of fear has come out of every pore of American life and we suffer from a collective failure or nerve. The only courage, with rare exceptions, that we have been witness to, has been the isolated courage of isolated people. Welcome to Painterland (2016) Chapter 4, p.108",
  "id" : 42489
}, {
  "text" : "Aunt Elizabeth said, 'Do you expect to attend many balls, if I may ask?' and I said, 'Yes, when I am rich and famous.' and Aunt Elizabeth said, 'Yes, when the moon is made of green cheese.",
  "id" : 42490
}, {
  "text" : "Aunt Elspeth and Auntie Grace stood in their doorway, ceremoniously, to watch me go, and I felt as if I were a ship with their hope on it, dropping down over the horizon.",
  "id" : 42491
}, {
  "text" : "Aunt Esther: You think you supposed to know everything. Life is a mystery. Don't you know life is a mystery? I see you still trying to figure it out. It ain't all for you to know. It's all an adventure. That's all life is. But you got to trust that adventure.",
  "id" : 42492
}, {
  "text" : "Aunt Fanny tells me you made great friends with Mr. Mottram. I'm sure he can't be very nice.''I don't think he is,' said Julia. 'I don't know that I like nice people",
  "id" : 42493
}, {
  "text" : "Aunt Jettie: yes, i'm wandering the earth seeking revenge on ben & jerry for giving me the fat a$$ and coronary & I give out love advice to the tragically lonely.jane: Is that an ironic eternal punishment for the lady who died an eighty-one year old spinster. jettie: single by choice you twirp.jane: banshee.jettie: bloodsucker.",
  "id" : 42494
}, {
  "text" : "Aunt Lavinia always had a near-religious belief that it was wicked to inflict one's personal despair on others. Any display of self-pity or self-dissatisfaction she saw as a social cruelty that was very nearly criminal.",
  "id" : 42495
}, {
  "text" : "Aunt Libby: I think I'm getting married! I've been dying to tell you.Raven: You are? Congrats! Dad didn't mention...Aunt Libby: Well, okay, it's not official or anything. In fact, we haven't officially gone out yet. I just met him last night.",
  "id" : 42496
}, {
  "text" : "Aunt Léonie who, after the death of her husband, my Uncle Octave, no longer wished to leave, first Combray, then within Combray her house, then her bedroom, then her bed and no longer 'came down', always lying in an uncertain state of grief, physical debility, illness, obsession and piety.",
  "id" : 42497
}, {
  "text" : "Aunt Mercy put down her tiles, one at a time. I-T-C-H-I-N.Aunt Grace leaned closer to the board, squinting. Mercy Lynne, you're cheatin' again! What kinda word is that? Use it in a sentence.I'm itchin' ta have some a that white cake.That's not how you spell it. At least one of them could spell. Aunt Grace pulled one of the tiles off the board. There's no T in itchin'. Or not.",
  "id" : 42498
}, {
  "text" : "Aunt Petunia burst into tears. Hestia Jones gave her an approving look that changed to outrage as Aunt Petunia ran forward and embraced Dudley rather than Harry.'S-so sweet, Dudders...' she sobbed into his massive chest. 'S-such a lovely b-boy...s-saying thank you...''But he hadn't said thank you at all!' said Hestia indignantly. 'He only said he didn't think Harry was a waste of space!''Yeah, but coming from Dudley that's like I love you.",
  "id" : 42499
}, {
  "text" : "Aunt Prue was holding one of the squirrels in her hand, while it sucked ferociously on the end of the dropper. 'And once a day, we have ta clean their little private parts with a Q-tip, so they'll learn ta clean themselves.' That was a visual I didn't need. 'How could you possibly know that?' 'We looked it up on the E-nternet.' Aunt Mercy smiled proudly. I couldn't imagine how my aunts knew anything about the Internet. The Sisters didn't even own a toaster oven. 'How did you get on the Internet?' 'Thelma took us ta the library and Miss Marian helped us. They have computers over there. Did you know that?",
  "id" : 42500
} ]