[ {
  "text" : "And remember also that when we seek to learn from nature directly, our ultimate aim is to understand the world in which we live. We neither agree nor disagree with nature as we often do in the case of books.",
  "id" : 31001
}, {
  "text" : "And remember don't high post when you're far from home, and high posting when you're all alone.",
  "id" : 31002
}, {
  "text" : "And remember that within every lie, there is a truth hidden. Know the truth to defeat the lie.",
  "id" : 31003
}, {
  "text" : "And remember this most of all: when it is darkest, that is when you can see the stars most clearly.",
  "id" : 31004
}, {
  "text" : "And remember whatever discipline you're in, whether you're a musician or a photographer, fine artist or a cartoonist, writer, a dancer, a singer, a designer... whatever you do, you have a thing that's unique. You have the ability to make art.",
  "id" : 31005
}, {
  "text" : "And remember, Wallis, there's something the matter with Mr. Allan's shutters. They won't always close the sunshine out as they should.Wallis almost winked, if an elderly, mutton-chopped servitor can be imagined as winking.No, ma'am, he promised. Something wrong with 'em. I'll remember, ma'am.",
  "id" : 31006
}, {
  "text" : "And remember, following Christ is a lifelong journey. Christians are foot soldiers, so to speak. Always learning. Always growing stronger.",
  "id" : 31007
}, {
  "text" : "And remember, it truly is a great Life",
  "id" : 31008
}, {
  "text" : "And remember, it's also very funny, because side by side with grief lies joy.",
  "id" : 31009
}, {
  "text" : "And remember, it's always her fault. That's your story and you're sticking to it.",
  "id" : 31010
}, {
  "text" : "And remember, silence is all it takes to validate evil and remember, indifference is all it takes to endorse it.",
  "id" : 31011
}, {
  "text" : "And remember, where you have a concentration of power in a few hands, all too frequently men with the mentality of gangsters get control. History has proven that.",
  "id" : 31012
}, {
  "text" : "And remember: the flesh is as sacred as it is profane.",
  "id" : 31013
}, {
  "text" : "And remember: you must not overwork your body, or your soul. You must not enslave yourself, as you would not enslave any other person. You must be the custodian of your self.",
  "id" : 31014
}, {
  "text" : "And right action is freedom from past and future also.For most of us, this is the aim never to be realized. Who are only undefeated because we have gone on trying. The Dry Salvages",
  "id" : 31015
}, {
  "text" : "And round about there is a rabbleOf the filthy, sturdy, unkillable infants of the very poor.They shall inherit the earth.",
  "id" : 31016
}, {
  "text" : "And round and round and round. Why couldn't I get past the letter? Like poison id had seeped into every image and every memory I kept of Callum, polluting them until I couldn't tell which was real and what was just wishful thinking any more. Until at last, I was forced to face the inescapable fact that, for whatever reason, Callum had written the letter.",
  "id" : 31017
}, {
  "text" : "And say to all the world  This was a man!",
  "id" : 31018
}, {
  "text" : "And scars will lighten, they'll pale unless you keep rubbing at them...wait long enough, they'll fade.",
  "id" : 31019
}, {
  "text" : "And second, keep in mind that you are a weapon. In theory, when you're done with training, you should be able to kick a hole in a wall or knock out a moose with a single punch.I would never hit a moose, said Clary. They're endangered.",
  "id" : 31020
}, {
  "text" : "And secondly, I would impose a significant state landfill tipping fee and use that tipping fee to fund the billion dollar bond issue that I want to create to produce the funds for all of the environmental challenges that we just went over.",
  "id" : 31021
}, {
  "text" : "And secondly. I am not falling for her. I broke my rules, but it doesn’t mean anything. My mission statement is still clear in my head. But, my chest… Moaning, I roll over on my back, rubbing the spot at the center of my sternum. I’m too young for a heart attack, right? It’s got to be heartburn. Or a pulled muscle. I did put a lot into that whipping. I probably strained something. It’s definitely not emotions. I am not feeling things for her. I. Am. Not.",
  "id" : 31022
}, {
  "text" : "And secretly I fell prey to the one of the besetting sins of western intellectuals, which normally I abhor: I began to experience envy of suffering, that profoundly dishonest emotion which derives from the foolish notion that only the oppressed can achieve righteousness or - more importantly - write anything profound.",
  "id" : 31023
}, {
  "text" : "And see the peaceful trees extendtheir myriad leaves in leisured dance—they bear the weight of sky and cloudupon the fountain of their veins.",
  "id" : 31024
}, {
  "text" : "And see ye not that braid braid roadThat lies across that lily leven?That is the path of wickednessThough some call it the road to heaven",
  "id" : 31025
}, {
  "text" : "And seeing ignorance is the curse of God  Knowledge the wing wherewith we fly to heaven.",
  "id" : 31026
}, {
  "text" : "And shake the yoke of inauspicious starsFrom this world-wearied flesh. Eyes, look your last!",
  "id" : 31027
}, {
  "text" : "And shall I pray Thee change Thy will, my Father,Until it be according unto mine?But, no, Lord, no, that never shall be, ratherI pray Thee blend my human will with Thine.I pray Thee hush the hurrying, eager longing,I pray Thee soothe the pangs of keen desire—See in my quiet places, wishes thronging—Forbid them, Lord, purge, though it be with fire.",
  "id" : 31028
}, {
  "text" : "And shall I still be allowed to wear ribbons in my mane? asked Mollie.Comrade, said Snowball, those ribbons that you are so devoted to are the badge of slavery. Can you not understand that liberty is worth more than ribbons?Mollie agreed, but she did not sound very convinced.",
  "id" : 31029
}, {
  "text" : "And shall we at last become the victims of our own abominable lust of gain? Forbid it, Heaven. Washington himself could be a hard driving businessman, yet he found the rapacity of many vendors unconscionable. As he told George Mason, he thought it the intent of the speculators, various tribes of money makers and stock jobbers of all denominations, to continue the war for their own private emolument, without considering that their avarice and thirst for gain must plunge everything in one common ruin.",
  "id" : 31030
}, {
  "text" : "And she [Ada] thought momentarily that she ought to worry about losing her beauty, about having become brown and stringy and rough. And then she thought that you went on living one day after another, and in time you were somebody else, your previous self only like a close relative, a sister or brother, with whom you shared a past. But a different person, a separate life.",
  "id" : 31031
}, {
  "text" : "And she answered: 'All your words are but to say: you are a woman, and your part is in the house. But when the men have died in battle and honour, you leave to be burned in the house, for the men will need it no more. But I am of the House of Eorl and not a serving-woman. I can ride and wield blade, and I do not fear either pain or death.''What do you fear, lady?' he asked.'A cage,' she said.",
  "id" : 31032
}, {
  "text" : "And she arose from her deathbed in a gossamer gown, with eyes the color of starlight and hair as black as the night. And those who were her captors trembled, for the scent of death and madness emanated from her soul, and yet she was not dead. She moved like the spiders that creep in the treetops, and none could look away. Taking her first captor in hand, she fed deep and ravenous. And so it was that Myst, Queen of the Indigo Court, was born from the blood of the dead.",
  "id" : 31033
}, {
  "text" : "And she called him a stranger. Whose name still echoed in her mind like a war cry. Who had seen each bit of her naked soul and knew how scarred her soul is. Whose reflection still stood, smiling at her every time she stood in front of the mirror.",
  "id" : 31034
}, {
  "text" : "And she could clearly remember how the first time she met him, he was like a sketch paper filled with grey and blue and black, all mixed up together forming a confusing storm, the second time she met him was like red and orange and everything that burned, the third time it was raining and it felt like the storm would never end. And she felt right now that the storm is ending. When he took his glasses off and she saw the sadness in his eyes, and she could clearly see how the storm is going to leave soon, but yet leaving behind it broken pieces and shattered glasses.",
  "id" : 31035
}, {
  "text" : "And she cries even more, for the way the universe keeps throwing her together with the players in her son's tragedy, like handfuls of dust.",
  "id" : 31036
}, {
  "text" : "And she did not have to ask if this was right, no one had to tell her, because this could not have been more right or perfect.",
  "id" : 31037
}, {
  "text" : "And she did what nobody thought of doing... she consulted Anne.",
  "id" : 31038
}, {
  "text" : "And she didn't judge nobody. She loved everyone equal- accountants, queers, musicians, she welcomed us all, said we were all idiots just the same.",
  "id" : 31039
}, {
  "text" : "And she didn't once say anything about this being a sin. It used to be I got the word sin slapped in my face every time I did something wrong, but come on, when you live in a sin-free family with sin-free parents and a sin-free sister, well, you can't help but sin a little extra on their behalf.",
  "id" : 31040
}, {
  "text" : "And she felt as though she had been there, on that bench, for an eternity. For an infinity of passion can be contained in one minute, like a crowd in a small space.",
  "id" : 31041
}, {
  "text" : "And she felt like they, the two of them, right here, right now, could make something that defied tragedy.",
  "id" : 31042
}, {
  "text" : "And she forgot the stars, the moon, and sun/ And she forgot the blue above the trees,/ And she forgot the dells where waters run,/ And she forgot the chilly autumn breeze;/ She had no knowledge when the day was done,/ And the new morn she saw not: but in peace/ Hung over her sweet basil evermore,/ And moisten'd it with tears unto the core.",
  "id" : 31043
}, {
  "text" : "And she gave him a melting smile, the glutinous sweetness of which he devoured with the avidity of a diabetic who swallows a fatal spoonful of jam.",
  "id" : 31044
}, {
  "text" : "And she had been in love enough times to rule out the possibility that this was merely some feat of nostalgia.",
  "id" : 31045
}, {
  "text" : "And she had pushed, or she hadn't. The result was all the same. There had been no forgiveness for her. But she'd been so very young. And how was it possible, how could parents do this? How could she not have been forgiven?",
  "id" : 31046
}, {
  "text" : "And she had the magic I had never come across all my life. A minute with her messed up my mind and heart in a way that all the theories of right and wrong didn't matter anymore. All of a sudden opening my arms to the storm seemed a better choice, than dancing under the rainbows.",
  "id" : 31047
}, {
  "text" : "And she is remembering the words I put in her head....You is kind, she say, you is smart. You is important.",
  "id" : 31048
}, {
  "text" : "And she is the readerwho browses the shelfand looks for new worldsbut finds herself.",
  "id" : 31049
}, {
  "text" : "And she keeps saying, how can you do this to me? And i want to scream, what do you mean, how can I do this to you? Aren't we confusing our pronouns here? The question, really, is How could I do this to myself?",
  "id" : 31050
}, {
  "text" : "And she kept following the truck, like we were a very small parade, waving and waving, until Frank took the curve in the road and then she was gone.",
  "id" : 31051
}, {
  "text" : "And she kissed me. It was the kind of kiss that I could never tell my friends about out loud. It was the kind of kiss that made me know that I was never so happy in my whole life.",
  "id" : 31052
}, {
  "text" : "And she knew for the first time that someone can wire your skin in a single evening, and that love arrives not by accumulating to a moment, like a drop of water focused on the tip of a branch - it is not the moment of bringing your whole life to another - but rather, it is everything you leave behind. At that moment.Even that night, the night he touched one inch of her in the dark, how simply Avery seemed to accept the facts - that they were on the edge of lifelong happiness and, therefore, inescapable sorrow. It was as if, long ago, a part of him had broken off inside, and now finally, he recognised the dangerous fragment that had been floating in his system, causing him intermittent pain over the years. As if he could now say of that ache: Ah. It was you.",
  "id" : 31053
}, {
  "text" : "And she knew that her fate wasn't set by how or where she was born, but the decisions she made and the battles she fought. It didn't matter if she had eight toes or ten, amber eyes or blue. What mattered was what she set out to do.",
  "id" : 31054
}, {
  "text" : "And she knew that this was the thing that would harm Dionne in the end, not her foolishness but the foolhardy way in which she clung to her own terrible ideas. She knew that this was Avril's undoing, not that she'd made the wrong choices, but that she'd been so unwilling to let anyone in to see the lie of her marriage, this masking was worse than the original mistake. Sixty-three years on this earth has taught Hyacinth that it wasn't so much the mistakes that people made but how flexible they were in the aftermath that made all the difference in how their lives turned out. It was the women who held too tightly to the dream of their husband's fidelity who unraveled, the parents who clasped their children too close who lost them, the me who grieved too deeply the lives they'd wanted and would never have who saw their sadness consume them. Hyacinth worried about Dionne because of her hard way of being in the world, the way she could only see the world through the lens of her own flawed feelings.",
  "id" : 31055
}, {
  "text" : "And she knows then that she was right about her brother, that it takes an unbelievable strength to feel this kind of grief, and she doesn't know if she can handle it, because it really hurts, hurts her more than the razor ever could.",
  "id" : 31056
}, {
  "text" : "And she laughed, a full octave, descending from high C like chimes.",
  "id" : 31057
}, {
  "text" : "And she learned that you couldn’t stockpile anything that mattered, really. Feelings, people, songs, sex, fireworks: they existed only in time, and when it was over, so were they.",
  "id" : 31058
}, {
  "text" : "And she looked upon the mirror that was given as a gift. She hated everything about it, from the circular size of it, to the color, and the wooden frame that held it in place. But mostly, she hated looking at herself. Especially into this one that had a scratch on its glass surface, which would reflect back to her face. And as she looked, it would cut her as the words her father would often say, in telling her she was ugly.",
  "id" : 31059
}, {
  "text" : "And she loved the way he made her feel, the way her heart beat when he was near, the electricity she felt at his touch, and the nervous butterflies he always caused in her stomach.",
  "id" : 31060
}, {
  "text" : "And she never could remember and ever since that day what Lucy means by a good story is a story which reminds her of the forgotten story in the Magician's Book.",
  "id" : 31061
}, {
  "text" : "And she never knew that he laid awake the whole time, his lips at her temple, his hand against her hair.Whispering her name.Whispering other words as well.",
  "id" : 31062
}, {
  "text" : "And she realized everything one does is just another effort to be understood by someone a little bit more.",
  "id" : 31063
}, {
  "text" : "And she realized that this is true. Pain has somehow transformed into pleasure, and that pleasure is better than any pain could ever be.",
  "id" : 31064
}, {
  "text" : "And she said that sometimes you wish for something very hard, it can kind of come true inside your own head, and it can seem real.",
  "id" : 31065
}, {
  "text" : "And she saw beauty even in the tiny sparkles of dust suspended in the air, high above.",
  "id" : 31066
}, {
  "text" : "And she says she wants to expose me to all these great things. And to tell you the truth, I don't really want to be exposed to all these great things if it means that I'll have to hear Mary Elizabeth talk about all the great things she exposed me to all the time. I don't understand that. I would give someone a record so they could love the record, not so they would always know that I gave it to them.",
  "id" : 31067
}, {
  "text" : "And she says, “Then let’s just take the effing road and get ourselves to Hav",
  "id" : 31068
}, {
  "text" : "And she shrank away again, back into her darkness, and for a long while remained blotted safely away from living.",
  "id" : 31069
}, {
  "text" : "And she swung the old oar at him with all her strength.It hit with a great thwack, splintering in two, and he went over the side, into the dark, cold waters of the lake, sinking like a stone.It took her two seconds. And then she let out a scream for help, tossing the broken oar away from her, and jumped into the water after him.It was very cold, numbingly so, and as it closed over her head she grabbed forhim, wrapping her arms around his body, ready to sink to the bottom with him.Instead he kicked, pushing them up so that they broke the surface, his armclamped around hers as she struggled. Jesus, woman! he snapped. When did we have to become Romeo and Juliet?",
  "id" : 31070
}, {
  "text" : "And she thought if you don't have the desire to fight or wait for something there's no reason for being on earth.",
  "id" : 31071
}, {
  "text" : "And she thought then how strange it was that disaster—the sort of disaster that drained the blood from your body and took the air out of your lungs and hit you again and again in the face—could be at times, such a thing of beauty.",
  "id" : 31072
}, {
  "text" : "And she thought, with a vicious thrill, of what these people would do if they read her mind in this moment; if they knew that she was thinking of a man in a quarry, thinking of his body with a sharp intimacy as one does not think of another’s body but only of one’s own. She smiled; the cold purity of her face prevented them from seeing the nature of that smile.",
  "id" : 31073
}, {
  "text" : "And she told you something about yourself you really ought to know: that you're beautiful, and worth loving.",
  "id" : 31074
}, {
  "text" : "And she tried the high heels but she couldn't bring herself to prance.",
  "id" : 31075
}, {
  "text" : "And she wanted to be free. It wasn't Mr. Brumley she wanted; he was but a means — if indeed he was a means — to an end. The person she wanted, the person she had always wanted — was herself. Could Mr. Brumley give her that? Would Mr. Brumley give her that? Was it conceivable he would carry sacrifice to such a pitch as that?...",
  "id" : 31076
}, {
  "text" : "And she was not beautiful asleep. Her expression slack and not angelic. The very ordinariness of it so beautiful he felt a yearning to be something more than he was or could be. And as good a player as he was, he knew as he turned on the reel to reel and hugged the Fender once again that nothing he composed would ever be as beautiful as her ordinary sleep.Watching her he played the music of her sleeping. And by surrendering made something beautiful.",
  "id" : 31077
}, {
  "text" : "And she was really good at that: even since she was a little girl, she could eliminate the hours, knew how to kill the minutes. Without them suffering from it, she put them to sleep.",
  "id" : 31078
}, {
  "text" : "And she was terribly aware that she was alive. Not just living and breathing, but ...alive.",
  "id" : 31079
}, {
  "text" : "And she was well-enough acquainted with loneliness to understand that the worst part wasn't having nobody caring for you - it was having nobody to care for.",
  "id" : 31080
}, {
  "text" : "And she wept as well for the others lost in the Dark War, and she wept for her mother and the loss she had endured, and she wept for Emma and the Blackthorns, remembering how they had fought back tears when she had told them that she had seen Mark in the tunnels of Faerie, and how he belonged to the Hunt now, and she wept for Simon and the hole in her heart where he had been, and the she would miss him every day until she died, and she wept for herself and the changes that had been wrought in her, because sometimes even change for the better felt like a little death.",
  "id" : 31081
}, {
  "text" : "And she would like to cry, but she is unable to; and she would like to disappear but she won't; and she would like to stop feeling this despair and so she thinks that she will go to the movies see friends shop eat barter fuck the neighbor's husband: she is like a sow in her mud (of loneliness) and covers herself in it and what of it--it is the disease of her country, and the late night television shows the magazines and movies in cheap collusion with it.",
  "id" : 31082
}, {
  "text" : "And she would not hold back his limbs when his heart was gone to the woods, for it is ever the way of witches with any two things to care for the more mysterious of the two.",
  "id" : 31083
}, {
  "text" : "And she's got brains enough for two, which is the exact quantity the girl who marries you will need.",
  "id" : 31084
}, {
  "text" : "And she's here. In front of me, smiling at me. Her mouth moves, and I say 'I love you too' because I do, so much more than I thought possible even yesterday.",
  "id" : 31085
}, {
  "text" : "And she's like, you know, the 'Grace' in U2's song, the one that 'carries the world on her hips'.” - Diana Rigsby, M.D. Ph.D.",
  "id" : 31086
}, {
  "text" : "And silence. She liked the silence most of all. The silence in which the body, senses, the instincts, are more alert, more powerful, more sensitized, live a more richly perfumed and intoxication life, instead of transmuting into thoughts, words, into exquisite abstractions, mathematics of emotion in place of violent impact, the volcanic eruptions of fever, lust and delight.",
  "id" : 31087
}, {
  "text" : "And sin, young man, is when you treat people like things.",
  "id" : 31088
}, {
  "text" : "And since He bids me seek His face  Believe His word and trust His grace  I'll cast on Him my every care  And wait for thee  sweet hour of prayer.",
  "id" : 31089
}, {
  "text" : "And since I am a man, I would appreciate it if you would cry for us both, gatita.",
  "id" : 31090
}, {
  "text" : "And since I’m marrying into the Quartet, I have certain privileges and duties. If you’re sleeping with Laurel—”“I’m not sleeping with Laurel. We’re dating.”“Right, and the two of you are just going to hold hands, admire the moon, and sing camp songs.”“For a while. Minus the singing.",
  "id" : 31091
}, {
  "text" : "And since a more convincing argument could not be found—aside from a fatal accident or suicide—this way was chosen: a process of galloping senescence.",
  "id" : 31092
}, {
  "text" : "And since a novel has this correspondence to real life, its values are to some extent those of real life. But it is obvious that the values of women differ very often from the values which have been made by the other sex; naturally this is so. Yet is it the masculine values that prevail. Speaking crudely, football and sport are important; the worship of fashion, the buying of clothes trivial. And these values are inevitably transferred from life to fiction. This is an important book, the critic assumes, because it deals with war. This is an insignificant book because it deals with the feelings of women in a drawing-room.",
  "id" : 31093
}, {
  "text" : "And since creativity is still the most effective way for me to access wonder, I choose it. I choose to block out all the external (and internal) noise and distractions, and to come home again and again to creativity. Because without that source of wonder, I know that I am doomed. Without it, I will forever wander the world in a state of bottomless dissatisfaction—nothing but a howling ghost, trapped in a body made of slowly deteriorating meat",
  "id" : 31094
}, {
  "text" : "And since he was seeing more and more people who were unhappy for no apparent reason, he was becoming more and more tired, and even a little unhappy himself. He began to wonder if he was in the right profession, whether he was happy with life, whether he wasn't missing out on something. And then he felt very afraid because he wondered whether these unhappy people were contagious.",
  "id" : 31095
}, {
  "text" : "And since nothing whatever happens to us outside our own brain; since nothing hurt us or gives us pleasure except within the brain, the supreme importance of being able to control what goes on in that mysterious brain is patent.",
  "id" : 31096
}, {
  "text" : "And since the portions of both the large and the small are equal in amount, in this way too all things would be in everything; nor can they be separate, but all things have a portion of everything. Since there cannot be a smallest, nothing can be separated or come to be by itself, but as in the beginning now too all things are together. But in all things there are many things, equal in amount, both in the larger and the smaller of the things being separated off.",
  "id" : 31097
}, {
  "text" : "And since today’s all there is for now, that’s everything.Who knows if I’ll be dead the day after tomorrow?If I’m dead the day after tomorrow, the thunderstorm day after tomorrowWill be another thunderstorm than if I hadn’t died.Of course I know thunderstorms don’t fall because I see them,But if I weren’t in the world,The world would be different —There would be me the less —And the thunderstorm would fall on a different world and would be another thunderstorm.No matter what happens, what’s falling is what’ll be falling when it falls.(7/10/1930)",
  "id" : 31098
}, {
  "text" : "And since we all came from a woman Got our name from a woman and our game from a woman I wonder why we take from our women Why we rape our women, do we hate our women? I think it's time to kill for our women Time to heal our women, be real to our women And if we don't we'll have a race of babies That will hate the ladies, that make the babies And since a man can't make one He has no right to tell a woman when and where to create one So will the real men get up I know you're fed up ladies, but keep your head up",
  "id" : 31099
}, {
  "text" : "And since we cannot deceive the whole human race all the time, it is most important thus to cut every generation off from all others; for where learning makes a free commerce between the ages there is always the danger that the characteristic errors of one may be corrected by the characteristic truths of another.",
  "id" : 31100
} ]