[ {
  "text" : "Be self-responsible. Avoid dependency on other people. Aim at being the most successful person you can be. Read about great, successful people. Learn to think great thoughts and work to become an excellent person.",
  "id" : 45101
}, {
  "text" : "Be self-responsible. Be less dependent on other people. Aim at being the most responsible person you can be. Read about great, successful leaders. Learn to think great thoughts and work to be an excellent person.",
  "id" : 45102
}, {
  "text" : "Be selfish",
  "id" : 45103
}, {
  "text" : "Be selfish and take good care of you first. When you are your best, you can best help others.",
  "id" : 45104
}, {
  "text" : "Be selfish enough to have self love, self worth and self respect.",
  "id" : 45105
}, {
  "text" : "Be selfish sometimes. Love yourself. If you always put others before you, you will find yourself feeling beaten down by the world and that will make you bitter. Don’t let the world make you bitter, not when you have such a beautiful soul.",
  "id" : 45106
}, {
  "text" : "Be selfish with your speeches",
  "id" : 45107
}, {
  "text" : "Be selfless like a burning candle",
  "id" : 45108
}, {
  "text" : "Be selfless to be helpful.",
  "id" : 45109
}, {
  "text" : "Be selfless to find yourself.",
  "id" : 45110
}, {
  "text" : "Be sensational, be surprising, and be remarkable. Activate your star power!",
  "id" : 45111
}, {
  "text" : "Be silent & you are considered on idiot. Be voluble & you are considered a nuisance. The perfect balance between speaking and remaining silent makes you a gentleman!",
  "id" : 45112
}, {
  "text" : "Be silent and listen to the song of your soul.",
  "id" : 45113
}, {
  "text" : "Be silent and listen: have you recognized your madness and do you admit it? Have you noticed that all your foundations are completely mired in madness? Do you not want to recognize your madness and welcome it in a friendly manner? You wanted to accept everything. So accept madness too. Let the light of your madness shine, and it will suddenly dawn on you. Madness is not to be despised and not to be feared, but instead you should give it life...If you want to find paths, you should also not spurn madness, since it makes up such a great part of your nature...Be glad that you can recognize it, for you will thus avoid becoming its victim. Madness is a special form of the spirit and clings to all teachings and philosophies, but even more to daily life, since life itself is full of craziness and at bottom utterly illogical. Man strives toward reason only so that he can make rules for himself. Life itself has no rules. That is its mystery and its unknown law. What you call knowledge is an attempt to impose something comprehensible on life.",
  "id" : 45114
}, {
  "text" : "Be silent and safe - silence never betrays you.",
  "id" : 45115
}, {
  "text" : "Be silent and safe — silence never betrays you; Be true to your word and your work and your friend; Put least trust in him who is foremost to praise you,Nor judge of a road till it draw to the end.",
  "id" : 45116
}, {
  "text" : "Be silent and safe — silence never betrays you; Be true to your word and your work and your friend; Put least trust in him who is foremost to praise you,Nor judge of a road till it draw to the end.James Jeffery Roche",
  "id" : 45117
}, {
  "text" : "Be silent like a rock, deeply rooted and straight like a tree, bend like a reed in the wind, listen to the sounds that your ears ignore, and feel the world through your intuition. The latter will never betray you, your senses will!",
  "id" : 45118
}, {
  "text" : "Be silent or let thy words be worth more than silence.",
  "id" : 45119
}, {
  "text" : "Be silent, but let your silence become the loudest message of love and compassion.",
  "id" : 45120
}, {
  "text" : "Be simple",
  "id" : 45121
}, {
  "text" : "Be simple and kind with a loving heart. These attributes make you more beautiful and attractive than any make up.",
  "id" : 45122
}, {
  "text" : "Be simple but think great to be great.",
  "id" : 45123
}, {
  "text" : "Be simple enough to feel the true joy of life.",
  "id" : 45124
}, {
  "text" : "Be simple to fill life with abundance.",
  "id" : 45125
}, {
  "text" : "Be simple, don't carry the baggage the past, open your hands, and let it go.",
  "id" : 45126
}, {
  "text" : "Be simple, stay humble, care with love, hug with kindness.",
  "id" : 45127
}, {
  "text" : "Be simple. Be direct. Be clear. Don't worry about being correct. Worry about being real.",
  "id" : 45128
}, {
  "text" : "Be sincere to nobody else, but yourself.",
  "id" : 45129
}, {
  "text" : "Be skeptic, be doubtful, be rebellious towards every single dogma of the society. Only then there will be hope of progress for humanity.",
  "id" : 45130
}, {
  "text" : "Be skeptical of concepts that divorce war from its political nature, particularly those that promise fast, cheap victory through technology.",
  "id" : 45131
}, {
  "text" : "Be slow in choosing a friend  slower in changing.",
  "id" : 45132
}, {
  "text" : "Be slow in choosing a friend, slower in changing.",
  "id" : 45133
}, {
  "text" : "Be slow of tongue and quick of eye.",
  "id" : 45134
}, {
  "text" : "Be slow of tongue and quick of eye.",
  "id" : 45135
}, {
  "text" : "Be slow to fall into friendship  but when thou art in  continue firm and constant.",
  "id" : 45136
}, {
  "text" : "Be slow to fall into friendship  but when thou art in continue firm and constant.",
  "id" : 45137
}, {
  "text" : "Be slow to fall into friendship, but when you are in, continue firm and constant.",
  "id" : 45138
}, {
  "text" : "Be slow to fall into friendship; but when thou art in, continue firm and constant.",
  "id" : 45139
}, {
  "text" : "Be slow to teach, and quick to learn.",
  "id" : 45140
}, {
  "text" : "Be slow to teach, and quick to learn. Avoid impious people, run from fools, and seek out the wise.",
  "id" : 45141
}, {
  "text" : "Be smart. You Only Die Once -YODO",
  "id" : 45142
}, {
  "text" : "Be smarter than other people, just don't tell them so.",
  "id" : 45143
}, {
  "text" : "Be smarter than others imagined.Be braver than others anticipated.Be stronger than others calculated.Be better than others envisioned.",
  "id" : 45144
}, {
  "text" : "Be so bright that no one can hide the greatness of your light.",
  "id" : 45145
}, {
  "text" : "Be so busy competing with your old self until you start to see no reason to ever compete with others.",
  "id" : 45146
}, {
  "text" : "Be so busy loving your life and your loved ones so that you have no time for the naysayers, doubters, haters, or regrets. You will be joined on this mission by other AAOC's some known to you and some yet to reveal themselves to you as you progress on this journey known as life. The reward will be a legacy of meaningful lessons learned and experiences shared with family and friends which will make it clear that you have truly lived not simply existed. Like most challenges that seem incredibly hard, this is no different. However, what awaits you at the finish line is what you have made of it. Agent 025 The Oracle",
  "id" : 45147
}, {
  "text" : "Be so focused on achieving your true positive purpose in life, that you wouldn't have the time to be minding other people's business.",
  "id" : 45148
}, {
  "text" : "Be so focused on believing that you can that it doesn't matter if anyone says you can't.",
  "id" : 45149
}, {
  "text" : "Be so free that nothing more than your future can distract your attention.",
  "id" : 45150
}, {
  "text" : "Be so good they can't ignore you.",
  "id" : 45151
}, {
  "text" : "Be so good they can’t ignore you.",
  "id" : 45152
}, {
  "text" : "Be so good with your craft to the point that you would no longer have to beg for opportunities.",
  "id" : 45153
}, {
  "text" : "Be so strong that no one can ignore you.",
  "id" : 45154
}, {
  "text" : "Be so strong that no one can ignore you. By blaming others you never win, but you do lose to your conscience again and again.",
  "id" : 45155
}, {
  "text" : "Be so strong that nothing can disturb your peace of mind. Talk health, happiness, and prosperity to every person you meet. Make all your friends feel there is something special in them. Look at the sunny side of everything. Think only the best, be as enthusiastic about the success of others as you are about your own.Forget the mistakes of the past and press on to the greater achievements of the future. Give everyone a smile. Spend so much time improving yourself that you have no time left to criticize others. Be too big for worry and too noble for anger.",
  "id" : 45156
}, {
  "text" : "Be so strong; for peace of mind, love those who do not deserve your love.",
  "id" : 45157
}, {
  "text" : "Be so warm that people mistake you for the sun",
  "id" : 45158
}, {
  "text" : "Be sober  be vigilant  because your adversary the devil  as a roaring lion  walketh about  seeking whom he may devour.",
  "id" : 45159
}, {
  "text" : "Be sober, be vigilant; because your adversary the devil, as a roaring lion, walketh about, seeking whom he may devour:",
  "id" : 45160
}, {
  "text" : "Be soft enough not to break",
  "id" : 45161
}, {
  "text" : "Be soft, don't let the world make you hard. Be gentle, don't let the people make you difficult. Be kind, don't let the realities of life steal your sweetness and make you heartless.",
  "id" : 45162
}, {
  "text" : "Be soft. Do not let the world make you hard. Do not let the pain make you hate. Do not let the bitterness steal your sweetness. Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place",
  "id" : 45163
}, {
  "text" : "Be solution oriented not problem oriented.Problems is limited but solutions are unlimited.",
  "id" : 45164
}, {
  "text" : "Be solution oriented. Infect everyone with enthusiasm.",
  "id" : 45165
}, {
  "text" : "Be someone’s security blanket when theirs is in the wash.",
  "id" : 45166
}, {
  "text" : "Be specific about what you want. Decide, define, describe, discuss and develop your plans and then act on them.",
  "id" : 45167
}, {
  "text" : "Be specific in your prayers. Carefully craft what you speak. What you say should be in accordance with the word of God and the guidance of the Holy Spirit. You will find that this will resolve attacks or issues that arise.",
  "id" : 45168
}, {
  "text" : "Be spontaneous! When was the last time you did something completely out of character? You have to open yourself to trying new things, especially those that you may previously never have thought of doing, or had been too hesitant to attempt. This is how you open doors of opportunity for positive growth. When we try new experiences, we allow ourselves to feel again. Everything in life can’t be planned. Sometimes you just need to let your hair down and live in the moment. Being spontaneous will keep your life interesting and exciting. So instead of saying no, start saying yes!",
  "id" : 45169
}, {
  "text" : "Be steady and well-ordered in your life so that you can be fierce and original in your work.",
  "id" : 45170
}, {
  "text" : "Be stern in the council-chamber, [Show no weakness, and insist on your plans being ratified by the sovereign.] so that you may control the situation.",
  "id" : 45171
}, {
  "text" : "Be still  sad heart  and cease repining  Behind the clouds is the sun still shining  Thy fate is the common fate of all  Into each life some rain must fall  Some days must be dark and dreary.",
  "id" : 45172
}, {
  "text" : "Be still  sad heart  and cease repining  Behind the clouds the sun is shining  Thy fate is the common fate of all  Into each life some rain must fall  -  Some days must be dark and dreary.",
  "id" : 45173
}, {
  "text" : "Be still and calm, don't fear your past but use it for our future..!",
  "id" : 45174
}, {
  "text" : "Be still and cool in thine own mind and spirit.",
  "id" : 45175
}, {
  "text" : "Be still and know that I am God",
  "id" : 45176
}, {
  "text" : "Be still and know that I am God!",
  "id" : 45177
}, {
  "text" : "Be still and know you are loved –Feel the arms of the universeRocking you to its steady hum.",
  "id" : 45178
}, {
  "text" : "Be still for you may hear the hauntingly familiar song of a mermaid.",
  "id" : 45179
}, {
  "text" : "Be still in peace and reach your highest peak.",
  "id" : 45180
}, {
  "text" : "Be still my hand and let the words write themselves upon my heart. Be still my heart and let your pages be filled in silence.",
  "id" : 45181
}, {
  "text" : "Be still my little light beam,As I breathe life into your heart,By giving you the essence of color,To show off your blossoming heart.In its red gentleness,I see your flickering flame,And then I see your body,Glowing in the dusk.Ever so gently,You do but come to life,For me to see your entirety,For me,It’s the color of love.",
  "id" : 45182
}, {
  "text" : "Be still my soul.",
  "id" : 45183
}, {
  "text" : "Be still when you have nothing to say  when genuine passion moves you  say what you've got to say  and say it hot.",
  "id" : 45184
}, {
  "text" : "Be still when you have nothing to say; when genuine passion moves you, say what you've got to say, and say it hot.",
  "id" : 45185
}, {
  "text" : "Be still! Or life will pass you by.",
  "id" : 45186
}, {
  "text" : "Be still, and lay aside all thoughts of what you are and what God is; all concepts you have learned about the world; all images you hold about yourself. Empty your mind of everything it thinks is either true or false, or good or bad, of every thought it judges worthy, and all the ideas of which it is ashamed. Hold onto nothing Do not bring with you one thought the past has taught, nor one belief you ever learned before from anything. Forget this world, forget this course, and come with wholly empty hands unto your God.",
  "id" : 45187
}, {
  "text" : "Be still, my soul, be still; the arms you bear are brittle,Earth and high heaven are fixt of old and founded strong.Think rather,--call to thought, if now you grieve a little,The days when we had rest, O soul, for they were long.Men loved unkindness then, but lightless in the quarryI slept and saw not; tears fell down, I did not mourn;Sweat ran and blood sprang out and I was never sorry:Then it was well with me, in days ere I was born.Now, and I muse for why and never find the reason,I pace the earth, and drink the air, and feel the sun.Be still, be still, my soul; it is but for a season:Let us endure an hour and see injustice done.Ay, look: high heaven and earth ail from the prime foundation;All thoughts to rive the heart are here, and all are vain:Horror and scorn and hate and fear and indignation--Oh why did I awake? when shall I sleep again?",
  "id" : 45188
}, {
  "text" : "Be still, sad heart! and cease repining;Behind the clouds is the sun still shining",
  "id" : 45189
}, {
  "text" : "Be still, sad heart! and cease repining;Behind the clouds is the sun still shining;Thy fate is the common fate of all,Into each life some rain must fall",
  "id" : 45190
}, {
  "text" : "Be still:There is no longer any need of comment.It was a lucky windThat blew away his halo with his cares,A lucky sea that drowned his reputation.",
  "id" : 45191
}, {
  "text" : "Be stimulated to become significant. This might be your back-slap moment. New-born babies born with weak signs of life are given a slap on the back to “stimulate” them. It is a knock to wake them up to the reality that they must now take charge. In this world, they have to do their own breathing and their own eating otherwise they will not survive. It’s the same in your adulthood and your quest for success, you must take charge because no one will wake up every day to do things for you and make a success out of a life of excuses and laziness.",
  "id" : 45192
}, {
  "text" : "Be strategic and purposeful in whatever you do",
  "id" : 45193
}, {
  "text" : "Be strong and begin again!",
  "id" : 45194
}, {
  "text" : "Be strong and courageous to take risks.Without trying and taking risks, you will miss great opportunities in life.",
  "id" : 45195
}, {
  "text" : "Be strong and courageous!",
  "id" : 45196
}, {
  "text" : "Be strong and courageous, along unfamiliar paths, God will guide you.",
  "id" : 45197
}, {
  "text" : "Be strong and courageous. Fear not! God will grant you the strength to overcome any adversity.",
  "id" : 45198
}, {
  "text" : "Be strong and courageous. You can achieve your goal.",
  "id" : 45199
}, {
  "text" : "Be strong and follow your own convictions. You can't assume there is a lot of time to do what you like. This is what David Bowie is afraid of: that he will die before he gets a chance to make a real strong contribution.",
  "id" : 45200
} ]