[ {
  "text" : "A mans manners are a mirror in which he shows his portrait.",
  "id" : 12801
}, {
  "text" : "A mansion begins with one brick.A forest begins with one tree.A harvest begins with one seed.An ocean begins with one drop.A friendship begins with one gesture.A fire begins with one spark.A revolution begins with one idea.",
  "id" : 12802
}, {
  "text" : "A man’s bank balance is the new penis size.",
  "id" : 12803
}, {
  "text" : "A man’s beliefs about the effects of the substance will largely be borne out. If he believes that alcohol can make him aggressive, it will, as research has shown. On the other hand, if he doesn’t attribute violence-causing powers to substances, he is unlikely to become aggressive even when severely intoxicated.",
  "id" : 12804
}, {
  "text" : "A man’s character is most evident by how he treats those who are not in a position either to retaliate or reciprocate.",
  "id" : 12805
}, {
  "text" : "A man’s conquest depends on his knowledge of Jesus Christ.",
  "id" : 12806
}, {
  "text" : "A man’s desire is for the woman, but the woman’s desire is rarely other than for the desire of the man.",
  "id" : 12807
}, {
  "text" : "A man’s gift will give him freeway in the world",
  "id" : 12808
}, {
  "text" : "A man’s got to do what a man’s got to do. A woman must do what he can’t.",
  "id" : 12809
}, {
  "text" : "A man’s greatest treasures are his illusions - Durzo Blint",
  "id" : 12810
}, {
  "text" : "A man’s greatness is neither determined by having great dreams nor by his determination to realize them; but by his contribution - however small may be - to the progression of the humanity, without forgetting other creatures as well!",
  "id" : 12811
}, {
  "text" : "A man’s life is not qualified by how much wealth, power, pleasure or control he has, but by the values of godliness he possesses.",
  "id" : 12812
}, {
  "text" : "A man’s life was five dogs long, Cortland believed. The first was the one that taught you. The second was the one you taught. The third and fourth were the ones you worked. The last was the one that outlived you. That was the winter dog. Cortland’s winter dog had no name. He thought of it only as the scarecrow dog…",
  "id" : 12813
}, {
  "text" : "A man’s love for a man is neither more nor less than a man’s love for a woman, it is only different.",
  "id" : 12814
}, {
  "text" : "A man’s main purpose in life is to find his ground, till it and care for it, bringing the Kingdom ofGod there and establishing the Lordship of Jesus Christ over it.",
  "id" : 12815
}, {
  "text" : "A man’s mind is hidden in his writings: criticism brings it to light.",
  "id" : 12816
}, {
  "text" : "A man’s most valuable possession is his integrity. Unless he has no integrity. In which case, he may not have much of anything of value.",
  "id" : 12817
}, {
  "text" : "A man’s principles are his own. Man starts flip-flopping on what he believes based on outside influences and he may as well run for congress.",
  "id" : 12818
}, {
  "text" : "A man’s real possession is his memory. In nothing else is he rich, in nothing else is he poor.",
  "id" : 12819
}, {
  "text" : "A man’s spirit is free, but his pride binds him with chains of suffocation in a prison of his own insecurities",
  "id" : 12820
}, {
  "text" : "A man’s spirit is his self. That entity which is his consciousness. To think, to feel, to judge, to act are functions of the ego.",
  "id" : 12821
}, {
  "text" : "A man’s true world should be the space and people that enrich his soul,",
  "id" : 12822
}, {
  "text" : "A man’s weakness is his family and a woman’s is her child",
  "id" : 12823
}, {
  "text" : "A man’s worth is no greater than the worth of his ambitions.",
  "id" : 12824
}, {
  "text" : "A map does not just chart, it unlocks and formulates meaning; it forms bridges between here and there, between disparate ideas that we did not know were previously connected.",
  "id" : 12825
}, {
  "text" : "A map of the world that does not include Utopia is not worth even glancing at, for it leaves out the one country at which Humanity is always landing. And when Humanity lands there, it looks out, and, seeing a better country, sets sail. Progress is the realisation of Utopias.",
  "id" : 12826
}, {
  "text" : "A mapping of discovery should be carried out",
  "id" : 12827
}, {
  "text" : "A marching army first crushes the flowers before the enemy; but even before this, it crushes its own conscience! Conscience and killing cannot be together!",
  "id" : 12828
}, {
  "text" : "A marijuana high can enhance core human mental abilities. It can help you to focus, to remember, to see new patterns, to imagine, to be creative, to introspect, to empathically understand others, and to come to deep insights. If you don’t find this amazing you have lost your sense of wonder. Which, by the way, is something a high can bring back, too.",
  "id" : 12829
}, {
  "text" : "A mark of maturity seems to be the range and extent of one's feeling of self-involvement in abstract ideals.",
  "id" : 12830
}, {
  "text" : "A mark of true Christianity will be its intellectual vigour and its search for meaning in every aspect of life. True Christianity will always be critical, questioning and continually developing in its understanding of God and of human life. The subject matter for religion is every human experience. In Christian understanding, God is immanent, that is, God is present in all things, and creation itself is a sign, and an effective sign, of God’s presence - a sacrament. That is why there has been such an emphasis on scholarship and learning in the Christian tradition. Faith, as St Anselm wrote, ‘seeks understanding’, for it is the nature of true faith to trust that God is at work in everything and that there is no question which falls outside the scope of religious inquiry. When faith in God weakens, the critical element will also weaken, and there will be more warning against false doctrines than encouragement to develop our understanding. If the critical element is not fostered, Christians will remain infantile in their religious belief and practice, which will have little or no relation to everyday life and behaviour.",
  "id" : 12831
}, {
  "text" : "A mark.... is left when you complete your internal quest when you leave........",
  "id" : 12832
}, {
  "text" : "A market economy is to economics what democracy is to government: a decent, if flawed, choice among many bad alternatives.",
  "id" : 12833
}, {
  "text" : "A marriage based only on physical attraction or romantic emotions is almost certainly doomed to failure right from the start.",
  "id" : 12834
}, {
  "text" : "A marriage contract to me is as binding as any in business, and I have always believed in sticking to an agreement.",
  "id" : 12835
}, {
  "text" : "A marriage doesn't have to be perfect, but you can be perfect for each other.",
  "id" : 12836
}, {
  "text" : "A marriage ends up being a business deal: no matter how long or short it is, somebody owes somebody money.",
  "id" : 12837
}, {
  "text" : "A marriage filled with unconditional love experiences the depth of grace and mercy.",
  "id" : 12838
}, {
  "text" : "A marriage is a delicate thing, Maggie, a balance of two hearts and two hopes. Sometimes the weight's just too heavy on the one side, and the other can't lift to it.",
  "id" : 12839
}, {
  "text" : "A marriage is about how clever you deal with it, not about pushing it away when hurricanes come crashing down. You've to be strong and find a way to not let the world tear your marriage apart.",
  "id" : 12840
}, {
  "text" : "A marriage is meant to be a blessing on the world, because it is a context in which two people might become more than what they would have been alone.  The entire world is healed by the presence of healed people.",
  "id" : 12841
}, {
  "text" : "A marriage is no amusement but a solemn act, and generally a sad one.",
  "id" : 12842
}, {
  "text" : "A marriage is sensitive, fragile and crucial. Once you mess up with how you handle it, it will shatter",
  "id" : 12843
}, {
  "text" : "A marriage of two independent and equally irritable intelligences seems to me reckless to the point of insanity.",
  "id" : 12844
}, {
  "text" : "A marriage only works if one opens to exactly that which one would never ask for otherwise. Only through rubbing oneself sore and losing oneself is one able to learn about oneself, God, and the world. Like every soteriological pathway, that of marriage is hard and painful.",
  "id" : 12845
}, {
  "text" : "A marriage takes work. You have to constantly put energy into it to keep it from falling apart. Going nowhere takes energy. Stability isn't what you get when you do nothing. It's what you can hope to achieve when you work hard.",
  "id" : 12846
}, {
  "text" : "A marriage which does not constantly crucify its own selfishness and self-sufficiency, which does not ‘die to itself’ that it may point beyond itself, is not a Christian marriage. The real sin of marriage today is not adultery or lack of ‘adjustment’ or ‘mental cruelty.’ It is the idolization of the family itself, the refusal to understand marriage as directed toward the Kingdom of God. This is expressed in the sentiment that one would ‘do anything’ for his family, even steal. The family has here ceased to be for the glory of God; it has ceased to be a sacramental entrance into his presence. It is not the lack of respect for the family, it is the idolization of the family that breaks the modern family so easily, making divorce its almost natural shadow. It is the identification of marriage with happiness and the refusal to accept the cross in it. In a Christian marriage, in fact, three are married; and the united loyalty of the two toward the third, who is God, keeps the two in an active unity with each other as well as with God. Yet it is the presence of God which is the death of the marriage as something only ‘natural.’ It is the cross of Christ that brings the self-sufficiency of nature to its end. But ‘by the cross, joy entered the whole world.’ Its presence is thus the real joy of marriage. It is the joyful certitude that the marriage vow, in the perspective of the eternal Kingdom, is not taken ‘until death parts,’ but until death unites us completely.",
  "id" : 12847
}, {
  "text" : "A marriage without conflicts is almost as inconceivable as a nation without crises.",
  "id" : 12848
}, {
  "text" : "A marriage, willy-nilly, requires you to trust that your spouse will tell your story truthfully and lovingly when you are no longer around to tell it yourself.",
  "id" : 12849
}, {
  "text" : "A married man is a preoccupied man.",
  "id" : 12850
}, {
  "text" : "A married man is just a single man who couldn’t say no.",
  "id" : 12851
}, {
  "text" : "A married woman has the same right to control her own body as does an unmarried woman.",
  "id" : 12852
}, {
  "text" : "A martyr can never cooperate with death, go to death in a way that they're not trying to escape.",
  "id" : 12853
}, {
  "text" : "A martyrdom is always the design of God, for His love of men, to warn them and to lead them, to bring them back to His ways. It is never the design of man; for the true martyr is he who has become the instrument of God, who has lost his will in the will of God, and who no longer desires anything for himself, not even the glory of being a martyr.",
  "id" : 12854
}, {
  "text" : "A marvelous feeling -- that you love someone deeply -- and in turn, that person loves you back so sincerely.",
  "id" : 12855
}, {
  "text" : "A mask can hide you from others, but not from yourself.",
  "id" : 12856
}, {
  "text" : "A mask does not hide who you are, it shows exactly what you want others to see.",
  "id" : 12857
}, {
  "text" : "A mask is what we wear to hide from ourselves.",
  "id" : 12858
}, {
  "text" : "A mask you ask? Optional I find!Masks lend appeal of a mysterious kind.",
  "id" : 12859
}, {
  "text" : "A mass of Latin words falls upon the facts like soft snow, blurring the outlines and covering up the details...",
  "id" : 12860
}, {
  "text" : "A massage is just like a movie, really relaxing and a total escape, except in a massage you're the star. And you don't miss anything by falling asleep!",
  "id" : 12861
}, {
  "text" : "A master in the art of living draws no sharp distinction between her work and her play; her labor and her leisure; her mind and her body; her education and her recreation. She hardly knows which is which. She simply pursues her vision of excellence through whatever she is doing, and leaves others to determine if she is working or playing. To herself, she always appears to be doing both.",
  "id" : 12862
}, {
  "text" : "A master in the art of living draws no sharp distinction between his work and his play; his labor and his leisure; his mind and his body; his education and his recreation. He hardly knows which is which. He simply pursues his vision of excellence through whatever he is doing, and leaves others to determine whether he is working or playing. To himself, he always appears to be doing both.",
  "id" : 12863
}, {
  "text" : "A master is one who can effortlessly alternate between a free mind and a controlled mind.",
  "id" : 12864
}, {
  "text" : "A master like Raoul looks for a woman whose need to serve and submit matches his need to protect and take command.",
  "id" : 12865
}, {
  "text" : "A master's (an artist's) Modus Vivendi is to guide his creative self on the path of generating ideas, in a synergistic work resonating with the client's needs and Universe inspiration.",
  "id" : 12866
}, {
  "text" : "A masterpiece does not unfurl its wings immediately. It takes time. It will fly when it is ready.",
  "id" : 12867
}, {
  "text" : "A masterpiece is a piece that masters things.",
  "id" : 12868
}, {
  "text" : "A match as a penBlood on the floor as inkThe forgotten gauze cover as paperBut what should I write?I might just manage my addressThis ink is strange",
  "id" : 12869
}, {
  "text" : "A materialistic world will not be won to Christ by a materialistic church.",
  "id" : 12870
}, {
  "text" : "A mathematical formula for happiness:Reality divided by Expectations.There were two ways to be happy:improve your reality or lower your expectations.",
  "id" : 12871
}, {
  "text" : "A mathematician believes that describing the speed of Mercury with equations amounts to science.",
  "id" : 12872
}, {
  "text" : "A mathematician is a magician who converts adjectives into nouns: continuous into continuum, infinite into infinity, infinitesimal into location, 0D into point, 1D into line, curved into geodesic...",
  "id" : 12873
}, {
  "text" : "A mathematician is an individual who believes that prophesying that his dog will die if he deprives it of food constitutes a prediction.",
  "id" : 12874
}, {
  "text" : "A mathematician is an individual who constructs space with 0D particles and then places a bowling ball on this invisible canvas to explain how gravity works.",
  "id" : 12875
}, {
  "text" : "A mathematician is an individual who proves his beliefs with equations.",
  "id" : 12876
}, {
  "text" : "A mathematician is an﻿ individual who calls himself a 'physicist' and does 'physics' and physical experiments with abstract concepts.",
  "id" : 12877
}, {
  "text" : "A mathematician makes plans to travel backwards in time through a wormhole to a parallel universe when he can't even make it to Mars with the fastest rocket on hand today.",
  "id" : 12878
}, {
  "text" : "A mathematician may say anything he pleases, but a physicist must be at least partially sane.",
  "id" : 12879
}, {
  "text" : "A mathematician says that an electromagnetic wave travels from Andromeda to your eye and that it also extends from Andromeda to your eye.",
  "id" : 12880
}, {
  "text" : "A mathematician tells you that the wall of warped space prevents the Moon from flying out of its orbit yet can't tell you why an astronaut can go back and forth across that same space.",
  "id" : 12881
}, {
  "text" : "A mathematician, like a painter or a poet, is a maker of patterns. If his patterns are more permanent than their, it is because they are made with ideas.",
  "id" : 12882
}, {
  "text" : "A mathematician, like a painter or a poet, is a maker of poems. If his patterns are more permanent than theirs, it is because they are made with ideas.",
  "id" : 12883
}, {
  "text" : "A matter neither sensual nor sensational is ignored by the art of today.",
  "id" : 12884
}, {
  "text" : "A matter, as the famous book intoned, of finding the shade of the parachute that best complemented you. But really: With no parachute at all you'd hit the pavement so hard it probably wouldn't even hurt, and you'd unleash a whole new color palate-bone, blood, muscle-in the process.",
  "id" : 12885
}, {
  "text" : "A mature heart for Christ would much rather spend its time praising him than condemning his fanatics.",
  "id" : 12886
}, {
  "text" : "A mature person reaps joy in the commonplace acts of living, appreciates the serenity of just being, while balancing the responsibilities that come naturally about when deeply immersed in family and community affairs. Directing their attention outward, assisting other people in their troubled times, while denying themselves the indulgence of self-absorption frees a person’s bidding mind from a jumble of discordant thoughts, wants, and unholy bequests.",
  "id" : 12887
}, {
  "text" : "A mature society is one that reserves its moral outrage for what really matters: poverty and preventable diseases in the third world, arms sales, oppression, injustice. Bad language and sex might offend some, who certainly have a right to complain; but they do not have a right to censor. They do not have to watch or listen if they are offended: they have an 'off' button on their television sets and radios. After all, it is morally outrageous that moral outrage should be used as an excuse to perpetrate the outrage of censorship on others.",
  "id" : 12888
}, {
  "text" : "A mature soul filled with scars of life experiences.",
  "id" : 12889
}, {
  "text" : "A matured woman is therefore a responsible woman irrespective of her age, status and qualification.",
  "id" : 12890
}, {
  "text" : "A meadow is nothing but a field of suffering. Every second some creature is dying in the gorgeous green expanse, ants eat wriggling earthworms, birds lurk in the sky to pounce on a weasel or a mouse. You see that black cat, standing motionless in the grass. She is only waiting for an opportunity to kill. I detest all that naïve respect for nature. Do you think that a doe in the jaws of a tiger feels less horror than you? People thought up the idea that animals don’t have the same capability for suffering as human, because otherwise they couldn’t bear the knowledge that they are surrounded by a world of nature that is horror and nothing but horror.",
  "id" : 12891
}, {
  "text" : "A meal should always lie lightly on the estomac, said Poirot. It should not be so heavy as to paralyze thought.",
  "id" : 12892
}, {
  "text" : "A meal was no more than a fragile defense against the inevitability of the next meal. Food itself could never answer the question of food",
  "id" : 12893
}, {
  "text" : "A meaningful apology is one that communicates three R's: regret, responsibility, and remedy.",
  "id" : 12894
}, {
  "text" : "A meaningful life comes with the health, happiness and productivity of our children, family and ourselves. So many people get their wires crossed seeking material goods; the things that make them feel better as a means to happiness. The comfort of knowing our love ones are healthy and happy is the treasure we should seek. That’s where happiness rest, laying there for us beyond measure.",
  "id" : 12895
}, {
  "text" : "A meaningful life is the life full of meaningful relationships. Create yours.",
  "id" : 12896
}, {
  "text" : "A meaningful relationship between two people cannot sustain itself only in the present tense.",
  "id" : 12897
}, {
  "text" : "A meaningless life for a human being has none of the dignity of animal unselfconsciousness; we cannot simply eat, sleep, hunt and reproduce - we are meaning-seeking creatures. The Western world has done away with religion but not with religious impulses; we seem to need some higher purpose, some point to our lives - money and leisure, social progress, are just not enough.",
  "id" : 12898
}, {
  "text" : "A measured response trumps a triggered reaction every time. Breathe first.",
  "id" : 12899
}, {
  "text" : "A medical man likes to make psychological observations, and sometimes in the pursuit of such studies is too easily tempted into momentous prophecy which life and death easily set at nought.",
  "id" : 12900
} ]