[ {
  "text" : "A dream becomes a reality as a result of your actions, and your actions are controlled, to a large extent, by your habits.",
  "id" : 8101
}, {
  "text" : "A dream business that doesn't make money is a living nightmare.",
  "id" : 8102
}, {
  "text" : "A dream can be remarkable and alluring, that is why I chase it hoping that one day something good would happen!",
  "id" : 8103
}, {
  "text" : "A dream collage is pictures of your goals. It is like your future photo album.",
  "id" : 8104
}, {
  "text" : "A dream comes from within you. It is what you were created to do, so it has always been there.",
  "id" : 8105
}, {
  "text" : "A dream conceived from the inside-out eventually becomes reality. But a dream desired from the outside-in is subject to spoil and tragedy.",
  "id" : 8106
}, {
  "text" : "A dream doesn't become reality through magic; it takes sweat, determination and hard work.",
  "id" : 8107
}, {
  "text" : "A dream doesn't come true by itself... we must pull it.",
  "id" : 8108
}, {
  "text" : "A dream doesn't die because it has no truth. It dies because you fail to nurture it.",
  "id" : 8109
}, {
  "text" : "A dream is a distant reality.",
  "id" : 8110
}, {
  "text" : "A dream is a divine prophecy.",
  "id" : 8111
}, {
  "text" : "A dream is a kind of nocturnal drama to which the only price of admission is falling asleep.",
  "id" : 8112
}, {
  "text" : "A dream is a manifestation, just like what you live is a manifestation, but a dream is quicker and easier to achieve, and not so troublesome if there's something you don't want.",
  "id" : 8113
}, {
  "text" : "A dream is a miracle turned inside out!",
  "id" : 8114
}, {
  "text" : "A dream is a scripture, and many scriptures are nothing but dreams.",
  "id" : 8115
}, {
  "text" : "A dream is a seed.Vision plants it.Imagination nurtures growth.Opportunities create blooms.Thoughts become things!",
  "id" : 8116
}, {
  "text" : "A dream is a strange thing. Pictures appear with terrifying clarity, the minutest details engraved like pieces of jewelry, and yet we leap unawares through huge abysses of time and space. Dreams seem to be controlled by wish rather than reason, the heart rather than the head–and yet, what clever, tricky convolutions my reason sometimes makes while I’m asleep! Things quite beyond comprehension happen to reason in dreams!",
  "id" : 8117
}, {
  "text" : "A dream is a wish your heart makes when you're fast asleep.",
  "id" : 8118
}, {
  "text" : "A dream is a wish your heart makes, when you're fast asleep.",
  "id" : 8119
}, {
  "text" : "A dream is always risky, for there is a price to pay.",
  "id" : 8120
}, {
  "text" : "A dream is an idea involving a sense of possibilities rather than probabilities, of potential rather than limits. A dream is the wellspring of passion, giving us direction and pointing us to lofty heights. It is an expression of optimism, hope and values lofty enough to capture the imagination and engage the spirit. Dreams grab us and move us. They are capable of lifting us to new heights and overcoming self-imposed limitations.",
  "id" : 8121
}, {
  "text" : "A dream is just as good, and will go as far as an action.",
  "id" : 8122
}, {
  "text" : "A dream is like a first draft. No one will ever see it but you.",
  "id" : 8123
}, {
  "text" : "A dream is not meant to be dreamed forever; instead, it's meant for you to work hard and smart enough until success wakes you up from it.",
  "id" : 8124
}, {
  "text" : "A dream is not needing anything. If it is a good one, it is waiting peaceably for ever until it is released and allowed to do its job. If it is a bad one, it is always fighting to get out.",
  "id" : 8125
}, {
  "text" : "A dream is not what you see when you sleep. It is what keeps you from falling asleep.",
  "id" : 8126
}, {
  "text" : "A dream is only as powerful as the dreamer.",
  "id" : 8127
}, {
  "text" : "A dream is only impossible if you allow your thoughts and beliefs to convince you to believe so",
  "id" : 8128
}, {
  "text" : "A dream is sacred essence of life.",
  "id" : 8129
}, {
  "text" : "A dream is the bearer of a new possibility, the enlarged horizon, the great hope.",
  "id" : 8130
}, {
  "text" : "A dream is the frame or portrait or a construction or focus of one's vision by means of perception, based on what he or she knows and settles within via strategic thinking.",
  "id" : 8131
}, {
  "text" : "A dream is the reality of a future that exists in a person’s imagination.",
  "id" : 8132
}, {
  "text" : "A dream is what makes people love life even when it is painful.",
  "id" : 8133
}, {
  "text" : "A dream is your creative vision for your life in the future. You must break out of your current comfort zone and become comfortable with the unfamiliar and the unknown.",
  "id" : 8134
}, {
  "text" : "A dream isn't worth living if you don't have friends to live it with.",
  "id" : 8135
}, {
  "text" : "A dream like beautiful place is much more important than the beautiful place in a dream, because it is real!",
  "id" : 8136
}, {
  "text" : "A dream may encourage us, but at the end of the day, it's just a dream. We should also learn how to make a move.",
  "id" : 8137
}, {
  "text" : "A dream so vibrant,A dream so blissful;I hold it close to my heart.In anxious nights,And days of hope;These years have passed solely.One day the dream to turn true- If only!",
  "id" : 8138
}, {
  "text" : "A dream will always triumph over reality, once it is given the chance.",
  "id" : 8139
}, {
  "text" : "A dream with a deadline is a goal.",
  "id" : 8140
}, {
  "text" : "A dream without a fight is a nightmare.",
  "id" : 8141
}, {
  "text" : "A dream without an action is like a fish without gills. It can’t survive.",
  "id" : 8142
}, {
  "text" : "A dream written down with a date becomes a goal. A goal broken down into steps becomes a plan. A plan backed by action makes your dreams come true.",
  "id" : 8143
}, {
  "text" : "A dream you don’t have to fight for isn’t a dream—it’s a nap. One changes your afternoon. The other changes your world. Keep fighting.",
  "id" : 8144
}, {
  "text" : "A dream you dream alone is only a dream. A dream you dream together is reality.",
  "id" : 8145
}, {
  "text" : "A dream you once were,A dream of all my realities,A dream I can no long strive forIn the wake of my manly betayals",
  "id" : 8146
}, {
  "text" : "A dream, a wild dream of removing ourselves from the cares and sorrows of this miserable world and creating a world of our own. A long shot, yes, but who’s to say it can’t happen?",
  "id" : 8147
}, {
  "text" : "A dream, all a dream, that ends in nothing, and leaves the sleeper where he lay down, but I wish you to know that you inspired it.",
  "id" : 8148
}, {
  "text" : "A dream? With you, reality is always as a dream. There is no greater fantasy, no grander epic, than being with you.",
  "id" : 8149
}, {
  "text" : "A dreamer is a gifted man ,who, plucks out his dreams of sparkling stars.",
  "id" : 8150
}, {
  "text" : "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.",
  "id" : 8151
}, {
  "text" : "A dreamer must be discovered working or working on it or it is reduced to a wish.",
  "id" : 8152
}, {
  "text" : "A dreamer rises above their inherent fearfulness that they will always produce inferior work and grants oneself a license to put forth their best effort.",
  "id" : 8153
}, {
  "text" : "A dreamer-you know-it's a mind that looks over the edges of things.",
  "id" : 8154
}, {
  "text" : "A dreamless sleep and a life without ambition are synonymous with death.",
  "id" : 8155
}, {
  "text" : "A dreamlike reality always looks like a real dream!",
  "id" : 8156
}, {
  "text" : "A dreamory is a dream that’s a memory.",
  "id" : 8157
}, {
  "text" : "A dress is a piece of ephemeral architecture, designed to enhance the proportions of the female body.",
  "id" : 8158
}, {
  "text" : "A dress makes no sense unless it inspires men to take it off of you.",
  "id" : 8159
}, {
  "text" : "A dried plant is nothing but a sign to plant a new one",
  "id" : 8160
}, {
  "text" : "A drink centers me but I usually make myself wait until at least 9:00 PM for that. Or 8:00 PM. Whichever comes first.",
  "id" : 8161
}, {
  "text" : "A drinker does not exist. Whatever they say, it is just the drink talking",
  "id" : 8162
}, {
  "text" : "A drinking man's someone who wants to forget he isn't still young and believing",
  "id" : 8163
}, {
  "text" : "A drone is a high-tech version of an old army and a musket. It ought to be used in Somalia to hunt bad guys, but not in America. I don't want to see it hovering over anybody's home.",
  "id" : 8164
}, {
  "text" : "A drop in the bucket, a tear in the ocean, you’ve been treading cold water, memorizing the motion just to stay afloat.",
  "id" : 8165
}, {
  "text" : "A drop of faith can create a hailstorm of success.",
  "id" : 8166
}, {
  "text" : "A drop of ink may make a million think.",
  "id" : 8167
}, {
  "text" : "A drop of rain can revive the earth, be the drop",
  "id" : 8168
}, {
  "text" : "A drop of rain knows not where it lands after it is born from the cloud. It will then either remain in place till it evaporates, or it will try to make its way to the sea. Humans are the same. When they are born, they know not where they will land. However, they can either remain in place and die while accomplishing nothing, or they can find their true destiny.",
  "id" : 8169
}, {
  "text" : "A drop of sense can save you an ocean of tears.",
  "id" : 8170
}, {
  "text" : "A drop of water is not immortal; it can be resolved into oxygen and hydrogen. If, therefore, a drop of water were to maintain that it had a quality of aqueousness which would survive its dissolution we should be inclined to be skeptical. In like manner we know that the brain is not immortal...",
  "id" : 8171
}, {
  "text" : "A drop of water shall be returned with a burst of spring.",
  "id" : 8172
}, {
  "text" : "A drop of water, if it could write out its own history, would explain the universe to us.",
  "id" : 8173
}, {
  "text" : "A drug is not bad. A drug is a chemical compound. The problem comes in when people who take drugs treat them like a license to behave like an asshole.",
  "id" : 8174
}, {
  "text" : "A drunk man's words are a sober man's thoughts.",
  "id" : 8175
}, {
  "text" : "A drunkard in the gutter is just where he ought to be, according to the fitness and tendency of things. Nature has set upon him the process of decline and dissolution by which she removes things which have survived their usefulness.",
  "id" : 8176
}, {
  "text" : "A drunken but exceedingly depressed German clown from Munich entertained the public.",
  "id" : 8177
}, {
  "text" : "A dull speaker  like a plain woman  is credited with all the virtues  for we charitably suppose that a surface so unattractive must be compensated by interior blessings.",
  "id" : 8178
}, {
  "text" : "A dull speech which is full of truths is much more brilliant than an eloquent speech which is full of lies!",
  "id" : 8179
}, {
  "text" : "A dull, decent people, cherishing and fortifying their dullness behind a quarter of a million bayonets.",
  "id" : 8180
}, {
  "text" : "A dung beetle couple in love constantly proves that you still can be in love living on shit.",
  "id" : 8181
}, {
  "text" : "A dungeon horrible, on all sides round, As one great furnace flamed; yet from those flames No light; but rather darkness visible Served only to discover sights of woe",
  "id" : 8182
}, {
  "text" : "A duped newspaper or magazine could contend that a fiction-spouting journalist obtained part of his salary via fraud, and use a criminal proceeding to try and recoup that money. Given the profession's notoriously low wages, however, it's probably not worth the publicity headache and legal fees. No news organization has ever pursued such a case.",
  "id" : 8183
}, {
  "text" : "A dutiful wife enables a good man to add her hands to his own for self-applause.",
  "id" : 8184
}, {
  "text" : "A dwarf will always tell tall stories.",
  "id" : 8185
}, {
  "text" : "A dwarf will fight for honor, but a man will kill for pride.”Auron thought for a moment. “What’s the difference?”“Honor is how others see you. Pride is how you see yourself.",
  "id" : 8186
}, {
  "text" : "A dying culture invariably exhibits personal rudeness. Bad manners. Lack of consideration for others in minor matters. A loss of politeness, of gentle manners, is more significant than is a riot.",
  "id" : 8187
}, {
  "text" : "A dying man asked a dying man for eternal life; a man without possessions asked a poor man for a Kingdom; a thief at the door of death asked to die like a thief and steal Paradise. One would have thought a saint would have been the first soul purchased over the counter of Calvary by the red coins of Redemption, but in the Divine plan it was a thief who was the escort of the King of kings into Paradise. If Our Lord had come merely as a teacher, the thief would never have asked for forgiveness. But since the thief's request touched the reason of His coming to earth, namely, to save souls, the thief heard the immediate answer:'I promise thee, this day thou shalt beWith Me in Paradise'(Luke 23:43)It was the thief's last prayer, perhaps even his first. He knocked once, sought once, asked once, dared everything, and found everything. When even the disciples were doubting and only one was present at the Cross, the thief owned and acknowledged Him as Saviour.",
  "id" : 8188
}, {
  "text" : "A dying man needs to die, as a sleepy man needs to sleep, and there comes a time when it is wrong, as well as useless, to resist.",
  "id" : 8189
}, {
  "text" : "A dying man needs to die, as a sleepy man needs to sleep, and there comes a time when it is wrong, as well as useless, to resist.",
  "id" : 8190
}, {
  "text" : "A dying organism is often observed to be capable of extraordinary endurance and strength. ... When any living organism is attacked, its whole function seems to aim toward reproduction.",
  "id" : 8191
}, {
  "text" : "A dynamic person can easily grow and become a civil human when they start to live independently.",
  "id" : 8192
}, {
  "text" : "A dysfunctional family is any family with more than one person in it.",
  "id" : 8193
}, {
  "text" : "A eureka moment. It suddenly struck Mintz as so obvious. The executives entrusted with reviewing all of the LJM transactions- Causey, Buy, the board- approached their duties casually, giving everything just the onceover. They seemed to figure that somebody else was doing the tough analysis. But no one was.p.389",
  "id" : 8194
}, {
  "text" : "A face can have a thousand wrinkles, but the soul have none.",
  "id" : 8195
}, {
  "text" : "A face on him as long as a hare's back leg.",
  "id" : 8196
}, {
  "text" : "A face stared up at her from the mirror beside her hand. Was that really what she looked like? Was that really what she looked like, all sharp lines and huge silver-grey eyes? Certainly, no one would ever call those features beautiful, Jame thought ruefully; but were they really enough like a boy's to have fooled that old man the alley? Well, maybe with that long black hair out of sight under a cap. It was a very young face and a defiant one, she thought with a odd sense of detachment, but frightened, too. And those extraordinary eyes... what memories lived in them that she could not share? Stranger, where have you been she asked silently. What have you seen? The thin lips locked in their secrets.Ahhh! Jame said in sudden disgust, tossing away the mirror. Fool, to be obsessed with a past she couldn't even remember. But it was all behind her now.",
  "id" : 8197
}, {
  "text" : "A face that has the marks of having lived intensely, that expresses some phase of life, some dominant quality or intellectual power, constitutes for me an interesting face. For this reason the face of an older person, perhaps not beautiful in the strictest sense, is usually more appealing than the face of a younger person who has scarcely been touched by life.",
  "id" : 8198
}, {
  "text" : "A face to lose youth for, to occupy age With the dream of, meet death with.",
  "id" : 8199
}, {
  "text" : "A face whose emotions had not yet been battered by experience.",
  "id" : 8200
} ]