[ {
  "text" : "And as for Owen Warland, he looked placidly at what seemed the ruin of his life's labor, and which was yet no ruin. He had caught a far other butterfly than this. When the artist rose high enough to achieve the beautiful, the symbol by which he made it perceptible to mortal senses became of little value in his eyes while his spirit possessed itself in the enjoyment of the reality.",
  "id" : 29801
}, {
  "text" : "And as for myself, I tell you, I have had too much luck these last years. Do you believe that a man's luck can run forever? I know that it can't. For myself, I must somehow erect a bulwark against the ill fortune that is certain.",
  "id" : 29802
}, {
  "text" : "And as for the enlightened, one can only pity them the deceptions of their muses.",
  "id" : 29803
}, {
  "text" : "And as for the vague something --- was it a sinister or a sorrowful, a designing or a desponding expression? --- that opened upon a careful observer, now and then, in his eye, and closed again before one could fathom the strange depth partially disclosed; that something which used to make me fear and shrink, as if I had been wandering amongst volcanic-looking hills, and had suddenly felt the ground quiver, and seen it gape: that something, I, at intervals, beheld still; and with throbbing heart, but not with palsied nerves. Instead of wishing to shun, I longed only to dare --- to divine it; and I thought Miss Ingram happy, because one day she might look into the abyss at her leisure, explore its secrets and analyse their nature.",
  "id" : 29804
}, {
  "text" : "And as he leaned in to kiss me, my eye saw his open mouth grow larger and larger until it seemed it could swallow me whole.",
  "id" : 29805
}, {
  "text" : "And as he reached for William's leg, the way a small child will reach for its mother's, there welled up through a small hole in the bottom of Mercer's soul a relief surpassing any he'd ever known in waking life.",
  "id" : 29806
}, {
  "text" : "And as he sat upon the Mount of Olives, the disciples came unto him privately, saying, 'Tell us, when shall these things be? And what shall be the sign of thy coming, and of the end of the world?",
  "id" : 29807
}, {
  "text" : "And as he watched them walk out of the orphanage, Thomas Carter would think of their lives as the blank pages of a book in which he had written the initial chapters of a story he would never be allowed to finish.",
  "id" : 29808
}, {
  "text" : "And as her voice carried in the darkness, he wasn’t sure where the borders between her story and his dream were. But he saw no more nightmares; he dreamed of a noble Sky Ghost and his little daughter, which he taught everything she needed to become a better warrior than he was.",
  "id" : 29809
}, {
  "text" : "And as if by magic - and it may have been magic, for I believe America is the land of magic, and that we, we now past Americans, were once the magical people of it, waiting now to stand to some unguessable generation of the future as the nameless pre-Mycenaean tribes did to the Greeks, ready, at a word, each of us now, to flit piping through groves ungrown, our women ready to haunt as laminoe the rose-red ruins of Chicago and Indianapolis when they are little more than earthen mounds, when the heads of the trees are higher than the hundred-and-twenty-fifth floor - it seemed to me that I found myself in bed again, the old house swaying in silence as though it were moored to the universe by only the thread of smoke from the stove.",
  "id" : 29810
}, {
  "text" : "And as if he had read her thoughts, the old man murmured, 'What a blessing it is to die in your own bed, under your own roof, with your family surrounding you, full of the knowledge that you have lived as thoroughly as you wanted to.",
  "id" : 29811
}, {
  "text" : "And as if suffering ever taught anybody a thing except to thank God when it ended.",
  "id" : 29812
}, {
  "text" : "And as if the professor could read Henry's mind, he said, It's a curious thing, change. You never get used to it, and you're never sure where it comes from, but you better learn to expect it. I don't recognize the quotation. Henry frowned, trying to place it. That's because it isn't one. It is simply advice, and advice you'd be well advised to take, especially now.",
  "id" : 29813
}, {
  "text" : "And as is often the case, the people who would benefit the most from reading a book like this are the ones least likely to buy and read it. For you, however, this chapter will serve as a sterling reminder to make your manners shine.",
  "id" : 29814
}, {
  "text" : "And as light as the rain seems, it still rains down on you.",
  "id" : 29815
}, {
  "text" : "And as long as you are in any way ashamed before yourself, you do not yet belong with us.",
  "id" : 29816
}, {
  "text" : "And as men believe, so their world goes. - Merlin",
  "id" : 29817
}, {
  "text" : "And as much as I wanted to, I knew I couldn't turn around, that to look at her directly was to violate the laws of her world and mine; she had come to me the only way she could, and our eyes met in the glass for a long still moment; but just as she seemed about to speak - with what seemed a combination of amusement, affection, exasperation - a vapor rolled between us and I woke up.",
  "id" : 29818
}, {
  "text" : "And as she fell apart, her shattered pieces began to bloom — blossoming until she became herself exactly as she was meant to be...",
  "id" : 29819
}, {
  "text" : "And as she held me, I suddenly realized that my lifelong search for love and acceptance had finally ended in the arms of a foster parent.",
  "id" : 29820
}, {
  "text" : "And as the Divine that goes forth from the Lord is the good of love and the truth of faith, the angels are angels and are heaven in the measure in which they receive good and truth from the Lord.",
  "id" : 29821
}, {
  "text" : "And as the ax bites into the wood, be comforted in the fact that the ache in your heart and the confusion in your soul means that you are still alive, still human, and still open to the beauty of the world, even though you have done nothing to deserve it.",
  "id" : 29822
}, {
  "text" : "And as the ax bites into the wood, be comforted in the fact that the ache in your heart and the confusion in your souls means that you are still alive, still human, and still open to the beauty of the world, even though you have done nothing to deserve it.",
  "id" : 29823
}, {
  "text" : "And as the wicked are always ungrateful, and necessity leads to evil doing, and immediate advantage overcomes all considerations of the future, Ginés, who was neither grateful nor well-principled, made up his mind to steal Sancho Panza's ass.",
  "id" : 29824
}, {
  "text" : "And as their penile pain began to subside, the two men were able to form more complex thoughts, resulting in a collaborative work: the development of a worldview that might be described as “penilosophy.",
  "id" : 29825
}, {
  "text" : "And as they drifter up their minds sang with the ecstatic knowledge that either what they were doing was completely and utterly and totally impossible or that physics had a lot of catching up to do.Physics shook its head and, looking the other way, concentrated on keeping the cards going along the Euston Road and out over towards the Westway flyover, on keeping the street lights lit and on making sure that when somebody on Baker Street dropped a cheeseburger it went splat on the ground.",
  "id" : 29826
}, {
  "text" : "And as they spoke - lo and behold! - there was a knock at the door, and there stood a small, stout figure dressed in rusty black; and she said, 'Good evening, Mr and Mrs Brown, I am Nurse Matilda.",
  "id" : 29827
}, {
  "text" : "And as we continue to improve our understanding of the basic science on which applications increasingly depend, material benefits of this and other kinds are secured for the future.",
  "id" : 29828
}, {
  "text" : "And as we know from the pilgrimage diaries of Swami Ramdas, it is when we renounce everything that everything is given to us, in abundance. Everything: meaning the intensity of presence itself.",
  "id" : 29829
}, {
  "text" : "And as we let our own light shine, we unconsciously give other people permission to do the same. As we are liberated from our own fear, our presence automatically liberates others.",
  "id" : 29830
}, {
  "text" : "And as we round the bend toward Ivy Cottage, he tugs my braid just the way he always has ever since I was six, and then he reaches down and takes my hand.Maybe sometimes dreams really do come true.",
  "id" : 29831
}, {
  "text" : "And as we should all know by now, anytime you predict failure you have an excellent chance of being right.",
  "id" : 29832
}, {
  "text" : "And as we watched, the Tsar of Death lifted up his eyelids like skirts and began to dance in the streets of Leningrad.",
  "id" : 29833
}, {
  "text" : "And as you come to know Him, you're becoming like Him. The more you are like Him, the more different you will be.",
  "id" : 29834
}, {
  "text" : "And as you lay in my arms oh woman you looked more beautiful than the moon!",
  "id" : 29835
}, {
  "text" : "And as you see, poor Idris was...persuaded,shall we say? Yes,persuaded to tell me about Tyre and his own route back to Al-Kal'as from there. Faysal, reveal to her his pain. The Captain of the Guard dragged Idris forward. Faysal then ripped away his shirt, and Aminah gasped. Angry scars laced his bare chest, some of the burns still crusted and weeping. Tears tumbled down Aminah's face, but Idris did not raise his head to see them. Forgive me he mumered.",
  "id" : 29836
}, {
  "text" : "And as your writing evolves, what you need and get from it evolves.",
  "id" : 29837
}, {
  "text" : "And ask each passenger to tell his story, and if there is one of them all who has not cursed his existence many times, and said to himself over and over again that he was the most miserable of men, I give you permission to throw me head-first into the sea.",
  "id" : 29838
}, {
  "text" : "And at 3am you sit near the window and wonder if there is magic... because all you need are some fairies to take your pain away and help you sleep... you take a book to read... you take a pen and a paper to write...you cling on some music that might just make you fall asleep... yet nothing helps... another sleepless night and all you want is the dawn to break soon....",
  "id" : 29839
}, {
  "text" : "And at a relatively early age, ten or so, I invested my first share of stock. And I used to follow, look at companies and so forth. But throughout the whole period, and indeed right through my college years, while I was involved in the stock market, always interested in finance, I never thought of it as a full-time job.",
  "id" : 29840
}, {
  "text" : "And at last she woke up in the middle of one warm night and said, Yes, but now.",
  "id" : 29841
}, {
  "text" : "And at last, the lonely young man who belonged to no one finally belonged to someone, forever, and the practical girl who would not settle for less than a love story for the ages found the lifelong romance she had yearned for all her life.",
  "id" : 29842
}, {
  "text" : "And at last, the lonely young man who belonged to no one finally belonged to someone, forever, and the practical girl who would not settle for less then a love story for the ages found the life long romance she had yearned for all her life.",
  "id" : 29843
}, {
  "text" : "And at night the river flows, it bears pale stars on the holy water, some sink like veils, some show like fish, the great moon that once was rose now high like a blazing milk flails its white reflection vertical and deep in the dark surgey mass wall river's grinding bed push. As in a sad dream, under the streetlamp, by pocky unpaved holes in dirt, the father James Cassidy comes home with lunchpail and lantern, limping, redfaced, and turns in for supper and sleep.Now a door slams. The kids have rushed out for the last play, the mothers are planning and slamming in kitchens, you can hear it out in swish leaf orchards, on popcorn swings, in the million-foliaged sweet wafted night of sighs, songs, shushes. A thousand things up and down the street, deep, lovely, dangerous, aureating, breathing, throbbing like stars; a whistle, a faint yell; the flow of Lowell over rooftops beyond; the bark on the river, the wild goose of the night yakking, ducking in the sand and sparkle; the ululating lap and purl and lovely mystery on the shore, dark, always dark the river's cunning unseen lips, murmuring kisses, eating night, stealing sand, sneaky.'Mag-gie!' the kids are calling under the railroad bridge where they've been swimming. The freight train still rumbles over a hundred cars long, the engine threw the flare on little white bathers, little Picasso horses of the night as dense and tragic in the gloom comes my soul looking for what was there that disappeared and left, lost, down a path--the gloom of love. Maggie, the girl I loved.",
  "id" : 29844
}, {
  "text" : "And at night, when it breathes delicately from silence - I love listening to your voice. It is like a heavenly graceful singing of thousands of stars.",
  "id" : 29845
}, {
  "text" : "And at once he sacrificed everything to it, if it can be said we ever sacrifice anything save what we know we can never attain, or what some secret wisdom tells us it would be uncomfortable or saddening to possess.",
  "id" : 29846
}, {
  "text" : "And at some point I would like to talk my publisher into doing an anthology of my poetry alongside some teen readers' poetry. It would be fun, and really wonderful to get their stuff out there.",
  "id" : 29847
}, {
  "text" : "And at that moment Jude thought something that he would never forgive himself for.He wished that he had never met any of them.",
  "id" : 29848
}, {
  "text" : "And at that moment the alligators burst into the room.",
  "id" : 29849
}, {
  "text" : "And at that moment, Thibaut knew he was a murderer. He had murdered his brother that night; he had taken away his brother's soul.",
  "id" : 29850
}, {
  "text" : "And at the closing of the dayShe loosed the chain, and down she lay;The broad stream bore her far away,The Lady of Shallot.",
  "id" : 29851
}, {
  "text" : "And at the end of your days, you can thank creativity for having blessed you with a charmed, interesting, passionate existence.",
  "id" : 29852
}, {
  "text" : "And at the instant he knew, he ceased to know.",
  "id" : 29853
}, {
  "text" : "And at the last all shall be safe, and evil thrust out never to return. And so that the trust be kept, he said, I give it into your charge, and your sons', and your sons' sons, until the day come.",
  "id" : 29854
}, {
  "text" : "And at the place where time stands still, one sees lovers kissing in the shadows of buildings, in a frozen embrace that will never let go. The loved one will never take his arms from where they are now, will never give back the bracelet of memories, will never journey afar from his lover, will never place himself in danger of self-sacrifice, will never fail to show his love, will never become jealous, will never fall in love with someone else, will never lose the passion of this instant of time.",
  "id" : 29855
}, {
  "text" : "And at the risk of sounding like Andy Rooney on Sixty Minutes, have you ever wondered why we say fiddle-faddle and not faddle- fiddle? Why is it ping-pong and pitter-patter rather than pong-ping and patter-pitter? Why dribs and drabs, rather than vice versa? Why can't a kitchen be span and spic? Whence riff-raff, mish-mash, flim-flam, chit-chat, tit for tat, knick-knack, zig-zag, sing-song, ding-dong, King Kong, criss-cross, shilly-shally, see-saw, hee-haw, flip-flop, hippity-hop, tick-tock, tic-tac-toe, eeny-meeny-miney-moe, bric-a-brac, clickety-clack, hickory-dickory-dock, kit and kaboodle, and bibbity-bobbity-boo? The answer is that the vowels for which the tongue is high and in the front always come before the vowels for which the tongue is low and in the back.",
  "id" : 29856
}, {
  "text" : "And at the start of every new day, I still believed I could choose my own beginning, one that was scrubbed clean of everything past",
  "id" : 29857
}, {
  "text" : "And at the time, it is funny how you can look at something and say, for example with my shoulder injury, when it first happened I said this is the worst thing that could happen to me. Why me, why now? Now I look back and say it was probably the best thing that happened to me.",
  "id" : 29858
}, {
  "text" : "And at times I murmured the token phrase to the doctor, ‘When can I go home?’ knowing that home was the place where I least desired to be. There they would watch me for signs of abnormality, like ferrets around a rabbit burrow waiting for the rabbit to appear.",
  "id" : 29859
}, {
  "text" : "And at twelve, heading for adulthood, a child fears that the way she is at that moment is all she's ever going to be.",
  "id" : 29860
}, {
  "text" : "And baby, the way you move me it's crazy",
  "id" : 29861
}, {
  "text" : "And be aware that people fall under one of two categories: they are either your brother and sister in faith, or they are your counterpart in humanity.",
  "id" : 29862
}, {
  "text" : "And be content with such things as ye have.",
  "id" : 29863
}, {
  "text" : "And be grateful that you’re a Scanner. Not everyone can have this much fun with nothing but what’s between her ears.",
  "id" : 29864
}, {
  "text" : "And be thinking, remembering. Trying to. All difficult dark stuff, stories stuffed away, like old socks into old pillowcases. Not quite knowing the weight of truth in them much more. And things that I have let be a long time in the interests of happiness, or at least that daily contentment that I was once I do believe mistress of",
  "id" : 29865
}, {
  "text" : "And be very careful at the front, Paul.”Ah, Mother, Mother! Why do I not take you in my arms and die with you. What poor wretches we are!",
  "id" : 29866
}, {
  "text" : "And beauty immortal awakes from the tomb.",
  "id" : 29867
}, {
  "text" : "And beauty is terror,' said Julian, 'then what is desire? We think we have many desires, but in fact we have only one. What is it?''To live,' said Camilla.'To live forever,' said Bunny, chin cupped in palm.",
  "id" : 29868
}, {
  "text" : "And because Eddie knew that was only the truth, he said nothing.",
  "id" : 29869
}, {
  "text" : "And because God has entrusted you with such riches, you can use these resources to make a profound difference in countless lives.",
  "id" : 29870
}, {
  "text" : "And because God's love is uncoercive and treasures our freedom - if above all he wants us to love him, then we must be left free not to love him - we are free to resist it, deny it, crucify it finally, which we do again and again. This is our terrible freedom, which love refuses to overpower so that, in this, the greatest of all powers, God's power, is itself powerless.",
  "id" : 29871
}, {
  "text" : "And because I found it in my youth, the bar was that much more sacred, its image clouded by that special reverence children accord those places where they feel safe. Others might feel this way about a classroom or playground, a theater or church, a laboratory or library or stadium. Even a home. But none of these places claimed me. We exalt what is at hand. Had I grown up beside a river or an ocean, some natural avenue of self-discovery and escape, I might have mythologized it. Instead I grew up 142 steps from a glorious old American tavern, and that has made all the difference.",
  "id" : 29872
}, {
  "text" : "And because his narrator was characterized above all by his anxiety regarding the disconnect between his internal experience and his social self-presentation, the more intensely the author worried about distinguishing himself from the narrator, the more he felt he had become him.",
  "id" : 29873
}, {
  "text" : "And because no one answered or cared and a conversation went on without her she felt profoundly lonely, suspecting once more for herself a particular doom of exclusion. Something of the trees in their intimacy of shadow was shared by the husband and wife and their host in the tree-shadowed room. She thought of love with its gift of importance. I must break in on all this, she thought as she looked around the room.",
  "id" : 29874
}, {
  "text" : "And because people are stupid and use their noses only for blowing, but believe absolutely anything they see with their eyes, they will say it is because this is a girl with beauty and grace and charm.",
  "id" : 29875
}, {
  "text" : "And because she did not shove this down my throat, this dawned on me.",
  "id" : 29876
}, {
  "text" : "And because she worshipped joy, Kira seldom laughed and did not go to see comedies in theaters. And because she felt a profound rebellion against the weighty, the tragic, the solemn, Kira had a solemn reverence for those songs of defiant gaiety.",
  "id" : 29877
}, {
  "text" : "And because the condition of man . . . is a condition of war of every one against every one, in which case every one is governed by his own reason, and there is nothing he can make use of that may not be a help unto him in preserving his life against his enemies; it followeth that in such a condition every man has a right to every thing, even to one another's body. And therefore, as long as this natural right of every man to every thing endureth, there can be no security to any man, how strong or wise soever he be, of living out the time which nature ordinarily alloweth men to live. And consequently it is a precept, or general rule of reason: that every man ought to endeavour peace, as far as he has hope of obtaining it; and when he cannot obtain it, that he may seek and use all helps and advantages of war. The first branch of which rule containeth the first and fundamental law of nature, which is: to seek peace and follow it. The second, the sum of the right of nature, which is: by all means we can to defend ourselves.",
  "id" : 29878
}, {
  "text" : "And because the world is too big and time is too short and you only have one life to live, read!",
  "id" : 29879
}, {
  "text" : "And because we have been given thought, will, and imagination, albeit on a human scale, we too have this power to create.",
  "id" : 29880
}, {
  "text" : "And because when all the words of promises and memories fade, these words that are written are the only one that remain. People may change and things may happen when we least expect it to but all these written words are what will keep it all alive. Over and over again. It remains.",
  "id" : 29881
}, {
  "text" : "And because you not always can keep your eyes shut there comes the real trouble--the heart pain--the world pain. I tell you, my friend, it is not good for you to find you cannot make your dream come true, for the reason that you not strong enough are, or not clever enough. . . . Ja! . . . And all the time you are such a fine fellow too! Wie? Was? Gott im Himmel! How can that be? Ha! ha! ha!’The shadow prowling amongst the graves of butterflies laughed boisterously.",
  "id" : 29882
}, {
  "text" : "And becoming aware of one's true inner nature, instinctive gut feelings, is not generally thought by those who experience it to be in conflict with the essence of one's spiritual knowledge, but more of a Gnostic direct experience of the Sacred experienced in the gut or all of nature that is greater than us and is connected to us through the gut instincts.",
  "id" : 29883
}, {
  "text" : "And before me the empty table at the Theater Café with my reservation - Barnum Nilsen, 8PM - the only table no one sits at. And this too is an echo, an echo of time, the shadows of a discus spinning through blinding sunlight.",
  "id" : 29884
}, {
  "text" : "And before our current legislature adjourns, we intend to become the first state of full and true choice by saying to every low and middle-income Hoosier family, if you think a non-government school is the right one for your child, you're as entitled to that option as any wealthy family; here's a voucher, go sign up.",
  "id" : 29885
}, {
  "text" : "And before you barrel through some idiotic Cosmo girl list of how-well-do-you-know-your-man questions, let me say that I don't know squat about him except that he kisses like a god and screws like a devil.",
  "id" : 29886
}, {
  "text" : "And before you say this is all far-fetched, just think how far the human race has come in the past ten years. If someone had told your parents, for example, that they would be able to carry their entire music library in their pocket, would they have believed it? Now we have phones that have more computing power than was used to send some of the first rockets into space. We have electron microscopes that can see individual atoms. We routinely cure diseases that only fifty years ago was fatal. and the rate of change is increasing. Today we are able to do what your parents would of dismissed as impossible and your grandparents nothing short of magical.",
  "id" : 29887
}, {
  "text" : "And behold! Allah will say: O Jesus the son of Mary! Didst thou say unto men, worship me and my mother as gods in derogation of Allah.? He will say: Glory to Thee! never could I say what I had no right (to say). Had I said such a thing, thou wouldst indeed have known it. Thou knowest what is in my heart, Thou I know not what is in Thine. For Thou knowest in full all that is hidden.",
  "id" : 29888
}, {
  "text" : "And behold, he shall be born of Mary, at Jerusalem which is the land of our forefathers, she being a virgin, a precious and chosen vessel, who shall be overshadowed and conceive by the power of the Holy Ghost, and bring forth a son, yea, even the Son of God. And he shall go forth, suffering pains and afflictions and temptations of every kind; and this that the word might be fulfilled which saith he will take upon him the pains and the sicknesses of his people. And he will take upon him death, that he may loose the bands of death which bind his people; and he will take upon him their infirmities, that his bowels may be filled with mercy, according to the flesh, that he may know according to the flesh how to succor his people according to their infirmities.' -Alma the Younger (Alme 7:10-12)",
  "id" : 29889
}, {
  "text" : "And being a husband made me helpless, because I had somebody to protect (somebody a little high-strung, who had a tough time emotionally with things like the lights going out indefinitely).",
  "id" : 29890
}, {
  "text" : "And being an obsessive man he did things normal men did not! Like he knew the number of strands of hair that her eye-lashes had!",
  "id" : 29891
}, {
  "text" : "And being different? That turned out to the best part of all. I found that with a little creativity, and a lot of dedication, any difference can be turned into something amazing. Our differences are our superpowers.",
  "id" : 29892
}, {
  "text" : "And being here like this, so suddenly close to him is enough to make her lightheaded. It's a feeling like falling.",
  "id" : 29893
}, {
  "text" : "And believe me, a good piece of chicken can make anybody believe in the existence of God.",
  "id" : 29894
}, {
  "text" : "And believe me, darling, there's no man more faithful than a reformed playboy. They make far better husbands than men who haven't had time to sow their wild oats before they marry, so go off the rails at about forty-five because they suddenly realise that they've missed out on life and if they don't hurry up it's going to be too late.",
  "id" : 29895
}, {
  "text" : "And believers were the more added to the Lord, multitudes both of men and women (Acts 5:14)- So not only was there Holy Ghost boldness and Holy Ghost power and Holy Ghost conviction, but also Holy Ghost conversions.",
  "id" : 29896
}, {
  "text" : "And besides, I couldn't stay at the party. It was too dangerous. I nearly died.From what?Boredom.",
  "id" : 29897
}, {
  "text" : "And besides, we lovers fear everything",
  "id" : 29898
}, {
  "text" : "And besides . . . I don’t want to leave you. Er, you guys.”He smiled, and it lit up his whole face. “Well, ‘we’ are certainly happy to hear that. Oh, and I’m also happy to watch our darling little love child dragon while you’re in St. Louis.”I grinned back.",
  "id" : 29899
}, {
  "text" : "And blood and tears and screams did not matter anymore, because at least they are together.",
  "id" : 29900
} ]