[ {
  "text" : "Becoming a woman felt a bit like becoming famous. For, from being benevolently generally ignored – the base-line existence of most children – a teenage girl is suddenly fascinating to others, and gets bombarded with questions: What size are you? Have you done it yet? Will you have sex with me? Have you got ID? Do you want to try a puff of this? Are you seeing anyone? Have you got protection? What’s your signature style? Can you walk in heels? Who are your heroes? Are you getting a Brazilian? What porn do you like? Do you want to get married? When are you going to have kids? Are you a feminist? Were you just flirting with that man? What do you want to do? WHO ARE YOU?All ridiculous questions to ask of a 13-year-old simply because she now needs a bra. They might as well have been asking my dog. I had absolutely no idea.",
  "id" : 47301
}, {
  "text" : "Becoming a writer does not mean words will suddenly flow with perfection from your pen. It takes hard work, rejection, and the willingness to lay everything inside you out for the world to see.",
  "id" : 47302
}, {
  "text" : "Becoming a writer is a polite way of saying you've chosen alcoholism as a career.",
  "id" : 47303
}, {
  "text" : "Becoming a writer is about becoming conscious. When you're conscious and writing from a place of insight and simplicity and real caring about the truth, you have the ability to throw the lights on for your reader. He or she will recognize his or her life and truth in what you say, in the pictures you have painted, and this decreases the terrible sense of isolation that we have all had too much of.",
  "id" : 47304
}, {
  "text" : "Becoming accomplished at what you do is no easy task, nor is the goal reached in a day. The process is time consuming, requires dedication, innovative ideas, meticulous strategizing and can be quite tedious at times. For many, the ultimate objective is to challenge the status quo, change the game, chart unexplored territory, and set a new standard of excellence. Sometimes hitting those marks is its own reward. Seeing others apply your blueprint to construct their own path to success is even more fulfilling. Leaders are motivated by believers! Bask in the imitation of others. After all, it is the highest form of flattery!",
  "id" : 47305
}, {
  "text" : "Becoming an adult means leaving the world of your parents and starting to make your way toward the future that you will share with your peers.",
  "id" : 47306
}, {
  "text" : "Becoming an author changes your attitude too. Once you see where books come from, and how they're made, they never seem quite as sacred again.",
  "id" : 47307
}, {
  "text" : "Becoming an effective letter writer means analyzing each situation individually and choosing the form of correspondence accordingly.",
  "id" : 47308
}, {
  "text" : "Becoming an empathetic listener helps you to better understand how another person feels and why they communicate as they do.",
  "id" : 47309
}, {
  "text" : "Becoming an entrepreneur is like walking through flames. You either ignore it, deal with it or be engulfed by it. You must realize when you make it, the burns will heal and you’ll become a better person because of it.",
  "id" : 47310
}, {
  "text" : "Becoming an expert not only establishes you as a leader in your field, it will make you a trusted resource that people can rely on for new and innovative ideas. In addition to raising the stakes and helping you increase your income, your expertise will serve to make a powerful first impression, which will truly help you shine and stand apart from the crowd. Having fun and meeting interesting, incredible people along the way is an added bonus!",
  "id" : 47311
}, {
  "text" : "Becoming an influential personality at work is much more important than becoming a hardworking person!",
  "id" : 47312
}, {
  "text" : "Becoming an object of worship is to serve God for what you can get from him",
  "id" : 47313
}, {
  "text" : "Becoming aware of our inner man and woman means to discover the roots and creative potential of both the male and female aspect within ourselves. Becoming aware of the inner man and woman means to understand that they have different visions of life. It means to understand that they have different perspectives and views of life. The inner man and woman are our two wings of love and freedom. Through awareness, acceptance and understanding, we can allow our two wings to develop in a deep and natural harmony. In the world today, a one-sided development of the male side leads to destructivity. A one-sided development of the male side leads to ego, struggle, exhaustion and a separation from life. A one-sided development of the female side leads to passivity and dependence.",
  "id" : 47314
}, {
  "text" : "Becoming aware of the dearness in what might otherwise be regarded as mundane is the ultimate form of insight.",
  "id" : 47315
}, {
  "text" : "Becoming aware of the intense suffering of billions of animals, and of our own participation in that suffering, can bring up painful emotions: sorrow and grief for the animals; anger at the injustice and deception of the system; despair at the enormity of the problem; fear that trusted authorities and institutions are, in fact, untrustworthy; and guilt for having contributed to the problem. Bearing witness means choosing to suffer. Indeed, empathy is literally 'feeling with.' Choosing to suffer is particularly difficult in a culture that is addicted to comfort--a culture that teaches that pain should be avoided whenever possible and that ignorance is bliss. We can reduce our resistance to witnessing by valuing authenticity over personal pleasure, and integration over ignorance.",
  "id" : 47316
}, {
  "text" : "Becoming aware of what you are doing and how others perceive you will provide you with instant insight for making changes where necessary.",
  "id" : 47317
}, {
  "text" : "Becoming conscious and aware is a journey itself, and we all struggle in that journey we call life. Instead of judging one another, help each other, not by convincing them of your truth but through letting them think for themselves by spreading knowledge. Once you become aware of knowledge and you are conscious of knowledge, there is no going back to the previous conscious state of mind.",
  "id" : 47318
}, {
  "text" : "Becoming conscious of racism does not mean you are a racist.",
  "id" : 47319
}, {
  "text" : "Becoming drunk is a journey that generally elates him in the early stages—he's good company, expansive, mischievous and fun, the famous old poet, almost as happy listening as talking. But once the destination is met, once established up there on that unsunny plateau, a fully qualified drunk, the nastier muses, the goblins of aggression, paranoia, self-pity take control. The expectation now is that an evening with John will go bad somehow, unless everyone around is prepared to toil at humouring and flattering and hours of frozen-faced listening. No one will be.",
  "id" : 47320
}, {
  "text" : "Becoming excellent at want, helps raises your confidence and develops your courage. Most of all, it can give you a grand reputation.",
  "id" : 47321
}, {
  "text" : "Becoming famous is a really shocking thing, especially when you don't have aspirations to it. It got to the point where I would try and avoid making eye contact with anyone. It was freaky, and it just happened overnight. I couldn't handle it.",
  "id" : 47322
}, {
  "text" : "Becoming famous is a strange thing in your own right.",
  "id" : 47323
}, {
  "text" : "Becoming famous was never what I wanted to do. There's a lot of things that come with fame - it's what people in the limelight have to do.",
  "id" : 47324
}, {
  "text" : "Becoming fast friends when you're that small is easy, because the only requirement is that the other person likes to play games.",
  "id" : 47325
}, {
  "text" : "Becoming fearless isn't the point. That's impossible. It's learning how to control your fear, and how to be free from it.",
  "id" : 47326
}, {
  "text" : "Becoming hurts.",
  "id" : 47327
}, {
  "text" : "Becoming interested in poetics got me interested in theater. Theater is supposed to be poetry, you know, before it's anything else. It just doesn't fly if it isn't musical.",
  "id" : 47328
}, {
  "text" : "Becoming like Christ means aiming to serve, not be served.",
  "id" : 47329
}, {
  "text" : "Becoming limitless involves mental agility",
  "id" : 47330
}, {
  "text" : "Becoming me was the greatest creative project of my life.",
  "id" : 47331
}, {
  "text" : "Becoming more socially aware involves greater understanding of the dynamics of social interactions to assure you achieve harmonious outcomes.",
  "id" : 47332
}, {
  "text" : "Becoming nothing and no one was something she knew how to do.",
  "id" : 47333
}, {
  "text" : "Becoming number one is easier than remaining number one.",
  "id" : 47334
}, {
  "text" : "Becoming sensitive to the background causes of one's thoughts and feelings can—paradoxically—allow for greater creative control over one's life. It is one thing to bicker with your wife because you are in a bad mood; it is another to realize that your mood and behavior have been caused by low blood sugar. This understanding reveals you to be a biochemical puppet, of course, but it also allows you to grab hold of one of your strings: A bit of food may be all that your personality requires. Getting behind our concious thoughts and feelings can allow us to steer a more intelligent course through our lives (while knowing, of course, that we are ultimately being steered).",
  "id" : 47335
}, {
  "text" : "Becoming successful is a rough journey that carries pain and requires perseverance.",
  "id" : 47336
}, {
  "text" : "Becoming the opponent means you should put yourself in an opponent's place and think from the opponent's point of view.",
  "id" : 47337
}, {
  "text" : "Becoming thoughtless does not mean, non-existence of thought. It simply means reaching out to the absolute state of the consciousness which is free of thinking. All of us need a thought to allow universal consciousness to express itself through finite medium – but in the end – the expression itself is infinite, whether visible or invisible",
  "id" : 47338
}, {
  "text" : "Becoming unshakeable through this storm.",
  "id" : 47339
}, {
  "text" : "Becoming wealthy is about accumulating wealth.",
  "id" : 47340
}, {
  "text" : "Becoming well known (at least among your prospects & connections) is the most valuable element in the connection process.",
  "id" : 47341
}, {
  "text" : "Becoming your best self should be your ultimate goal, and wisdom helps you discover your true self and can guide you towards manifesting your potential.",
  "id" : 47342
}, {
  "text" : "Becoming “new” in Christ is a wonderful beginning, but it isn’t the end of pain or problems in our lives. It is the beginning of our facing up to them. Being a Christian involves a lifetime of hard work, dedicated study, and difficult decisions.",
  "id" : 47343
}, {
  "text" : "Becuse God loves us, but the devil takes an interest.",
  "id" : 47344
}, {
  "text" : "Bed is a good friend",
  "id" : 47345
}, {
  "text" : "Bed is the poor man's opera.",
  "id" : 47346
}, {
  "text" : "Bed rest and a large steaming mug of hot chocolate. I always find that cheers me up.",
  "id" : 47347
}, {
  "text" : "Bedlam: an institution with a history so fearsome it gave its name to a synonym for chaos and pandemonium.",
  "id" : 47348
}, {
  "text" : "Beds ain't for sleeping, and clothes ain't for bed.",
  "id" : 47349
}, {
  "text" : "Beds aren't for sleeping, and clothes aren't for bed.",
  "id" : 47350
}, {
  "text" : "Beds empty! No note! Car gone — could have crashed — out of my mind with worry — did you care? — never, as long as I’ve lived — you wait until your father gets home, we never had trouble like this from Bill or Charlie or Percy —Perfect Percy,” muttered",
  "id" : 47351
}, {
  "text" : "Beds empty! No note! Car gone — could have crashed — out of my mind with worry — did you care? — never, as long as I’ve lived — you wait until your father gets home, we never had trouble like this from Bill or Charlie or Percy —Perfect Percy,” muttered Fred. —”It seemed to go on for hours. Mrs. Weasley had shouted herself hoarse before she turned on Harry, who backed away.“I’m very pleased to see you, Harry, dear,” she said.",
  "id" : 47352
}, {
  "text" : "Bedtime is daytime, and we come into bloom after midnight.",
  "id" : 47353
}, {
  "text" : "Bedtime is fraught with fear and disappointment. When it is just me alone with my restless body and mind, I feel like the whole world is asleep and gone. It's very lonely. I am tired of being tired and talking about how tired I am.",
  "id" : 47354
}, {
  "text" : "Bedtime makes you realize how completely incapable you are of being in charge of another human being. My children act like they've never been to sleep before. Bed? What's that? No, I'm not doing that. They never want to go to bed. This is is another thing that I will never have in common with my children.",
  "id" : 47355
}, {
  "text" : "Bedtime storiesEventide RhapsodiesAnthologies of MemoryPlease enter cautiously and feel free to open what is closed",
  "id" : 47356
}, {
  "text" : "Bee to the blossom, moth to the flame; Each to his passion; what's in a name?",
  "id" : 47357
}, {
  "text" : "Been Contented goes beyond our material wants; contentment sets us free from the illusion of having more or “Better things”, or expecting “better times it sets us free from the illusion that somehow things should be different.",
  "id" : 47358
}, {
  "text" : "Been Passionate means knowing who you are and what you really want out of life.",
  "id" : 47359
}, {
  "text" : "Been conscious of your deficiencies helps you trust more in the Lord",
  "id" : 47360
}, {
  "text" : "Been dead, done that got a fricken t-shirt",
  "id" : 47361
}, {
  "text" : "Been eating candies, have you?You sent those? She kept her mouth closed as much as possible.Of course. He picked up the brown bad of candy on the table. What's your... He trailed off as he weighed the bad in his hands. Didn't I give you three pounds of candy?She smiled impishly.You ate half the bag!Was I supposed to save it?I would have liked some!You never told me that.Because I didn't expect you to consume all of it before breakfast!She snatched the bag from him and put it on the table. Well, that just hows poor judgement on your part, doesn't it?",
  "id" : 47362
}, {
  "text" : "Been lickin’ peanut-butter spoons? Maybe I should call you butterfingers. It has a better ring than Hella Shella. - Tran'Answer my question, Tran. Right now. Or I show you just what these fingers'--I wiggled my fingers under his nose-- 'can really do.' I took a step closer, erasing the distance between us. 'And let me tell you, emo boy, you are not going to like it. Let’s just say, that peanut butter I ate, freshly made.' I licked my lips with care. 'I’m actually quite skilled when it comes to crushing nuts.' - Shella",
  "id" : 47363
}, {
  "text" : "Been living on this earth for so long now and still don't know what a happy life feels like. I'm ready for a change.",
  "id" : 47364
}, {
  "text" : "Been there, done that, got the t-shirt.Sold my soul and yeah, the truth hurts.",
  "id" : 47365
}, {
  "text" : "Been there, done that. I’m sure I’ve got a T-shirt somewhere to prove it.",
  "id" : 47366
}, {
  "text" : "Been thinking of my grandfather, whose wayward brilliance skipped my father’s generation. Once, he showed me an aquatint of a certain Siamese temple. Don’t recall its name, but ever since a disciple of the Buddha preached on the spot centuries ago, every bandit king, tyrant, and monarch of that kingdom has enhanced it with marble towers, scented arboretums, gold-leafed domes, lavished murals on its vaulted ceilings, set emeralds into the eyes of its statuettes. When the temple finally equals its counterpart in the Pure Land, so the story goes, that day humanity shall have fulfilled its purpose, and Time itself shall come to an end.To men like Ayrs, it occurs to me, this temple is civilization. The masses, slaves, peasants, and foot soldiers exist in the cracks of its flagstones, ignorant even of their ignorance. Not so the great statesmen, scientists, artists, and most of all, the composers of the age, any age, who are civilization’s architects, masons, and priests. Ayrs sees our role is to make civilization ever more resplendent. My employer’s profoundest, or only, wish is to create a minaret that inheritors of Progress a thousand years from now will point to and say, “Look, there is Vyvyan Ayrs!”How vulgar, this hankering after immortality, how vain, how false. Composers are merely scribblers of cave paintings. One writes music because winter is eternal and because, if one didn’t, the wolves and blizzards would be at one’s throat all the sooner.",
  "id" : 47367
}, {
  "text" : "Been under treatment for PTSD and bipolar since 1992. I’m not ashamed of my illness. I’ve been shunned by many and I feel for those shunned, too.",
  "id" : 47368
}, {
  "text" : "Beer bottles, whiskey bottles, brown glass, green. They fell to the lawn and I'd feel serene. Adam was king to my stilted queen.",
  "id" : 47369
}, {
  "text" : "Beer does not satisfy magic, however. So the magic ordered a round of Harvey Wallbangers. But it takes more than vodka to fuel magic. It takes risks. It takes EXTREMES.",
  "id" : 47370
}, {
  "text" : "Beer dulls a memory, brand sets it burning, but wine is the best for a sore heart's yearning.",
  "id" : 47371
}, {
  "text" : "Beer gurgled through the beard. 'You see,' the young man began, 'the desert's so big you can't be alone in it. Ever notice that? It's all empty and there's nothing in sight, but there's always something moving over there where you can't quite see it. It's something very dry and thin and brown, only when you look around it isn't there. Ever see it?''Optical fatigue -' Tallant began.'Sure. I know. Every man to his own legend. There isn't a tribe of Indians hasn't got some way of accounting for it. You've heard of the Watchers? And the twentieth-century white man comes along, and it's optical fatigue. Only in the nineteenth century things weren't quite the same, and there were the Carkers.''You've got a special localized legend?''Call it that. You glimpse things out of the corner of your mind, same like you glimpse lean, dry things out of the corner of your eye. You incase 'em in solid circumstance and they're not so bad. That is known as the Growth of Legend. The Folk Mind in Action. You take the Carkers and the things you don't quite see and put 'em together. And they bite.'Tallant wondered how long that beard had been absorbing beer. 'And what were the Carkers?' he prompted politely.'Ever hear of Sawney Bean? Scotland - reign of James the First or maybe the Sixth, though I think Roughead's wrong on that for once. Or let's be more modern - ever hear of the Benders? Kansas in the 1870's? No? Ever hear of Procrustes? Or Polyphemus? Or Fee-fi-fo-fum?'There are ogres, you know. They're no legend. They're fact, they are. The inn where nine guests left for every ten that arrived, the mountain cabin that sheltered travelers from the snow, sheltered them all winter till the melting spring uncovered their bones, the lonely stretches of road that so many passengers traveled halfway - you'll find 'em everywhere. All over Europe and pretty much in this country too before communications became what they are. Profitable business. And it wasn't just the profit. The Benders made money, sure; but that wasn't why they killed all their victims as carefully as a kosher butcher. Sawney Bean got so he didn't give a damn about the profit; he just needed to lay in more meat for the winter.'And think of the chances you'd have at an oasis.''So these Carkers of yours were, as you call them, ogres?''Carkers, ogres - maybe they were Benders. The Benders were never seen alive, you know, after the townspeople found those curiously butchered bodies. There's a rumor they got this far West. And the time checks pretty well. There wasn't any town here in the 80s. Just a couple of Indian families - last of a dying tribe living on at the oasis. They vanished after the Carkers moved in. That's not so surprising. The white race is a sort of super-ogre, anyway. Nobody worried about them. But they used to worry about why so many travelers never got across this stretch of desert. The travelers used to stop over at the Carkers, you see, and somehow they often never got any further. Their wagons'd be found maybe fifteen miles beyond in the desert. Sometimes they found the bones, too, parched and white. Gnawed-looking, they said sometimes.''And nobody ever did anything about these Carkers?''Oh, sure. We didn't have King James the Sixth - only I still think it was the First - to ride up on a great white horse for a gesture, but twice there were Army detachments came here and wiped them all out.''Twice? One wiping-out would do for most families.'Tallant smiled at the beery confusion of the young man's speech.'Uh-huh, That was no slip. They wiped out the Carkers twice because you see once didn't do any good. They wiped 'em out and still travelers vanished and still there were white gnawed bones. So they wiped 'em out again. After that they gave up, and people detoured the oasis.(They Bite)",
  "id" : 47372
}, {
  "text" : "Beer is not a good cocktail-party drink, especially in a home where you don't know where the bathroom is.",
  "id" : 47373
}, {
  "text" : "Beer is proof that God loves us and wants us to be happy.[misquote of a letter about wine, see quotes/831031]",
  "id" : 47374
}, {
  "text" : "Beer's intellectual. What a shame so many idiots drink it.",
  "id" : 47375
}, {
  "text" : "Beer, it's the best damn drink in the world.",
  "id" : 47376
}, {
  "text" : "Beer. It always seems like such a good idea at the time, doesn't it? What's worse is beer seems like an even better idea after you've had some beer.",
  "id" : 47377
}, {
  "text" : "Bees blew like cake-crumbs through the golden air, white butterflies like sugared wafers, and when it wasn't raining a diamond dust took over which veiled and yet magnified all things",
  "id" : 47378
}, {
  "text" : "Bees do have a smell, you know, and if they don't they should, for their feet are dusted with spices from a million flowers.",
  "id" : 47379
}, {
  "text" : "Bees will not work except in darkness",
  "id" : 47380
}, {
  "text" : "Beethoven can write music  thank God - but he can do nothing else on earth.",
  "id" : 47381
}, {
  "text" : "Beethoven can write music, thank God, but he can do nothing else on earth.",
  "id" : 47382
}, {
  "text" : "Beethoven introduced us to anger. Haydn taught us capriciousness, Rachmaninoff melancholy. Wagner was demonic. Bach was pious. Schumann was mad, and because his genius was able to record his fight for sanity, we heard what isolation and the edge of lunacy sounded like. Liszt was lusty and vigorous and insisted that we confront his overwhelming sexuality as well as our own. Chopin was a poet, and without him we never would have understood what night was, what perfume was, what romance was.",
  "id" : 47383
}, {
  "text" : "Beethoven said that it's better to hit the wrong note confidently, than hit the right note unconfidently. Never be afraid to be wrong or to embarrass yourself; we are all students in this life, and there is always something more to learn.",
  "id" : 47384
}, {
  "text" : "Beethoven tells you what it's like to be Beethoven and Mozart tells you what it's like to be human. Bach tells you what it's like to be the universe.",
  "id" : 47385
}, {
  "text" : "Beetroot Cossins had moved to Kuala Lumpur where she had died of lethargy and pie.",
  "id" : 47386
}, {
  "text" : "Before THOUGHT there is only YOU and your MIND. Thought, is what assigns meaning to things. Also implying that you are not your THOUGHTS; and with your mind, you have the POWER to assign new meanings to things.",
  "id" : 47387
}, {
  "text" : "Before 'Gangnam Style' I was not a good attitude artist.",
  "id" : 47388
}, {
  "text" : "Before 'Lucky Louie,' nobody would ever cast me to play a mom or a wife; nobody ever saw me in that role, which is weird, since that's who I really am.",
  "id" : 47389
}, {
  "text" : "Before 'Titanic,' yes, I had done some things and, yes, I had been nominated for an Academy Award, but I had never been sort of world-famous. And I suppose, yes, I am really famous now. But I feel embarrassed to say that because it's just a bit daft for me.",
  "id" : 47390
}, {
  "text" : "Before 1521 we could have been anything and everything not Filipino",
  "id" : 47391
}, {
  "text" : "Before 1915, space and time were thought of as a fixed arena in which events took place, but which was not affected by what happened in it. Space and time are now dynamic quantities... space and time not only affect but are also affected by everything that happens in the universe.",
  "id" : 47392
}, {
  "text" : "Before 2000, we were unable to design a single car; all the cars were designed in Japan, Europe or somewhere else. We were just converting.",
  "id" : 47393
}, {
  "text" : "Before 9/11 there were weak procedures, willingness, and mechanisms for communicating among agencies for foreign intelligence and the FBI with its focus on law enforcement. The domestic-vs.-foreign barrier has been solved by the reforms after 9/11 that established the DNI.",
  "id" : 47394
}, {
  "text" : "Before Any Fall, The Original Plan Is Already Initiated For His Purpose",
  "id" : 47395
}, {
  "text" : "Before Charlotte could utter a syllable, Tristan picked up her gloved hand and kissed her lightly on theknuckles.“Good day, Charlotte,” he said.“Good day,” she answered. She turned to bid farewell to Lady Rosalind, but she seemed to havedisappeared.Numbly, she descended the front steps toward a waiting Rothbury, who only had eyes for the Devines’front door, looking quite like he wanted to murder someone.“Perfection, dear brother,” Rosalind proclaimed, while peeking out the little window next to the door.“Utter perfection.”Slipping a finger inside his cravat to loosen it a bit, Tristan craned his neck from side to side, easing thebuilding tension. “If he kills me, I’ll see to it that you get hanged for murder as well.",
  "id" : 47396
}, {
  "text" : "Before Christina could stop herself, her gaze dipped lower. Holy saints, the outline of his manhood stretched the cloth taut. She’d never seen a man so well endowed. Taking a deep breath, she pressed her hand against her forehead and tried not to swoon while she forced herself to snap her gaze to his face. “They’re braies, not box-ers.” She bent down, picked up his blue ones and held them up. “Ye ken?”\t\t“Right, bra-ie-s,” he said as if it were a new word for him. “How do you keep them up?",
  "id" : 47397
}, {
  "text" : "Before Christmas, I host a party for our kids and all their friends. We love to make a mess while decorating gingerbread houses.",
  "id" : 47398
}, {
  "text" : "Before Elfrida Phipps left London for good and moved to the country, she made a trip to Battersea Dogs' Home, and returned with a canine companion. It took a good, and heart-rending, half hour of searching, but as soon as she saw him, sitting very close to the bars of his kennel and gazing up at her with dark and melting eyes, she knew he was the one. She did not want a large animal, nor did she relish the idea of a yapping lap dog. This one was exactly the right size. Dog size.",
  "id" : 47399
}, {
  "text" : "Before Elijah could raise a nation from the dead, he raised just one dead child.",
  "id" : 47400
} ]