[ {
  "text" : "Anyone who's happy in a world this fucked-up has some serious psychological issues. You think I'm crazy because I see things as they are. You'd rather put on Disneyland goggles and watch TV and pretend it's fine. It's not crazy if I see monsters when I live in a fucking nightmare.",
  "id" : 34601
}, {
  "text" : "Anyone who's just driven 90 yards against huge men trying to kill them has earned the right to do Jazz hands.",
  "id" : 34602
}, {
  "text" : "Anyone who's made film and knows about the cinema has a lifelong love affair with the experience. You never stop learning about film.",
  "id" : 34603
}, {
  "text" : "Anyone who's married to Mariah Carey - I'm pretty sure - doesn't have a great sense of humor. I mean, let's be honest: she's ridiculous. What is her game plan?",
  "id" : 34604
}, {
  "text" : "Anyone who's promoting the exact diet that they were in previous years probably isn't keeping up with the latest science, though in general, the balance of evidence has remained remarkably consistent - centering one's diet around whole plant foods.",
  "id" : 34605
}, {
  "text" : "Anyone who's read all of Proust plus The Man withour Qualities is bound t be missing out on a few other titles.",
  "id" : 34606
}, {
  "text" : "Anyone who, neglecting that fixed hour of prayer, [will] say he can pray at all times but will probably end in praying at no time.",
  "id" : 34607
}, {
  "text" : "Anyone whose goal is 'something higher' must expect someday to suffer vertigo. What is vertigo? Fear of falling? No, Vertigo is something other than fear of falling. It is the voice of the emptiness below us which tempts and lures us, it is the desire to fall, against which, terrified, we defend ourselves.",
  "id" : 34608
}, {
  "text" : "Anyone with a computer and a design program can create a page layout. But unless you're trained in design, it won't look very good and it won't communicate very well.",
  "id" : 34609
}, {
  "text" : "Anyone with a form of godliness is promoting ungodliness, whether ignorantly or knowingly.",
  "id" : 34610
}, {
  "text" : "Anyone with a great product to sell should never criticize competing products. Your product should sell on its own merit. Consumers want the best of the best, not the best of a bad situation.",
  "id" : 34611
}, {
  "text" : "Anyone with a heart, with a family, has experienced loss. No one escapes unscathed. Every story of separation is different, but I think we all understand that basic, wrenching emotion that comes from saying goodbye, not knowing if we'll see that person again - or perhaps knowing that we won't.",
  "id" : 34612
}, {
  "text" : "Anyone with an autobiography is almost definitely an evil piece of shit.",
  "id" : 34613
}, {
  "text" : "Anyone with great ambition, great vision, and great passion can be a great person.",
  "id" : 34614
}, {
  "text" : "Anyone with half a mind could see that, said Tiffany.Miss Tick sighed. Yes. But sometimes it's so hard to find half a mind when you need one.",
  "id" : 34615
}, {
  "text" : "Anyone with sincere religious beliefs cannot say that all religions are true. That is so illogical it is pathetic. All religion cannot be true because some of them are so diametrically opposed to each other.",
  "id" : 34616
}, {
  "text" : "Anyone without a sense of humor is too pretentious to be a good magician.",
  "id" : 34617
}, {
  "text" : "Anyone working for a big company might be skeptical that a large business, or even a strictly online business, can form the same kind of friendly, loyal relationship with customers as a local retailer. I'm saying it's already been done because I lived it.",
  "id" : 34618
}, {
  "text" : "Anyone worth knowing breaks once. Once. No shame, no foul if you survive it. You did.",
  "id" : 34619
}, {
  "text" : "Anyone young, famous and beautiful who dies young is forever frozen in time and fascinating to all of us.",
  "id" : 34620
}, {
  "text" : "Anyone's life truly lived consists of work, sunshine, exercise, soap, plenty of fresh air, and a happy contented spirit.",
  "id" : 34621
}, {
  "text" : "Anyone, any type of story, it doesn't have to be a crime victim, you don't have to let yourself be food for the media.",
  "id" : 34622
}, {
  "text" : "Anyone? On Snow's visit before the Victory Tour, he challenged me to erase any doubts of my love for Peeta. Convince me, Snow said. It seems, under that hot pink sky with Peeta's life in limbo, I finally did. And In doing so, I gave him the weapon he needed to break me.",
  "id" : 34623
}, {
  "text" : "Anything Freed with Guns will Go Back Eventually.",
  "id" : 34624
}, {
  "text" : "Anything I can do, you can do better.",
  "id" : 34625
}, {
  "text" : "Anything I can do, you can do better. It is a matter of belief backed by desire.",
  "id" : 34626
}, {
  "text" : "Anything I cannot thank God for for the sake of Christ, I may not thank God for at all; to do so would be sin. ... We cannot rightly acknowledge the gifts of God unless we acknowledge the Mediator for whose sake alone they are given to us.",
  "id" : 34627
}, {
  "text" : "Anything I did with the WWE was not therapeutic by any stretch of the imagination. The reality is that nobody's going to tell you that, because they have an umbilical cord hooked to Vince McMahon. I, ladies and gentlemen, do not.",
  "id" : 34628
}, {
  "text" : "Anything I get to wear to the Met Ball is huge. I'm not a fashion girl, so it's cool to be dolled up and have those diamonds where they send armed guards with you.",
  "id" : 34629
}, {
  "text" : "Anything I run across can light up the circuitry of my brain, and set me on an adventure. To research strains of yeast; hiccup fetishists; the proper use of inverse, obverse, converse and reverse; the ratio of main narrative to tangent, of forward action to aside. What else do we do but quest, pursue meaning in the information wash? Where does that storm sewer opening from the river into the city’s underneath go to, anyhow? I grab a headlamp and head in. It’s long and low and dark and stinks and extends for miles. Underneath the city is another city. The one above begins to disappear. That’s what we’re after, isn’t it? To disappear? To venture into darkness, to let what we know or think we know recede for an hour, a day, a novel’s length, and see what meaning can be made of what remains?",
  "id" : 34630
}, {
  "text" : "Anything I've ever done that ultimately was worthwhile ... initially scared me to death.",
  "id" : 34631
}, {
  "text" : "Anything I've ever said, I certainly was feeling at the time.",
  "id" : 34632
}, {
  "text" : "Anything a customer can do for themselves is where service stops and relevance begins.",
  "id" : 34633
}, {
  "text" : "Anything added can be subtracted",
  "id" : 34634
}, {
  "text" : "Anything allowed in the heart which is contrary to the will of God, let it seem ever so insignificant, or be ever so deeply hidden, will cause us to fall before our enemies. Any root of bitterness cherished towards another, any self-seeking, any harsh judgments indulged in, any slackness in obeying the voice of the Lord, any doubtful habits or surroundings, any one of these things will effectually cripple and paralyze our spiritual life. I believe our blessed Guide, the indwelling Holy Spirit, is always secretly discovering these things to us by continual little twinges and pangs of conscience, so that we are left without excuse.",
  "id" : 34635
}, {
  "text" : "Anything and everything made her think about him. He was so much a part of her, embedded in her soul. [Mina and Diego]",
  "id" : 34636
}, {
  "text" : "Anything and everything, the two almost the same--everything says, have it all; anything, one to claim.",
  "id" : 34637
}, {
  "text" : "Anything anybody has was purchased with the currency of time.",
  "id" : 34638
}, {
  "text" : "Anything approaching the change that came over his features I have never seen before, and hope never to see again. Oh, I wasn't touched. I was fascinated. It was as though a veil had been rent. I saw on that ivory face the expression of sombre pride, of ruthless power, of craven terror--of an intense and hopeless despair. Did he live his life again in every detail of desire, temptation, and surrender during that supreme moment of complete knowledge? He cried in a whisper at some image, at some vision--he cried out twice, a cry that was no more than a breath:The horror! The horror!",
  "id" : 34639
}, {
  "text" : "Anything at all is possible. Some things are unlikely. Some things will never happen. But they always could, at any time.",
  "id" : 34640
}, {
  "text" : "Anything awful makes me laugh. I misbehaved once at a funeral.",
  "id" : 34641
}, {
  "text" : "Anything beautiful now was just a thought yesterday.",
  "id" : 34642
}, {
  "text" : "Anything beyond the limits and grasp of the human mind is either illusion or futility; and because your god having to be one or the other of the two, in the first instance I should be mad to believe in him, and in the second a fool.",
  "id" : 34643
}, {
  "text" : "Anything built on doubt is rocky.Anything built on fear is shaky.Anything built on hate is unsteady.Anything built on wisdom is trustworthy.Anything built on faith is sturdy.Anything built on love is mighty.",
  "id" : 34644
}, {
  "text" : "Anything but chicken, and some honesty on the side, please.",
  "id" : 34645
}, {
  "text" : "Anything can be a curse if it ain't a choice. If it's all you know. If you do it because your father did it. And you do it because it's familiar and safe and you're afraid to do something else. Even if all you want to do is anything else.",
  "id" : 34646
}, {
  "text" : "Anything can be art: painting stairs, raising a child, or organising a trip to the end of the world. It's the way you live that makes you either an artist, or an art connoisseur, or an unsatisfied critic.",
  "id" : 34647
}, {
  "text" : "Anything can be changed by those who have the courage to blaze their own path.",
  "id" : 34648
}, {
  "text" : "Anything can be done if you find friends to do it with. The lucky biographers find themselves drawn into a sort of friendship with their subject.",
  "id" : 34649
}, {
  "text" : "Anything can be good. Even Last Action Hero could’ve been good. There’s an idea somewhere in almost any movie : if you can find something that you love, then you can do it. If you can’t, it doesn’t matter how skilful you are...",
  "id" : 34650
}, {
  "text" : "Anything can become a children's book if you give it to a child...Children are actually the best (and worst) audience for literature because they have no patience with pretence.",
  "id" : 34651
}, {
  "text" : "Anything can become music if listened to long enough",
  "id" : 34652
}, {
  "text" : "Anything can happen at anytime. Safety is not guaranteed. There's more to life than being alive.",
  "id" : 34653
}, {
  "text" : "Anything can happen in Hollywood, even good things.",
  "id" : 34654
}, {
  "text" : "Anything can happen in life, especially nothing.",
  "id" : 34655
}, {
  "text" : "Anything can happen in love, war and South Inidan movies.",
  "id" : 34656
}, {
  "text" : "Anything can happen to anyone at any time and you shouldn't just live through the days, or you lose them. You should do what you can to enjoy every moment.",
  "id" : 34657
}, {
  "text" : "Anything can happen, Pet. If there's one thing for certain, it's that nothing is for certain.",
  "id" : 34658
}, {
  "text" : "Anything can happen, so you have to control your attitude and stay strong.",
  "id" : 34659
}, {
  "text" : "Anything can happen. But almost always, just normal things happen and people have happy lives.",
  "id" : 34660
}, {
  "text" : "Anything can happen: anything. Or nothing. Who can say? The world, monstrous, is made that way, and in the end consumes us all. Who am I, administrated or no, to have the audacity to survive it?",
  "id" : 34661
}, {
  "text" : "Anything could be endured, she had discovered, if she could only package the time into discrete little packets. She imagined taking the minutes, each one like a pellet, and wrapping them up - one minute, five minutes, fifteen, thirty. Once she had managed to survive a full hour, she could put the packets of time into a box, tie it with string, and push it down a conveyor belt. Just one more minute, one more hour, one more day.",
  "id" : 34662
}, {
  "text" : "Anything could happen in the company of a woman whose usual status is ‘apparition’.",
  "id" : 34663
}, {
  "text" : "Anything could happen while the dead slept. Which was why some would say a woman shouldn't tread alone through a cemetery at 2:55 on a Tuesday morning in April.",
  "id" : 34664
}, {
  "text" : "Anything cracked will shatter at a touch.",
  "id" : 34665
}, {
  "text" : "Anything created by human beings is already in the great book of nature.",
  "id" : 34666
}, {
  "text" : "Anything creative requires a bit of acting,and filling in blanks with imagination.",
  "id" : 34667
}, {
  "text" : "Anything designed to be inoffensive isn't worth your time -- life itself is pretty offensive, ending as it does with death.",
  "id" : 34668
}, {
  "text" : "Anything devised by man has bureaucracy, corrpution and error hardwired at inception.",
  "id" : 34669
}, {
  "text" : "Anything does not exist until it is created. You create it",
  "id" : 34670
}, {
  "text" : "Anything done for another is done for oneself.",
  "id" : 34671
}, {
  "text" : "Anything done without character can only end in catastrophe.",
  "id" : 34672
}, {
  "text" : "Anything else you want to discuss before we begin?”“Who cuts your hair? You should run them through with their own thinning shears. You have a wonderful face, and so much wasted potential for—” He stepped forward and grabbed my ear. “Ow!",
  "id" : 34673
}, {
  "text" : "Anything else, Your Majesty? I didn't say my prayers. I'll say them for you. Our father who art in et cetera, bless all the rotten cousins and kill Jenny. Amen.",
  "id" : 34674
}, {
  "text" : "Anything exceptional gets crushed by common people with jealousy and ignorance and all their common evils.",
  "id" : 34675
}, {
  "text" : "Anything for Byron’s least favorite apprentice. It’s the least I can do since you took over my torch.",
  "id" : 34676
}, {
  "text" : "Anything for you, Dru. And I mean it. Now, be quiet and let me concentrate.",
  "id" : 34677
}, {
  "text" : "Anything from Kipling",
  "id" : 34678
}, {
  "text" : "Anything good has a magical power! Say something good; it travels around the world without legs; do something good, it flies around the world without wings! Everything good has a mystical power!",
  "id" : 34679
}, {
  "text" : "Anything good is worth the patient and the endurance.",
  "id" : 34680
}, {
  "text" : "Anything good on the trucks?Some beautiful lake salmon, fresh asparagus, and new potatoes.New enough their skin is peeling?Yes.I know what we're going to do today! Lou felt the excitement surge. This was why she loved cooking: getting amazing fresh ingredients and making something extraordinary. Luella's traditional French menu didn't leave much room for creativity, so the daily special had become Lou's canvas, where she was limited only by her imagination and whims.We'll keep it a simple spring dinner. Roast the potatoes in butter, salt, and pepper. Maybe some thyme or tarragon, too. We'll top the salmon fillets with hollandaise and roast the asparagus.",
  "id" : 34681
}, {
  "text" : "Anything great will only be appreciated if I am given the opportunity to feel the absence of it, or experience the reversal of it. It is only then that I can even begin to understand its majesty and cherish it in the manner I should have all along.",
  "id" : 34682
}, {
  "text" : "Anything happening,” she whispered.“Aside from you blundering about like a lost elephant?” he asked, in the same low tone.She nodded, accepting the rebuke. “Aside from that.",
  "id" : 34683
}, {
  "text" : "Anything in any way beautiful derives its beauty from itself and asks nothing beyond itself. Praise is no part of it, for nothing is made worse or better by praise.",
  "id" : 34684
}, {
  "text" : "Anything in life is possible when you work hard to achieve it.",
  "id" : 34685
}, {
  "text" : "Anything in life that we don't accept will simply make trouble for us until we make peace with it.",
  "id" : 34686
}, {
  "text" : "Anything in life that we don't accept will simply make trouble for us until we make peace with it.",
  "id" : 34687
}, {
  "text" : "Anything in the world can be endured, except a series of wonderful days.",
  "id" : 34688
}, {
  "text" : "Anything in your life achieved too soon or too freely with little sacrifice is lost too quickly",
  "id" : 34689
}, {
  "text" : "Anything in your life that’s acting as a security blanket is only smothering the person you were born to be.",
  "id" : 34690
}, {
  "text" : "Anything is Possible!",
  "id" : 34691
}, {
  "text" : "Anything is a poem if you say it often enough.",
  "id" : 34692
}, {
  "text" : "Anything is bearable as long as you can make a story out of it...",
  "id" : 34693
}, {
  "text" : "Anything is better than lies and deceit!",
  "id" : 34694
}, {
  "text" : "Anything is better than stagnation.",
  "id" : 34695
}, {
  "text" : "Anything is forgiven those who sin elegantly",
  "id" : 34696
}, {
  "text" : "Anything is good if it's made of chocolate.",
  "id" : 34697
}, {
  "text" : "Anything is possible",
  "id" : 34698
}, {
  "text" : "Anything is possible by divine grace.",
  "id" : 34699
}, {
  "text" : "Anything is possible for she who believes. Believe you can and you're halfway there.”Jeanette Coron",
  "id" : 34700
} ]