[ {
  "text" : "As one ages, eventually, no matter what regime you've followed, no matter how fiercely you've fought the fight, good health becomes harder to maintain. It may disappear overnight or simply dwindle, but with every year that passes, the odds shorten.",
  "id" : 39301
}, {
  "text" : "As one attains the age of 18 having fully acquired the basic education, one becomes responsible for whatever decision he makes, whatever opinion he chooses to accept and whatever style of life he chooses to live.Above age 18, the waywardness of a child depends on the child.",
  "id" : 39302
}, {
  "text" : "As one becomes increasingly unsteady (restless), one increases entanglements.",
  "id" : 39303
}, {
  "text" : "As one cat said to another: Birthdays are like fur balls - the more you have  the more you gag.",
  "id" : 39304
}, {
  "text" : "As one climbs up the ladders in society, one starts feeling more and more like an owner, less like a member of it.",
  "id" : 39305
}, {
  "text" : "As one digs deeper into the national character of the Americans, one sees that they have sought the value of everything in this world only in the answer to this single question: how much money will it bring in?",
  "id" : 39306
}, {
  "text" : "As one gets older  one discovers everything is going to be exactly the same with different hats on.",
  "id" : 39307
}, {
  "text" : "As one gets older one sees many more paths that could be taken. Artists sense within their own work that kind of swelling of possibilities, which may seem a confusion, or a freedom.",
  "id" : 39308
}, {
  "text" : "As one gets older one sees many more paths that could be taken. Artists sense within their own work that kind of swelling of possibilities, which may seem a freedom or a confusion.",
  "id" : 39309
}, {
  "text" : "As one grows weaker one is less susceptible to suffering. There is less hurt because there is less to hurt.",
  "id" : 39310
}, {
  "text" : "As one judge said to another judge: be just. And if you can’t be just, be arbitrary",
  "id" : 39311
}, {
  "text" : "As one man said, I got a pretty good education. It took me years to get over it. That's what spirituality is all about, you know: unlearning. Unlearning all the rubbish they taught you.",
  "id" : 39312
}, {
  "text" : "As one might gather from a painting of him scowling in a tall stovepipe hat, Day saw himself as a businessman, not a journalist. ''He needed a newspaper not to reform, not to arouse, but to push the printing business of Benjamin H. Day.''Day's idea was to try selling a paper for a penny - the going price for many everyday items, like soap or brushes. At that price, he felt sure he could capture a much larger audience than his 6-cent rivals. But what made the prospect risky, potentially even suicidal, was that Day would then be selling his paper at a loss. What day was contemplating was a break with the traditional strategy for making profit: selling at a price higher than the cost of production. He would instead rely on a different but historically significant business model: reselling the attention of his audience, or advertising. What Day understood-more firmly, more clearly than anyone before him-was that while his readers may have thought themselves his customers, they were in fact his product.",
  "id" : 39313
}, {
  "text" : "As one moves along the evolutionary pathways and one's frequencies become more and more rapid, the old ways of conducting business cease to work or cease to function easily and smoothly. New guidelines are essential.",
  "id" : 39314
}, {
  "text" : "As one of four daughters, I grew up with an imaginary brother - wondering what it would have been like if one of us had been a boy. There's no question that there was a phantom boy child in my imagination when I was young.",
  "id" : 39315
}, {
  "text" : "As one of the little streams starts snaking my way, inching closer to the toe of my shoe, I hop over the spreading puddle and out of its reach. I don’t look back to see if it’s going to follow me. I’m already three blocks away and still gaining speed",
  "id" : 39316
}, {
  "text" : "As one of the motorbikes came towards me, I let a big heavy right go, and knocked the rider’s head clean off his shoulders! Fucking hell, the guy’s head was still in his helmet and it was clattering all the way down the road.",
  "id" : 39317
}, {
  "text" : "As one of the seven billion human beings, I believe everyone has the responsibility to develop a happier world.",
  "id" : 39318
}, {
  "text" : "As one old gentleman put it,  Son, I don't care if you're stark nekkid and wear a bone in your nose. If you kin fiddle, you're all right with me. It's the music we make that counts.",
  "id" : 39319
}, {
  "text" : "As one retiring chief executive said to his successor Yesterday was the last day you heard the truth from your subordinates.",
  "id" : 39320
}, {
  "text" : "As one skeleton said to the other - if I had any guts I'd get the heck out of here.",
  "id" : 39321
}, {
  "text" : "As one tends to the graves of the dead, so I tend the books. I clean them, do minor repairs, keep them in good order. And every day I open a volume or two, read a few lines or pages, allow the voices of the forgotten dead to resonate inside my head. Do they sense it, these dead writers, when their books are read? Does a pinprick of light appear in their darkness? Is their soul stirred by the feather touch of another mind reading theirs? I do hope so, for it must be very lonely being dead.",
  "id" : 39322
}, {
  "text" : "As one who appreciated the tragic side of eating, it seemed to him that anything other than fruit for dessert implied a reprehensible frivolity, and cakes in particular ended up annihilating the flavour of quiet sadness that must be allowed to linger at the end of a great culinary performance.",
  "id" : 39323
}, {
  "text" : "As one who cons at evening o'er an album all alone  And muses on the faces of the friends that he has known  So I turn the leaves of Fancy  till in shadowy design I find the smiling features of an old sweetheart of mine.",
  "id" : 39324
}, {
  "text" : "As one who would rather light a candle than curse the darkness.",
  "id" : 39325
}, {
  "text" : "As one whose husband and mother-in-law have died the victims of murder and assassination, I stand firmly and unequivocally opposed to the death penalty for those convicted of capital offenses... An evil deed is not redeemed by an evil deed of retaliation.",
  "id" : 39326
}, {
  "text" : "As one widow put it to me, “Strength doesn’t mean being able to stand up to anything, but being able to crawl on your belly a long, long time before you can stand up again.",
  "id" : 39327
}, {
  "text" : "As one would expect, the Pope’s schedule is quite disciplined—he wakes up at four o’clock each morning and runs on the treadmill for an hour. I’m totally kidding. Nobody’s knees have time for that.",
  "id" : 39328
}, {
  "text" : "As only dead leaves allow the wind to blow them to and fro, never allow yourself to be swayed by popular opinion.",
  "id" : 39329
}, {
  "text" : "As opposed to trying to make a kiss look romantic or sweet or passionate, it's kind of fun to just have the freedom to make it look weird, goofy and awkward.",
  "id" : 39330
}, {
  "text" : "As others have recently suggested, the term 'gamer' is no longer useful as an identity because games are for everyone. These days, even my mom spends an inordinate amount of time gaming on her iPad. So I'll take a cue from my younger self and say I don't care about being a 'gamer,' but I sure do love video games.",
  "id" : 39331
}, {
  "text" : "As our body journeys through life, and life journeys on our body….life will leave marks on us too. From the creases of our wrinkles to the birthmarks on our bodies to the tattoos we decide to place.",
  "id" : 39332
}, {
  "text" : "As our children turn even five or six degrees away from us, we have to be aware of our fear and our excitement and our hope for them. And as that five or sex degrees turns into ten or twenty degrees, even ninety degrees, we have to monitor those feelings every step of the way-and ultimately realize that our child is another human being and not necessarily and extension of us.",
  "id" : 39333
}, {
  "text" : "As our circle of knowledge expands, so does the circumference of darkness surrounding it.",
  "id" : 39334
}, {
  "text" : "As our country increasingly relies on electronic information storage and communication, it is imperative that our Government amend our information security laws accordingly",
  "id" : 39335
}, {
  "text" : "As our country increasingly relies on electronic information storage and communication, it is imperative that our Government amend our information security laws accordingly.",
  "id" : 39336
}, {
  "text" : "As our faith grows and we come to know more about the attributes of God and his role in our lives and our obedience, we learn to see our weakness in light of these words, For is it God who works in you, both to will and to work for his good pleasure (Phil. 2:13).",
  "id" : 39337
}, {
  "text" : "As our fathers said, you can tell a ripe corn by its look.",
  "id" : 39338
}, {
  "text" : "As our federal government has grown too large and too powerful, the real loss has been the freedom of people to govern their own lives and participate fully in the American dream.",
  "id" : 39339
}, {
  "text" : "As our heart soars, we fly with it! Let love take you places!",
  "id" : 39340
}, {
  "text" : "As our kissing progresses, I don’t care that our tryst seems raunchy and wrong. I don’t care that I’m at school, in the boy’s bathroom. I don’t care that to most people this would seem cheap, dirty, and despicable. The only thing I can think about while he kisses me deeper, harder, faster, is that Henry Garner is the plague and the only thing I want him to do is infect me.",
  "id" : 39341
}, {
  "text" : "As our language wanes and dies, the golden legends of the far-off centuries fade and pass away. No one sees their influence upon culture; no one sees their educational power.",
  "id" : 39342
}, {
  "text" : "As our larynxes descended, we were able to make sounds with our mouths in new and far more expressive ways. Verbal language soon overtook physical gesturing as the primary means of communication for all human beings except Italians. (Earth (The Book), p. 36)",
  "id" : 39343
}, {
  "text" : "As our means increase, so do our desires;and we ever stand midway between the two.",
  "id" : 39344
}, {
  "text" : "As our mother earth is a mere speck in the sunbeam in the illimitable universe, so man himself is but a tiny grain of protoplasm in the perishable framework of organic nature. [This] clearly indicates the true place of man in nature, but it dissipates the prevalent illusion of man's supreme importance and the arrogance with which he sets himself apart from the illimitable universe and exalts himself to the position of its most valuable element.",
  "id" : 39345
}, {
  "text" : "As our parents often say, share your God-given gifts and talents to help others",
  "id" : 39346
}, {
  "text" : "As our society has become more casual, the line between a person’s personal life and professional life has become blurred, especially with the advent of social media. Personal information, your manners (or lack thereof), opinions, and pictures of your private life are available for all the world to see. HR directors, recruiters, and potential employers will often ascertain a person’s manners and moral compass from their online presence.",
  "id" : 39347
}, {
  "text" : "As our technological capacities continue to increase and our environment becomes ever more fragile and endangered, we find that changes to the Earth that used to take ten thousand years now take a fraction of that.",
  "id" : 39348
}, {
  "text" : "As our technology evolves, we will have the capacity to reach new, ever-increasing depths. The question is what kind of technology, in the end, do we want to deploy in the far reaches of the ocean? Tools of science, ecology and documentation, or the destructive tools of heavy industry?",
  "id" : 39349
}, {
  "text" : "As our values are the core to who we are as human beings, they are also the easiest way to identify and connect with others in meaningful ways. Think about it - most political campaigns are based around values. Barack Obama's 2008 election campaign galvanized millions of youth behind two very clear values - hope and change.",
  "id" : 39350
}, {
  "text" : "As outsiders looking in, my readers and I must reform how we think so we may open ourselves to new forms of knowledge.",
  "id" : 39351
}, {
  "text" : "As paint needs a canvass for its beauty to show, stars need darkness for their splendor to shine.",
  "id" : 39352
}, {
  "text" : "As palaeontologist Andrew Knoll once said, Animals might be evolution's icing, but bacteria are really the cake.",
  "id" : 39353
}, {
  "text" : "As parents one of the biggest jobs we have, is teaching our children how to resolve problems effectively. We live in an era where everyone is quick to act the fool over simple issues. As we used to say when I was on the streets, ‘everybody wants to cut a movie’.",
  "id" : 39354
}, {
  "text" : "As parents we carry the blueprints, the dreams of what our family could be. The plans change, the whole thing goes way over budget, there are unexpected additions, and the work never ends. Still, through the messiness of construction we see each other with such depth and hope. Our five year-old boy is still so clearly the baby he once was and sometimes—can you see it?—the young man he will one day be. We draw energy and inspiration from our dreams; our simple, common motivations. --SIMPLICITY PARENTING",
  "id" : 39355
}, {
  "text" : "As parents we have a tendency to overprotect",
  "id" : 39356
}, {
  "text" : "As parents we're meant to help each other out and build each other up.",
  "id" : 39357
}, {
  "text" : "As parents, we have the responsibility and the power to create a foundational love for nutritious foods that will influence our children's choices for decades to come, setting the stage for our children, grandchildren, and future generations to flourish in wellness and health.",
  "id" : 39358
}, {
  "text" : "As parents, we sometimes mistakenly assume that things were always this way. They weren't. The modern family is just that - modern - and all of our places in it are quite new. Unless we keep in mind how new our lives as parents are, and how unusual and ahistorical, we won't see that world we live in, as mothers and fathers, is still under construction. Modern childhood was invented less than seventy years ago - the length of a catnap, in historical terms.",
  "id" : 39359
}, {
  "text" : "As part of an effort to prod college seniors to get tetanus shots, a group of students was given a lecture meant to educate them about the dangers of tetanus and the importance of getting inoculated against it. A large majority of those students reported that they were convinced and planned to get their shots, but in the end only 3 percent got them. Bu another group of students, who were presented with the same lecture, had a 28 percent inoculation rate. The difference? The second group was given a map of the campus and asked to plan their route to the health center and pick a date and time to go. Sometimes, you see, motivation isn't our problem. Rather, we need to identify life's everyday mental obstacles - regret, fatigue, overconfidence, fear, to name just four - and put ourselves into position to hurdle them.",
  "id" : 39360
}, {
  "text" : "As part of humanity, each of us is called to develop and share the unique gifts we are given.",
  "id" : 39361
}, {
  "text" : "As part of our layered approach, we have expedited the deployment of new Advanced Imaging Technology (AIT) units to help detect concealed metallic and non-metallic threats on passengers. These machines are now in use at airports nationwide, and the vast majority of travelers say they prefer this technology to alternative screening measures.",
  "id" : 39362
}, {
  "text" : "As part of the healing process, change your perception of yourself from “victim” to that of “advocate” and “survivor.",
  "id" : 39363
}, {
  "text" : "As participants in a mobile culture, our default is to move. God embraces our broken world, and I have no doubt that God can use our movement for good. But I am convinced that we lose something essential to our existence as creatures if we do not recognize our fundamental need for stability. Trees can be transplanted, often with magnificent results. But their default is to stay.",
  "id" : 39364
}, {
  "text" : "As pathetic as it was, she'd rather hold on to the possibility of something perfect than be hit with the reality of nothing much.",
  "id" : 39365
}, {
  "text" : "As people are walking all the time, in the same spot, a path appears.",
  "id" : 39366
}, {
  "text" : "As people do better, they start voting like Republicans - unless they have too much education and vote Democratic, which proves there can be too much of a good thing.",
  "id" : 39367
}, {
  "text" : "As people grow older, some of the ways they have contributed in the past may no longer be possible, but the challenge to society is not only to provide help and care where these are needed but also to offer the opportunity to contribute and care for others [p. 8]",
  "id" : 39368
}, {
  "text" : "As people move further away from a meat-based diet, I think the focus will shift to using grains as the central focus of our food supply.",
  "id" : 39369
}, {
  "text" : "As people move through life, passing from the hopeful ignorance of youth into sobering adulthood, they inevitably face an increasingly nagging question: Is this all there is? Childhood can be painful, adolescence confusing; most people, expect that in adulthood things will get better. During the early years of adulthood the future still looks promising. But inevitably the mirror' shows the first white hairs and confirms the fact that those few extra pounds are not about to leave; eyesight begins to fail and mysterious pains begin to shoot through the body...' Where's all that money I was to have made? Where are all of the good times I was going to have?",
  "id" : 39370
}, {
  "text" : "As people used to say, “What the heart loves is the cure.” The cure for healing the wounds and conflicts between faiths and systems of belief involves awakening to the unique ways that each heart carries devotion and love. When followed far enough, simple belief can transform into wisdom; raw passions can become a greater compassion that trusts what resides in one’s heart and even in the hearts of others. Until the heart opens and the eyes begin to see there is always the danger of blindness and narrowness and the tendency to hold onto narrow ways of being.",
  "id" : 39371
}, {
  "text" : "As people's hopes soared, Jana felt a tinge of fear.",
  "id" : 39372
}, {
  "text" : "As people, we're generally optimistic, no matter how disabled our lives are, and we find the humor in the darkest situations.",
  "id" : 39373
}, {
  "text" : "As per the Indian philosophy of the Upanishads, the source of evil is one’s ego-sense –Ahankara—which differentiates oneself from the other selves. A person, who visualizes himself independent of others, tries to guard or please himself at the cost of others. Evil is thus the tendency of a person to live a life that is not ‘in harmony’ with the rest of the world, but ‘in opposition’ to it or at best ‘in indifference’ to it. The good is to discover the unity in the diversity of ‘all selves’ and beings. Once unity in diversity is realized, every being becomes our own self and good deeds follow automatically",
  "id" : 39374
}, {
  "text" : "As per the law of karma, that which is your meat today, this dear beloved animal will make mincemeat of you tomorrow. In another birth.",
  "id" : 39375
}, {
  "text" : "As perfume to the flower  so is kindness to speech.",
  "id" : 39376
}, {
  "text" : "As persons, so Mournier maintained, we possess both a spiritual and temporal dimension; we exist in history, in relationship with others, but open to transcendence and ultimately to God. This concept of the person, he believed, was denied as much by an atheistic totalitarianism of the Left as by the bourgeois materialism of capitalist society. To the extent that Christianity had become infected by the bourgeois spirit, it had become a prop in what he called, 'the established disorder.",
  "id" : 39377
}, {
  "text" : "As pervasive as medicine has become in modern life, it remains mostly hidden and often misunderstood. We have taken it to be both more perfect than it is and less extraordinary than it can be.",
  "id" : 39378
}, {
  "text" : "As photographs give people an imaginary possession of a past that is unreal, they also help people to take possession of space in which they are insecure.",
  "id" : 39379
}, {
  "text" : "As pilgrims we effectively slip into the role of our spiritual ancestress and run back and forth between the hills seven times. This symbolises our own quest in this world for whatever we are seeking and God’s Mercy which fulfils our quest even beyond our expectations.",
  "id" : 39380
}, {
  "text" : "As places of learning, schools have a responsibility to also educate on nutrition, which we all can agree is far more important than algebra, no matter what your third-period teacher claims.",
  "id" : 39381
}, {
  "text" : "As plain Jane, she had far more to risk than Lady Mystère did. Behind her mask she could be the mistress of his darkest desires, but without it there were consequences to her deception. It was the outcome of her deceit that frightened her. Tobias might despise her for having lied to him.",
  "id" : 39382
}, {
  "text" : "As plants do not grow in the dark, never allow yourself to be in someone’s shadow.",
  "id" : 39383
}, {
  "text" : "As polarized as we have been, we Americans are locked in a cultural war for the soul of our country.",
  "id" : 39384
}, {
  "text" : "As politicians know all too well, even a Government that does not represent the wishes of a people can count on their support once the nation is locked in conflict with an external foe.",
  "id" : 39385
}, {
  "text" : "As politics is disconnected from its ethical and material moorings, it becomes easier to punish and imprison young people than to educate them.",
  "id" : 39386
}, {
  "text" : "As poor as a church mouse.",
  "id" : 39387
}, {
  "text" : "As popular culture becomes more presentist, we move away from entertainment as the vicarious experience of a narrative - as watching someone else's story - and much more toward enacting one's own story. Moving away from myths and toward fantasy role-playing games, away from movies and toward videogames.",
  "id" : 39388
}, {
  "text" : "As powerful as is our soul's call, so potent are the forces of Resistance arrayed against it. We're not alone if we've been mowed down by Resistance; millions of good men and women have bitten the dust before us.",
  "id" : 39389
}, {
  "text" : "As prayer warriors, we must remember that no matter how hopeless a situation may appear to us, God gives us power in prayer to do something about it. We may be overwhelmed by it, but God isn’t. We may not see a way out, but God can. Because of Him, we can make a difference!",
  "id" : 39390
}, {
  "text" : "As prayer without faith is but a beating of the air, so trust without prayer [is] but a presumptuous bravado. He that promises to give, and bids us trust His promises, commands us to pray, and expects obedience to his commands. He will give, but not without our asking.",
  "id" : 39391
}, {
  "text" : "As president, I'm committed to making Washington work better and rebuilding the trust of the people who sent us here.",
  "id" : 39392
}, {
  "text" : "As problems like identity theft become more prevalent, now more than ever, Americans need to take their financial health seriously - and this information is of the utmost importance.",
  "id" : 39393
}, {
  "text" : "As proof that HOW we see things matters, Gen. Montgomery took a preprepared text that had been deemed an innocuous complement to his American troops and delivered it in such a way that his condescension prompted more division than unity.",
  "id" : 39394
}, {
  "text" : "As psychologist Bruce Hood writes in his book The Self Illusion, you have an origin story and a sense that you’ve traveled from youth to now along a linear path, with ups and downs that ultimately made you who you are today. Babies don’t have that. That sense is built around events that you can recall and place in time. Babies and small children have what Hood calls “unconscious knowledge,” which is to say they simply recognize patterns and make associations with stimuli. Without episodic memories, there is no narrative; and without any narrative, there is no self. Somewhere between ages two and three, according to Hood, that sense of self begins to come online, and that awakening corresponds with the ability to tell a story about yourself based on memories. He points to a study by Alison Gopnik and Janet Astington in 1988 in which researchers presented to three-year-olds a box of candy, but the children were then surprised to find pencils inside instead of sweets. When they asked each child what the next kid would think was in the box when he or she went through the same experiment, the answer was usually pencils. The children didn’t yet know that other people have minds, so they assumed everyone knew what they knew. Once you gain the ability to assume others have their own thoughts, the concept of other minds is so powerful that you project it into everything: plants, glitchy computers, boats with names, anything that makes more sense to you when you can assume, even jokingly, it has a sort of self. That sense of agency is so powerful that people throughout time have assumed a consciousness at the helm of the sun, the moon, the winds, and the seas. Out of that sense of self and other selves come the narratives that have kept whole societies together. The great mythologies of the ancients and moderns are stories made up to make sense of things on a grand scale. So strong is the narrative bias that people live and die for such stories and devote whole lives to them (as well as take lives for them).",
  "id" : 39395
}, {
  "text" : "As psychologist Herb Goldberg reminds us in his book The Hazards of Being Male, 'The male has paid a heavy price for his masculine privilege and power.... He is out of touch with his emotions and his body. He is playing by the rules of the male game plan and with lemming-like purpose he is destroying himself--emotionally, psychologically, and physically.",
  "id" : 39396
}, {
  "text" : "As rain began to fall, Aldric worried the old machines would not be able to survive the weather. Hand me that oil can! he shouted to Siomon.Magic machines need oil? asked Simon.Of course they need oil. They're not perfect.",
  "id" : 39397
}, {
  "text" : "As rain does not bother the ocean, nor heat bother the sun, so adversity does not bother the great.",
  "id" : 39398
}, {
  "text" : "As readers, we are seldom interested in the fine sentiments of a lesson learnt; we seldom care about the good manners of morals. Repentance puts an end to conversation; forgiveness becomes the stuff of moralistic tracts. Revenge - bloodthirsty, justice-hungry revenge - is the very essence of romance, lying at the heart of much of the best fiction.",
  "id" : 39399
}, {
  "text" : "As readers, we have gone from learning a precious craft whose secret was held by a jealous few, to taking for granted a skin that has become subordinate to principles of mindless financial profit or mechanical efficiency, a skill for which governments care almost nothing.",
  "id" : 39400
} ]