[ {
  "text" : "All children are love children, he said, but only the best ones are ever called that.",
  "id" : 22601
}, {
  "text" : "All children are morbid: it's their one saving grace.",
  "id" : 22602
}, {
  "text" : "All children in those small-town, unhurried days had a vast inner life going on in the movies. Children were allowed to go without chaperone in the afternoons. My sense of making fictional comedy undoubtedly first caught its spark from the antic pantomime of the silent screen, and from having a kindred soul to laugh with.",
  "id" : 22603
}, {
  "text" : "All children mythologise their birth. It is a universal trait. You want to know someone? Heart, mind and soul? Ask him to tell you about when he was born. What you get won’t be the truth: it will be a story. And nothing is more telling than a story.",
  "id" : 22604
}, {
  "text" : "All children should be taught to unconditionally accept, approve, admire, appreciate, forgive, trust, and ultimately, love their own person.",
  "id" : 22605
}, {
  "text" : "All children think unkindly of their parents at some time or another",
  "id" : 22606
}, {
  "text" : "All children want to go to space. Earth only offers parents wailing about overdraft notices and evening news playing in an empty den. Dead pets too. Childhood is a rot. And so they look up and see stars shiver, ancient information only just now arriving, because that is the only place left to look, and they yearn.",
  "id" : 22607
}, {
  "text" : "All children wear the sign: 'I want to be important NOW.' Many of our juvenile delinquency problems arise because nobody reads the sign.",
  "id" : 22608
}, {
  "text" : "All children, except one, grow up. They soon know that they will grow up, and the way Wendy knew was this. One day when she was two years old she was playing in a garden, and she plucked another flower and ran with it to her mother. I suppose she must have looked rather delightful, for Mrs Darling put her hand to her heart and cried, ‘Oh, why can’t you remain like this for ever!’ This was all that passed between them on the subject, but henceforth Wendy knew that she must grow up. You always know after you are two. Two is the beginning of the end.",
  "id" : 22609
}, {
  "text" : "All choice of words is slang. It marks a class.” “There is correct English: that is not slang.” “I beg your pardon: correct English is the slang of prigs who write history and essays. And the strongest slang of all is the slang of poets.",
  "id" : 22610
}, {
  "text" : "All choices are fraught with peril, but inaction is the most perilous of all.",
  "id" : 22611
}, {
  "text" : "All choices are illusions, or if they are not illusions their strength is illusory, for one choice must contend with the choices of all the other men and women deciding anything in that moment.",
  "id" : 22612
}, {
  "text" : "All churches are an echo of this—the Cathedral of Nature.",
  "id" : 22613
}, {
  "text" : "All cities are mad: but the madness is gallant. All cities are beautiful: but the beauty is grim.",
  "id" : 22614
}, {
  "text" : "All cities are mad: but the madness is gallant. All cities are beautiful: but the beauty is grim.",
  "id" : 22615
}, {
  "text" : "All cities do face similar, significant trends in the future... most importantly global warming and climate change.",
  "id" : 22616
}, {
  "text" : "All civilizations at some time have fallen into this total terror, when the mystery of life was a kind of panic only to be assuaged by the spilling of blood.",
  "id" : 22617
}, {
  "text" : "All civilizations have needed a stable basis of short term value.",
  "id" : 22618
}, {
  "text" : "All civilized wo/men are prostitutes: Some sell what's between their legs",
  "id" : 22619
}, {
  "text" : "All claims of education notwithstanding, the pupil will accept only that which his mind craves.",
  "id" : 22620
}, {
  "text" : "All clichés aside, sometimes a girl just needed to cry in the rain.",
  "id" : 22621
}, {
  "text" : "All close friendships are marked with competition. Our earliest tests are against our siblings and playmates, and some of that rivalry endures amongst friends into adulthood. Like dogs play fighting, you learn not to bite hard.",
  "id" : 22622
}, {
  "text" : "All colors are the friends of their neighbors and the lovers of their opposites.",
  "id" : 22623
}, {
  "text" : "All colours are the friends of their neighbours and the lovers of their opposites.",
  "id" : 22624
}, {
  "text" : "All commend patience, but none can endure to suffer.",
  "id" : 22625
}, {
  "text" : "All communication involves faith; indeed, some linguisticians hold that the potential obstacles to acts of verbal understanding are so many and diverse that it is a minor miracle that they take place at all.",
  "id" : 22626
}, {
  "text" : "All communication is a sign of failure. If everybody is pleased with the situation, then there is no need for communication.",
  "id" : 22627
}, {
  "text" : "All community is in some way imagined",
  "id" : 22628
}, {
  "text" : "All company bosses want a policy on corporate social responsibility. The positive effect is hard to quantify, but the negative consequences of a disaster are enormous.",
  "id" : 22629
}, {
  "text" : "All compliments are not created equal. Some may change the trajectory of a person’s life, while others fall on deaf ears. Is it well deserved or earned? People will remember you fondly when you have affirmed them in a positive way. Paying compliments creates good will, happy moments, and makes you more likable in return.",
  "id" : 22630
}, {
  "text" : "All concepts of politics, of whatever kind, are about conflict──how to contain it, or abolish it.",
  "id" : 22631
}, {
  "text" : "All concerns of men go wrong when they wish to cure evil with evil.",
  "id" : 22632
}, {
  "text" : "All conflict can be traced back to someone’s feelings getting hurt, don’t you think?",
  "id" : 22633
}, {
  "text" : "All conservatism is based upon the idea that if you leave things alone you leave them as they are. But you do not. If you leave a thing alone you leave it to a torrent of change.",
  "id" : 22634
}, {
  "text" : "All contents of meaning are absorbed in the only dominant form of the medium. Only the medium can make an event.",
  "id" : 22635
}, {
  "text" : "All contests are unfair",
  "id" : 22636
}, {
  "text" : "All continuous suffering, is self inflicted.",
  "id" : 22637
}, {
  "text" : "All conventional wisdom has an element of truth to it, but good design requires more than an element of truth - it requires an ensemble of correct assumptions and valid calculations.",
  "id" : 22638
}, {
  "text" : "All conversation, big or small, is about painting word pictures of your experiences for other people. The more",
  "id" : 22639
}, {
  "text" : "All cows were like other cows, all tigers like all other tigers - What on earth happened to human beings?",
  "id" : 22640
}, {
  "text" : "All creation necessarily ends in this: Creators, powerless, fleeing from the things they have wrought.",
  "id" : 22641
}, {
  "text" : "All creations are one with the universe. Look at the world around you. Can you effectively separate yourself from everything else? After seriously pondering this, most of us rapidly conclude that we cannot. To even make the statement that I exist as a unique entity requires comparison with something else. (If you exist as a distinct being, your distinctiveness is in comparison to other creations. No other creations, no individual you.)",
  "id" : 22642
}, {
  "text" : "All creative work begins as play. The more one plays, the better one works.",
  "id" : 22643
}, {
  "text" : "All creativity is a work in progress",
  "id" : 22644
}, {
  "text" : "All creatures are capable of darkness, but not all choose to succumb to it.",
  "id" : 22645
}, {
  "text" : "All creatures have a sense of territory - except children.",
  "id" : 22646
}, {
  "text" : "All creatures must learn that there exist predators. Without this knowing, a woman will be unable to negotiate safely within her own forest without being devoured. To understand the predator is to become a mature animal who is not vulnerable out of naivete, inexperience, or foolishness.",
  "id" : 22647
}, {
  "text" : "All credibility, all good conscience, all evidence of truth come only from the senses.",
  "id" : 22648
}, {
  "text" : "All crimes, all hatreds, all wars can be reduced to unhappiness.",
  "id" : 22649
}, {
  "text" : "All crosses had their tops cut and became T's. There was also a thing called God.",
  "id" : 22650
}, {
  "text" : "All cruel people describe themselves as paragons of frankness.",
  "id" : 22651
}, {
  "text" : "All cruelty springs from weakness.",
  "id" : 22652
}, {
  "text" : "All cruelty springs from weakness.",
  "id" : 22653
}, {
  "text" : "All cruelty springs from weakness.",
  "id" : 22654
}, {
  "text" : "All cultures have things to learn from all other cultures. Don’t get stuck in your culture! Go beyond it! Get out of your aquarium; get out of your farm; get out of your castle; break your bell jar! Give chance to other cultures and to other opinions! This is the best way for you to see the insufficiencies, absurdities and stupidities in your culture!",
  "id" : 22655
}, {
  "text" : "All cultures through all time have constantly been engaged in a dance with new possibilities for life. Change is the one constant in human history.",
  "id" : 22656
}, {
  "text" : "All cynics are disappointed idealists. The more stars in the eyes, the harder the fall.",
  "id" : 22657
}, {
  "text" : "All dancers are creator,and all dancers are creats own world,to produce with music or rythm.",
  "id" : 22658
}, {
  "text" : "All dark and comfortless.",
  "id" : 22659
}, {
  "text" : "All data has its beauty, but not everyone sees it.",
  "id" : 22660
}, {
  "text" : "All day and all night my desire for you unwinds like a poisonous snake.",
  "id" : 22661
}, {
  "text" : "All day long you sit and sew,Stitch life down for fear it grow,Stitch life down for fear we guessAt the hidden ugliness.Dusty voice that throbs with heat,Hoping with your steel-thin beatTo put stitches in my mind,Make it tidy, make it kind,You shall not: I'll keep it freeThough you turn earth, sky and seaTo a patchwork quilt to keepYour mind snug and warm in sleep!",
  "id" : 22662
}, {
  "text" : "All day long, no one is at fault for anything. Whatever faults we see; we see them because of our own defects.",
  "id" : 22663
}, {
  "text" : "All day long, one continues to suffer sweet or bitter fruits. This life has been attained for the purpose of experiencing!",
  "id" : 22664
}, {
  "text" : "All day the storm lasted. The windows were white and the wind never stopped howling and screaming. It was pleasant in the warm house. Laura and Mary did their lessons, then Pa played the fiddle while Ma rocked and knitted, and bean soup simmered on the stove. All night the storm lasted, and all the next day. Fire-light danced out of the stove's draught, and Pa told stories and played the fiddle.",
  "id" : 22665
}, {
  "text" : "All day we've witnessed each other's crimes. You killed no one today? But how many did you leave to die?",
  "id" : 22666
}, {
  "text" : "All day, after two days and nights of rain, water had been rising in the dykes and now it was creeping rapidly up the five stone arches of the bridge where the she stood watching the wide rainy valley up which the tongue of river finally lost itself in a gray country of winter elms.",
  "id" : 22667
}, {
  "text" : "All days are nights to see till I see thee, And nights bright days when dreams do show thee me.",
  "id" : 22668
}, {
  "text" : "All death matters.Only to the living.",
  "id" : 22669
}, {
  "text" : "All death reminds us that nothing is promised, only that life was worth it.",
  "id" : 22670
}, {
  "text" : "All decisions are made on insufficient evidence.",
  "id" : 22671
}, {
  "text" : "All decisions are taken two levels above the highest level of understanding",
  "id" : 22672
}, {
  "text" : "All decisions we’ve come to accept as right or wrong are ingrained in us from the society in which we abide. Rights and wrongs are not universally known or transferable.",
  "id" : 22673
}, {
  "text" : "All defensiveness and emotional tumult is a fear response because of your need for acceptance and ruthless control of the territory of your safe fantasy world.",
  "id" : 22674
}, {
  "text" : "All defensiveness stems from the need to be right and frustration over not being able to control others.",
  "id" : 22675
}, {
  "text" : "All definitions are a part of the intellectual dissection and compartmentalization of control.",
  "id" : 22676
}, {
  "text" : "All definitions are the interpretations of contrasts. What is, helps define what it is not!",
  "id" : 22677
}, {
  "text" : "All deities are external manifestation of humanity's internal divinity.",
  "id" : 22678
}, {
  "text" : "All depression has its roots in self-pity, and all self-pity is rooted in people taking themselves too seriously.",
  "id" : 22679
}, {
  "text" : "All depression has its roots in self-pity, and all self-pity is rooted in people taking themselves too seriously.At the time Switters had disputed her assertion. Even at seventeen, he was aware that depression could have chemical causes.The key word here is roots, Maestra had countered. The roots of depression. For most people, self-awareness and self-pity blossom simultaneously in early adolescence. It's about that time that we start viewing the world as something other than a whoop-de-doo playground, we start to experience personally how threatening it can e, how cruel and unjust. At the very moment when we become, for the first time, both introspective and socially conscientious, we receive the bad news that the world, by and large, doesn't give a rat's ass. Even an old tomato like me can recall how painful, scary, and disillusioning that realization was. So, there's a tendency, then, to slip into rage and self-pity, which if indulged, can fester into bouts of depression.Yeah but Maestra - Don't interrupt. Now, unless someone stronger and wiser - a friend, a parent, a novelist, filmmaker, teacher, or musician - can josh us out of it, can elevate us and show us how petty and pompous and monumentally useless it is to take ourselves so seriously, then depression can become a habit, which, in tern, can produce a neurological imprint. Are you with me? Gradually, our brain chemistry becomes conditioned to react to negative stimuli in a particular, predictable way. One thing'll go wrong and it'll automatically switch on its blender and mix us that black cocktail, the ol' doomsday daiquiri, and before we know it, we're soused to the gills from the inside out. Once depression has become electrochemically integrated, it can be extremely difficult to philosophically or psychologically override it; by then it's playing by physical rules, a whole different ball game. That's why Switters my dearest, every time you've shown signs of feeling sorry for yourself, I've played my blues records really loud or read to you from The Horse's Mouth. And that's why when you've exhibited the slightest tendency toward self-importance, I've reminded you that you and me - you and I: excuse me - may be every bit as important as the President or the pope or the biggest prime-time icon in Hollywood, but none of us is much more than a pimple on the ass-end of creation, so let's not get carried away with ourselves. Preventive medicine, boy. It's preventive medicine.But what about self-esteem?Heh! Self-esteem is for sissies. Accept that you're a pimple and try to keep a lively sense of humor about it. That way lies grace - and maybe even glory.",
  "id" : 22680
}, {
  "text" : "All descriptions of reality are temporary hypotheses.",
  "id" : 22681
}, {
  "text" : "All desire, Tracy had had occasion since to think, is to some degree monstrous.",
  "id" : 22682
}, {
  "text" : "All desires originate to seek betterment unconsciously. In awareness, the same desires dissolve into realization.",
  "id" : 22683
}, {
  "text" : "All developmental activities for the common man such as education, healthcare, shelter and food distribution should be handled by reputed private sector institutions. It should be a competitive market in order to prevent the formation of monopolies.",
  "id" : 22684
}, {
  "text" : "All dictators, the rich and famous, to the lowest security guard who holds a gun, easily forget that power is transitory.",
  "id" : 22685
}, {
  "text" : "All differences in this world are of degree, and not of kind, because oneness is the secret of everything.",
  "id" : 22686
}, {
  "text" : "All different forms of human expression, art, science, are going to become expanded, by expanding our intelligence.",
  "id" : 22687
}, {
  "text" : "All difficult things have their origin in that which is easy, and great things in that which is small.",
  "id" : 22688
}, {
  "text" : "All digital music listeners are equal. Acquisition is painless. Taste is irrelevant. It is pointless to boast about your iTunes collection, or the quality of your playlists on a streaming service. Music became data, one more set of 1's and 0's lurking in your hard drive, invisible to see and impossible to touch. Nothing is less cool than data.",
  "id" : 22689
}, {
  "text" : "All directors are control freaks and very obsessive. I get the feeling that directors as kids, they all have had a childhood with not too much contact with other kids. They constructed their own reality and they continue to do it. It's a funny breed, directors.",
  "id" : 22690
}, {
  "text" : "All discarded lovers should be given a second chance, but with somebody else.",
  "id" : 22691
}, {
  "text" : "All disciplines of science are built on the causality of the relationships governing related events. Yet the theory of evolution is built upon the idea of accidental changes that resulted in complex living systems. I was unable to comprehend how the notion that an infinite number of random accidents systematically happened to produce living species, and kept improving these beings, is justified.",
  "id" : 22692
}, {
  "text" : "All discourses and disciplines proceed from commitments and beliefs that are ultimately religious in nature. No scientific discourse (whether natural science or social science) simply discloses to us the facts of reality to which theology must submit; rather, every discourse is, in some sense, religious. The playing field has been leveled. Theology is most persistently postmodern when it rejects a lingering correlational false humility and instead speaks unapologetically from the the primacy of Christian revelation and the church's confessional language.",
  "id" : 22693
}, {
  "text" : "All discrimination - whatever form it takes - is evil and that the world can go to pieces because of it.",
  "id" : 22694
}, {
  "text" : "All diseases run into one, old age.",
  "id" : 22695
}, {
  "text" : "All divine power is within you to accomplish great things.",
  "id" : 22696
}, {
  "text" : "All drama is about lies. All drama is about something that’s hidden. A drama starts because a situation becomes imbalanced by a lie. The lie may be something we tell each other or something we think about ourselves, but the lie imbalances a situation. If you’re cheating on your wife the repression of that puts things out of balance; or if you’re someone you think you’re not, and you think you should be further ahead in your job, that neurotic vision takes over your life and you’re plagued by it until you’re cleansed. At the end of a play the lie is revealed. The better the play the more surprising and inevitable the lie is. Aristotle told us this",
  "id" : 22697
}, {
  "text" : "All dreams are possible, if we work and wait for the manifest.",
  "id" : 22698
}, {
  "text" : "All dreams are realities waiting for us to believe in them.",
  "id" : 22699
}, {
  "text" : "All dreams continue in the beyond.",
  "id" : 22700
} ]