[ {
  "text" : "'Good English' is whatever educated people talk so that what is good in one place or time would not be so in another.",
  "id" : 201
}, {
  "text" : "'Good Morning America' exploited Joan Lunden's pregnancy, but you won't see me bringing my babies on the air. The only reason I'm talking about the babies at all is that they've been with me on the show since I became pregnant. After a while, I had to acknowledge this pumpkin tummy.",
  "id" : 202
}, {
  "text" : "'Grace' is basically a death prayer. Not something of sorrow, but of just casting away any fear of death. No relief will come - you really just have to stew in your life until it's time to go. But sometimes, somebody else's faith in you can do wonders.",
  "id" : 203
}, {
  "text" : "'Grandmother' doesn't mean that you have gray hair and you retire and stay home cooking cakes for your grandchildren.",
  "id" : 204
}, {
  "text" : "'Greedy gut' is my middle name. I love food, and I love parts.",
  "id" : 205
}, {
  "text" : "'Green Garden' is about beauty and joy and lush green and dance and excitement and smiling from within.",
  "id" : 206
}, {
  "text" : "'Green' is likely to be a big issue in the 2008 U.S. presidential election - largely in response to George Bush's suicidal refusal to engage with environmental issues.",
  "id" : 207
}, {
  "text" : "'Guardians of the Galaxy' is tongue-in-cheek and has a sense of humor about itself. But it's nothing like 'Deadpool.' 'Deadpool' is this super-bizarre thing. The best thing about it is that it's R-rated.",
  "id" : 208
}, {
  "text" : "'Halal in the Family' will expose a broad audience to some of the realities of being Muslim in America. By using satire, we will encourage people to reconsider their assumptions about Muslims, while providing a balm to those experiencing anti-Muslim bias. I also hope those Uncles and Aunties out there will crack a smile!",
  "id" : 209
}, {
  "text" : "'Hamilton' is, of course, closely tied to the Obamas because Lin first performed the opening number at a White House poetry jam.",
  "id" : 210
}, {
  "text" : "'Hamlet' is one of the most dangerous things ever set down on paper. All the big, unknowable questions like what it is to be a human being; the difference between sanity and insanity; the meaning of life and death; what's real and not real. All these subjects can literally drive you mad.",
  "id" : 211
}, {
  "text" : "'Handsome' means many things to many people. If people consider me handsome, I feel flattered - and have my parents to thank for it. Realistically, it doesn't hurt to be good-looking, especially in this business.",
  "id" : 212
}, {
  "text" : "'Hard Hit,' a YA collection of poems, explores the country of grief and survival. Mark, a 16-year-old boy and skilled pitcher, must confront the coming death of his beloved father with the help of his friends, family, baseball, and an idiosyncratic belief in God. I used my own experience of my parents' deaths to inform this journey.",
  "id" : 213
}, {
  "text" : "'Harlem: The Unmaking of a Ghetto' is a surprise and a fresh way of looking at Harlem, connecting the black district with the architecture of its historical past.",
  "id" : 214
}, {
  "text" : "'Harry Potter' gave me back self respect. Harry gave me a job to do that I loved more than anything else.",
  "id" : 215
}, {
  "text" : "'Harry Potter' really harnessed the imagination of so many young-adult minds, and it's the same with the 'Divergent' series.",
  "id" : 216
}, {
  "text" : "'Healing,' Papa would tell me, 'is not a science, but the intuitive art of wooing nature.'",
  "id" : 217
}, {
  "text" : "'Heavenly Creatures' was really the idea of Fran Walsh. It was a very famous New Zealand murder case, but not one that people knew much about.",
  "id" : 218
}, {
  "text" : "'Hell is for Children' is amazing to do every night and 'Promises in the Dark' and 'Love Is a Battlefied,' of course, but my absolute favorite would be 'Heartbreaker.' It's the one that started everything, so it has a very special place in my heart. And it still rocks every night! It's so fun to do.",
  "id" : 219
}, {
  "text" : "'Hill Street,' because of the wacky nature of many of our characters, really allowed us to indulge a kind of cheek-to-jowl juxtaposition of high drama with very low humor.",
  "id" : 220
}, {
  "text" : "'Hollywood maids' are so idiotic. They grin at everything. I told Norman Lear I didn't want to play a maid because of that 'hee-hee/grin-grin' attitude, and he said, 'Who said I wanted that?' He told me he wanted two strong women that are the black and white of the same coin. I said, 'Oh, well - in that case, I'll be right there!'",
  "id" : 221
}, {
  "text" : "'Home Alone' was a movie, not an alibi.",
  "id" : 222
}, {
  "text" : "'Homefront' was written by Sylvester Stallone. He actually wrote it for himself, which is, for me, an amazing privilege: To be handed a script by Sly that he wrote for himself, that he asked me to do.",
  "id" : 223
}, {
  "text" : "'Hope and change' has become a cliche in our nation, and it is daunting to think that any American could hope for change from what God has blessed.",
  "id" : 224
}, {
  "text" : "'Hope' is the thing with feathers That perches in the soul - And sings the tune without words And never stops - at all.",
  "id" : 225
}, {
  "text" : "'How To Train your Dragon 2' is an amazing film. I think it's an extraordinary film. The animation in it is fantastic.",
  "id" : 226
}, {
  "text" : "'How old were you when you realized you were... different?' Logan opened his mouth, then smiled slyly, 'What sort of different? Gay different, magic different, or just plain fucked-in-the-head-crazy different?' Collin bit back a smile at Logan's delivery, 'Magic different.' 'Ah,' Logan said, 'Pity, the other stories are a lot more fun.'",
  "id" : 227
}, {
  "text" : "'I Am Number Four' is an action-packed adventure entwined with a romantic story. I play the role of John Smith. John wants to be a normal kid, but he is from a different planet and he has been given this destiny of becoming a warrior.",
  "id" : 228
}, {
  "text" : "'I Know You Care' is about my dad. And I haven't seen him for a long, long time. And my parents divorced when I was really young. And I guess I just wanted a - it was my way of saying that I wasn't bitter or angry anymore. I was just sad and just felt like something was missing.",
  "id" : 229
}, {
  "text" : "'I am a bad mother.' Every Christmas, this is what I think because the holiday season fills me with such anxiety. I'm sure that other mothers are happily baking cookies, decorating trees, and finding perfect gifts for everyone.",
  "id" : 230
}, {
  "text" : "'I can get mad all I want, but they don't mean it. They love me. Sometimes, some creatures, when they get cornered, they forget who loves them and think everybody's the enemy. You don't just leave them alone, cold and afraid, because their instinct takes over and it's wrong. You don't if you give a shit, you know?'",
  "id" : 231
}, {
  "text" : "'I don't need brains,' says the billionaire contemptuously. 'I'm brainy enough myself!' The broker cries out in desperation, 'What, in heaven's name, do you want?' 'Goodness,' is the answer.",
  "id" : 232
}, {
  "text" : "'I don't remember if I thanked you for saving me,' he said. 'So thank you.''You're welcome.' 'Though after this morning, I've added you to the list of those trying to kill me.'",
  "id" : 233
}, {
  "text" : "'I think that's why his asking me to pull the plug hurt so much. He kept saying if I really loved him, I should have been able to do it. And I thought, if he really loved me, he would never have asked.'",
  "id" : 234
}, {
  "text" : "'I thought you were an atheist,' Sjurd commented to hide the clench of his gut. He couldn't be stuck here while his country burned. 'Nobody's an atheist in a storm,' Celyn said absently, still frowning at the sky.",
  "id" : 235
}, {
  "text" : "'I'm happy,' David said. 'All the time. It's amazing. I think of you and I want to smile. Do I make you want to smile?' 'No,' Alec said, and kissed him. David could feel the curve of his mouth against his own.",
  "id" : 236
}, {
  "text" : "'I'm not that easy to get rid of,' Andre retorts. 'As you know well. What state are you in? Besides confusion.'",
  "id" : 237
}, {
  "text" : "'Ida' is about humanity, about guilt and forgiveness. It's not a film that deals with an issue as such. It's more universal.",
  "id" : 238
}, {
  "text" : "'Idol' was groundbreaking television. I am very fortunate to have won the show at the time. 'Idol' changed my life, and I am thankful.",
  "id" : 239
}, {
  "text" : "'If life is pain, one could say that killing is an act of compassion. I look forward to my own death, you know. But dying is like losing you virginity. You can only do it once. I'm saving it for the right moment.'",
  "id" : 240
}, {
  "text" : "'Immortals' was very much a martial arts based training program - a lot of body weight stuff, very little in the way of actually lifting heavy weights, and a very, very low calorie diet.",
  "id" : 241
}, {
  "text" : "'In A World...' changed my life a thousand per cent. I feel thankful that something I believed in so much - I love dialect, so I dedicated five years of my life to making a film about it - yielded such rewards. It led to 'Man Up,' as well as 'No Escape,' which comes out later this year... two movies where I am the female lead.",
  "id" : 242
}, {
  "text" : "'In My City' was my first single. It has a very special place in my heart, and I am beyond excited to bring the amazing energy of the track to the NFL's passionate fans.",
  "id" : 243
}, {
  "text" : "'In our inmost and secret heart, which you ask us to bare to you, we wish to banish them as we were banished, to a cold and lonely house, in the charge of a man who hated us. And we wish them trapped there as we were trapped.' 'You consider that unjust, Serenity?' 'We consider it cruel,' Maia said. 'And we do not think that cruelty is ever just.'",
  "id" : 244
}, {
  "text" : "'Instagram' is a media company. I think we're about visual media. I explain ourselves as a disruptive entertainment platform that enables communication through visual media. I don't think it's just photos.",
  "id" : 245
}, {
  "text" : "'Intelligent Life' is kind of a companion piece to 'Safety Not Guaranteed.' Internally, it's a sci-fi romantic thriller.",
  "id" : 246
}, {
  "text" : "'It would be great not to have to deal with any of this. When I found out, I wished Killian could have wiped my memories so I wouldn't have to know that all this shit exists. I was like, Vampires can get rid of memories. What are you good for? But it is what it is.'",
  "id" : 247
}, {
  "text" : "'Jihad' can mean holy war to extremists, but it means struggle to the average Muslim.",
  "id" : 248
}, {
  "text" : "'Joker' was a violent, dark, and brutal book, so I wanted to do something a little less heavy. I played around with the idea of a children's book, and that eventually became 'Noel.' And I just kept finding these parallels between things I could do with Batman and Charles Dickens' 'A Christmas Carol.'",
  "id" : 249
}, {
  "text" : "'Kol Nidrei' is probably the most important prayer in the Jewish religion. It comes on the evening of Yom Kippur. There are so many different renditions of it.",
  "id" : 250
}, {
  "text" : "'Kramer vs. Kramer' is one of my favorite films, where you have a story that really juxtaposes a lot of ideas that we have about family and about parenting.",
  "id" : 251
}, {
  "text" : "'Kung Fury!' I mean, Jesus, that thing is amazing.",
  "id" : 252
}, {
  "text" : "'La La Land' is about the city I live in. It's about the music that I grew up playing it's about movies that I grew up watching. Even the big spectacle of the movie feels private to me in that way.",
  "id" : 253
}, {
  "text" : "'LaFerrari' means 'the Ferrari.' The excellence. In this car, we put everything we are able to do. Our extreme technology, extreme experience, extreme capability. And this has been the first Ferrari totally designed in our design center.",
  "id" : 254
}, {
  "text" : "'Lady Wisdom' is my wife and those I reach with Truth understood are my children.~R. Alan Woods [2012]",
  "id" : 255
}, {
  "text" : "'Let God be true but every man a liar' is the language of true faith.",
  "id" : 256
}, {
  "text" : "'Let us not get so busy or live so fast that we can't listen to the music of the meadow or the symphony that glorifies the forest. Some things in the world are far more important than wealth  one of them is the ability to enjoy simple things.",
  "id" : 257
}, {
  "text" : "'Life, Love & Hope' is... I'm thinking 'larger picture.' I'm not trying to preach to anyone. We all get lost and caught up in our everyday problems. Your cellphone doesn't work or you got a parking ticket, you had a bad day at work. You can lose sight of the really important things in life; that's what the song is about.",
  "id" : 258
}, {
  "text" : "'Little Miss Sunshine' snowballed. It was a tiny movie. We shot it in 30 days, and it was really fun to do, but it was one of those small movies that you don't hold out huge hope for.",
  "id" : 259
}, {
  "text" : "'Little Night' has layers of meaning. There's something enchanted about night. All those heavenly bodies, shooting stars, the crescent moon, celestial phenomenon. Owls fly at night, and first kisses happen. Night is romantic. Alternately, darkness hides the worst of human behavior.",
  "id" : 260
}, {
  "text" : "'Longmire' is an incredibly hard shooting schedule because the locations are usually an hour away every morning, and I come home every weekend. I fly back to L.A. for about 26 hours a weekend, just to touch base back at home. It's a lot of work. It's four really intense months.",
  "id" : 261
}, {
  "text" : "'Lord of the Rings' was my jam. I was so depressed when I realized that I couldn't live in Middle-earth. And I was so sad when I was eleven and didn't get a letter from Hogwarts saying that I was going to be a wizard!",
  "id" : 262
}, {
  "text" : "'Love Letter' reminds me of 'Chocolate Factory' and 'Happy People.' It's a little bit of both of those, yeah. I just wanted it to be classy, man. And romantic. And maybe 10 percent sexy.",
  "id" : 263
}, {
  "text" : "'Love Story' is actually about a guy that I almost dated. But when I introduced him to my family and my friends, they all said they didn't like him. All of them!",
  "id" : 264
}, {
  "text" : "'Ludacris' is something that I made up. It just kind of describes me. Sometimes I have like a split personality. Sometimes I'm cool, calm, and collected, and other times I'm beyond crazy.",
  "id" : 265
}, {
  "text" : "'MMMbop' ultimately is about trying to see the positive in the negative, trying to see the positive relationships you'll have the in the face of challenge and strife.",
  "id" : 266
}, {
  "text" : "'Macbeth' is an amazing story.",
  "id" : 267
}, {
  "text" : "'Make your plate look like a Christmas tree,' I tell people, 'mostly green with splashes of other bright colors.'",
  "id" : 268
}, {
  "text" : "'Mallory,' he used to say, 'When a woman who can break you in half tells you that you're hers, you nod and agree.'",
  "id" : 269
}, {
  "text" : "'Matterhorn' is my metaphor of the Vietnam War - we built it, we abandoned it, we assaulted it, we lost, and then we abandoned it again.",
  "id" : 270
}, {
  "text" : "'Maybe you out to go back there.' 'Can't. Gotta stay where... where I know what's w",
  "id" : 271
}, {
  "text" : "'Mean to' don't pick no cotton.",
  "id" : 272
}, {
  "text" : "'Metals' has partly been about me regaining my self respect and I feel like I'm growing the muscles I want to grow again.",
  "id" : 273
}, {
  "text" : "'Mid pleasures and palaces through we may roam  Be it ever so humble  there's no place like Home.",
  "id" : 274
}, {
  "text" : "'Milk and Honey' was written with me being honest to myself, kind of pulling at the things that I hear the most and saying that out loud, and you know, that thing that we hear the most is most universal, and so that rings true with all folks. The language used in the poetry is extremely, extremely accessible.",
  "id" : 275
}, {
  "text" : "'Mistresses' is about the lives of four women, each going through different versions of infidelity. Their longtime friendship is what gets them through extremely challenging times.",
  "id" : 276
}, {
  "text" : "'Modelland' has always been a part of my mind and my heart. I'm excited that you'll be able to read about this magical world that's been living in my dreams for so many years.",
  "id" : 277
}, {
  "text" : "'Morning Joe' host Mika Brzezinski's personal life is a minefield. Her father is Zbigniew Brzezinski, former national security adviser to President Jimmy Carter, and while one brother is an Obama appointee, the other advises Romney.",
  "id" : 278
}, {
  "text" : "'Mosaic' is about what we see and what we don't see. I learned how people can develop other senses to compensate for a missing one when I was a child. My best friend, Carol, who is profoundly deaf, saved me from an approaching car that she 'heard' when I didn't.",
  "id" : 279
}, {
  "text" : "'Mr. President  I am praying for you. 'Which way  Senator?'",
  "id" : 280
}, {
  "text" : "'Mr. Smith Goes to Washington' is one of the greatest films of all time.",
  "id" : 281
}, {
  "text" : "'My country, right or wrong' is a thing no patriot would ever think of saying except in a desperate case. It is like saying 'My mother, drunk or sober.'",
  "id" : 282
}, {
  "text" : "'Naked' kind of kicked me off into the film world. It just so happens that all of the things that I have been offered have been films, and I've enjoyed the travel that goes along with that.",
  "id" : 283
}, {
  "text" : "'Natural Born Killers' is really a misunderstood romantic comedy.",
  "id" : 284
}, {
  "text" : "'Network neutrality' is sometimes called 'Internet freedom' or 'Internet openness' and is a legal principle that would forbid cable and phone companies like AT&T, Verizon, and Comcast from blocking some websites or providing special priority to others.",
  "id" : 285
}, {
  "text" : "'NewsHour' is very interested in poetry, but they're also interested in not just that something's cute to add on at the end of their programming, but something that actually is integrated into the news.",
  "id" : 286
}, {
  "text" : "'No Child Left Behind' requires states and school districts to ensure that all students are learning and are reaching their highest potential. Special education students should not be left out of these accountability mechanisms.",
  "id" : 287
}, {
  "text" : "'No one can make you successful; the will to success comes from within.' I've made this my motto. I've internalized it to the point of understanding that the success of my actions and/or endeavors doesn't depend on anyone else, and that includes a possible failure.",
  "id" : 288
}, {
  "text" : "'No one sits Baby in a corner,' one of the best lines in movie history.",
  "id" : 289
}, {
  "text" : "'No' and 'Yes' are words quickly said  but they need a great amount of thought before you utter them.",
  "id" : 290
}, {
  "text" : "'Not Another Happy Ending' is a romantic comedy starring Karen Gillan and Stanley Weber. It is about these two characters and their relationships.",
  "id" : 291
}, {
  "text" : "'Not drinking?' Collin asked coolly. 'I only drink the blood of virgins,' Logan quipped. 'You must be dehydrated then.' A slow smile spread over Logan's face. 'A sense of humor... rare in a Templar.'",
  "id" : 292
}, {
  "text" : "'Nothing can make death easier,' Cala said, 'but silence can make it harder.' 'Speaking helps not,' Maia said.",
  "id" : 293
}, {
  "text" : "'Old Tomorrow.'",
  "id" : 294
}, {
  "text" : "'Old times' never come back and I suppose it's just as well. What comes back is a new morning every day in the year, and that's better.",
  "id" : 295
}, {
  "text" : "'One Yellow Daffodil' is both a look to the past and to the future and expresses my belief in the great spirit and strength of our children.",
  "id" : 296
}, {
  "text" : "'Operation Ajax' presents history in an entirely new way. It takes a true story and uses cutting-edge technology, never before used in this way, to bring it to spectacular life.",
  "id" : 297
}, {
  "text" : "'Option B' draws not just on my story but on the research and stories of many people overcoming all kinds of adversity. No one should have to go through challenges and trauma alone.",
  "id" : 298
}, {
  "text" : "'Orphan Black' allows for people to have debates and theories and allegiances to different characters - to trust characters and hate other characters - but it doesn't tell you who is good or bad or right or wrong. That's the most exciting storytelling, in my book.",
  "id" : 299
}, {
  "text" : "'Park Avenue: Money, Power and the American Dream' is an intentionally angry film. How could it not be when the chance of an infant dying is five times greater on the Bronx Park Avenue than on Manhattan's Park Avenue just across the Harlem River?",
  "id" : 300
} ]