[ {
  "text" : "...there's never a garden in all the parish but what there's endless waste in it for want o' somebody as could use everything up. It's what I think to myself sometimes, as there need nobody run short o' victuals if the land was made the most on, and there was never a morsel but what could find it's way to a mouth.",
  "id" : 4701
}, {
  "text" : "...there's not enough of anything to go around except people and death.",
  "id" : 4702
}, {
  "text" : "...there's nothing more depressing than bad capitalism.",
  "id" : 4703
}, {
  "text" : "...there's nothing wrong with being a little hopeful. Who says you can't warm your frozen limbs in the faint heat of a flicker of hope?",
  "id" : 4704
}, {
  "text" : "...there's the suffering from love and the suffering from grief - either pain permanently scars the soul...",
  "id" : 4705
}, {
  "text" : "...there’s a great deal which I don’t understandin people. In a human being everything should be beautiful: the face, the clothes, the soul, the thoughts. . . .Often I see a beautiful face and clothes, so beautiful that my head gets giddy with rapture; but as for the soul and thoughts,my God! In a beautiful outside there’s sometimes hidden such a black soul that no whitening can rub it off...",
  "id" : 4706
}, {
  "text" : "...there’s few on Earth as can cut a man deeper than his childless wife.",
  "id" : 4707
}, {
  "text" : "...there’s no magic in places. Only people, and precious little of that; less and less the older you get.",
  "id" : 4708
}, {
  "text" : "...there’s no such thing as a dirty fight.",
  "id" : 4709
}, {
  "text" : "...there’s nothing of any importance in life—except how well you do your work. Nothing. Only that. Whatever else you are, will come from that. It’s the only measure of human value.",
  "id" : 4710
}, {
  "text" : "...these sleepless nights, when oddly enough my concentration was high, fueled perhaps by the effort to ignore the all-engrossing threat of bombs and rockets.",
  "id" : 4711
}, {
  "text" : "...these vignettes I sketch for you - what are they? watercolors ..yes and dreams blurred with tears ...",
  "id" : 4712
}, {
  "text" : "...they ain't never met nobody they didn't lie to and steal from.",
  "id" : 4713
}, {
  "text" : "...they all were, in the grip of a huge fantasy: the idea that men would not be judged by who they once were and what they had once done, if they only decided to be different. They wanted to step away from the responsibilities of history and be free.",
  "id" : 4714
}, {
  "text" : "...they are dazzled by all the money that they are being offered. That is what money does, Mma Ramotswe—you must have seen that. Sometime we need to look the other way when people put money in front of our noses. We have to look at the other things we can see so the money doesn't hide them.",
  "id" : 4715
}, {
  "text" : "...they come to us, these restless dead,Shrouds woven from the words of men,With trumpets sounding overhead(The walls of hope have grown so thinAnd all our vaunted innocenceHas withered in this endless frost)That promise little recompenseFor all we risk, for all we've lost...",
  "id" : 4716
}, {
  "text" : "...they hold all their flaws between their bodies and cradle them with each kiss.",
  "id" : 4717
}, {
  "text" : "...they knew each other as much as they knew themselves, and their intimacy, rather like too many suitcases, was a matter of perpetual concern; together they moved slowly, clumsily, effecting lugubrious compromises, attending to delicate shifts of mood, repairing breaches. As individuals they didn't easily take offense; but together they managed to offend each other in surprising, unexpected ways; then the offender - it had happened twice since their arrival - became irritated by the cloying susceptibilities of the other, and they would continue to explore the twisting alleyways and sudden squares in silence, and with each step the city would recede as they locked tighter into each other's presence.",
  "id" : 4718
}, {
  "text" : "...they left a scar that would fade but never vanish.",
  "id" : 4719
}, {
  "text" : "...they needed someone to explain, to spin, the parts of the tale that couldn't be suppressed. Someone reputable and educated. Someone brilliant yet absolutely committed to the faith. Someone like my father.",
  "id" : 4720
}, {
  "text" : "...they say [Finn] has tasted the Nuts of Wisdom. Elatha laughed. Perhaps the Nuts of Wisdom will gird him against your sister.",
  "id" : 4721
}, {
  "text" : "...they say if you don't vote, you get the government you deserve, and if you do, you never get the results you expected.",
  "id" : 4722
}, {
  "text" : "...they want us to pretend that we see the world as they pretend they see it. They need some sort of sanction from us.",
  "id" : 4723
}, {
  "text" : "...they were no more than steaks served up to portly politicians who controlled the personnel departments of the TV stations. (Showgirls in Italy)",
  "id" : 4724
}, {
  "text" : "...they would say 'he said this, he did that', but they would never say 'she said this, she did that'. So I would say, they are sick, and I am well. Pardon me.",
  "id" : 4725
}, {
  "text" : "...they're here for a moment and then gone. At best they have liftoff power, or, to use a different analogy, they are like periodic flashes of lightning on a dark road, with no guiding power.",
  "id" : 4726
}, {
  "text" : "...things are the way they are in our universe because if they weren't, we wouldn't be here to notice.",
  "id" : 4727
}, {
  "text" : "...things can happen when you least expect them so you always gotta be prepared. And pay attention to the details. The devil is in the details.",
  "id" : 4728
}, {
  "text" : "...things happen when you least expect them. Things that can change your whole life.",
  "id" : 4729
}, {
  "text" : "...think of the solution, not the problem. If your mind was filled only with thoughts of why you were going to lose, then you couldn't think of how to win.",
  "id" : 4730
}, {
  "text" : "...thinking about laughing with 2 yr old Findlay today - Dostoyevsky was right, “The soul is healed by being with children.” ...",
  "id" : 4731
}, {
  "text" : "...thinking all this maximalism would somehow generate happiness?",
  "id" : 4732
}, {
  "text" : "...this beginning motion, this first time when a sail truly filled and the boat took life and knifed across the lake under perfect control, this was so beautiful it stopped my breath...",
  "id" : 4733
}, {
  "text" : "...this blessing of loneliness was not really loneliness. Real loneliness was something unendurable. What one wanted when exhausted by the noise and impact of physical bodies was not no people but disembodied people; all those denizens of beloved books who could be taken to one's heart and put away again, in silence, and with no hurt feelings.",
  "id" : 4734
}, {
  "text" : "...this clumsy collision of two very impatient forms of ignorance was known as the quarrel of Science and Religion.",
  "id" : 4735
}, {
  "text" : "...this counting blessings was the unlocking of the mystery of joy, joy, the gigantic secret of the Christian, joy hiding in gratitude ... God had used the dare to give me this; led me all he way to give me this, live fully, fully live. Page 83",
  "id" : 4736
}, {
  "text" : "...this cryptic game of hide-and-seek is what makes it one of the greatest historical mysteries. So many of the symbols can be interpreted in so many different ways, there's always the possibility that all we're really looking at is a blank slate onto which anything can be read.",
  "id" : 4737
}, {
  "text" : "...this idea I had of an oversoul of loneliness. A connectedness among the world's lonely that I could turn to when I was very low. There was a delicious romance in being utterly alone, & I told myself I was nobler for it, & that there was a purpose to my solitude, O there must be.",
  "id" : 4738
}, {
  "text" : "...this is a way of handling a fear of losing control. One way - which is perhaps not the best way - to try and regain control is to talk, talk, talk.Love Professor - to Jennifer",
  "id" : 4739
}, {
  "text" : "...this is how politics is played. With fakery and false smiles and butcher knives to the back.",
  "id" : 4740
}, {
  "text" : "...this is life. Right here in this room, with you, is life.",
  "id" : 4741
}, {
  "text" : "...this is what death does to you, it takes and takes, so that all that is left of your memories is a faint tracing of spilled ash.",
  "id" : 4742
}, {
  "text" : "...this is your life. It's not your mom's. You have to do what makes you happy too",
  "id" : 4743
}, {
  "text" : "...this miserable trick the romantic plays upon himself: of setting just beyond his reach the very thing he prizes.",
  "id" : 4744
}, {
  "text" : "...this pattern of casual intrusion whereby women could be leered at, touched, harassed, and abused without a second though, was sexism: implicit, explicit, commonplace, and deep-rooted, pretty much everywhere you'd care to look.",
  "id" : 4745
}, {
  "text" : "...this place, this life, the one we were building together, even with all its cracks and bumps and imperfections, this life was the one I needed, the one I wanted, and that best of all, it was home.",
  "id" : 4746
}, {
  "text" : "...this protracted war will pass through three stages. The first stage covers the period of the enemy's strategic offensive and our strategic defensive. The second stage will be the period of the enemy's strategic consolidation and our preparation for the counter-offensive. The third stage will be the period of our strategic counter-offensive and the enemy's strategic retreat.",
  "id" : 4747
}, {
  "text" : "...this refinement and delicacy were what Cale adored; but Cale had been beaten into shape, hammered in dreadful fires of fear and pain. How could she be with him for long? A secret part of Arbell had been searching for some time for a way to leave her lover—although she was unaware of this, it is only fair to record. And so as Cale waited for her to save him while he worked out a way of saving her, she had already chosen the bitter but reasonable path of the good, of the many over the one...",
  "id" : 4748
}, {
  "text" : "...this two-way hatred. I don’t understand it. I wonder how much of it is caused by fear?",
  "id" : 4749
}, {
  "text" : "...this was as if an actual steamroller driven by a crazy grinning idiot had trundled through the door and flattened my entire life into a sad pancake of nothingness.",
  "id" : 4750
}, {
  "text" : "...this was why men fell in love with strippers and escorts: it wasn't the licentiousness, the dissembling, their craven willingness to do whatever you wanted. It was the way they would, out of the blue, surprise you with the psychic ability to know what you needed.",
  "id" : 4751
}, {
  "text" : "...this world would be a whole lot better if we just made an effort to be less horrible to one another. If we took just five minutes to recognize each other's beauty, instead of attacking each other for our differences. That's not hard. It's really an easier and better way to live. And ultimately, it saves lives.",
  "id" : 4752
}, {
  "text" : "...those children were already beginning to repay her care by affording her small joys. These joys were so trifling as to be as imperceptible as grains of gold among the sand, and in moments of depression she saw nothing but sand; yet there were brighter moments when she felt nothing but joy, saw nothing but the gold.",
  "id" : 4753
}, {
  "text" : "...those occasional people who seem to achieve some kind of happiness here like your two dead colleagues, these are the things that Hell allows to flourish in tiny, stunted bursts, to make it immeasurably worse for everyone else.",
  "id" : 4754
}, {
  "text" : "...those thoroughly incorporated within the inexorable logic of the market and its demands find that there is little time and space in which to explore emancipatory potentialities outside what is marketed as 'creative' adventure, leisure, and spectacle. Obliged to live as appendages of the market and of capital accumulation rather than as expressive beings, the realm of freedom shrinks before the awful logic and the hollow intensity of market involvements",
  "id" : 4755
}, {
  "text" : "...those who break the law should be loved more and not less for their sin, for if we do not forgive then is sin added to sin and the end is death.",
  "id" : 4756
}, {
  "text" : "...those who deny or oppose these so pleasant delights (of virtue), do so only from jealousy, you may be sure, from the barbarous pleasure of making others as guilty and unhappy as they are. They are blind and would like everyone to be the same, they are mistaken, and would like everyone else to be mistaken; but if you could see into the depths of their hearts you would find only sorrow and repentance; all these apostles of crime are only evil and desperate people; you would not find a sincere person among them who would not admit, if he were truthful, that their poisonous words or dangerous writings had not been guided only by their passions. And what man in fact can say in cold blood that the bases of morality can be shaken without risk? What being would dare maintain that doing good and desiring good are not essentially the aim of mankind? And how can a man who will do only evil expect to be happy in a society whose strongest concern is the perpetual increase of good? But will not this apologist of crime not shudder himself when he had uprooted from all hearts the only thing which could lead to his conversion? What will stop his servants ruining him, if they have ceased to be virtuous?",
  "id" : 4757
}, {
  "text" : "...those works that don't touch the heart, it seems to me, miss the true aim of Art.",
  "id" : 4758
}, {
  "text" : "...though by then it had become increasingly difficult to distinguish the acts of God from the endeavors of men. The wind was God; of this they were confident. As were the mountains funneling the wind.But the sand, all that monstrous, infinite sand. Who had latticed the Southwest with a network of aqueducts? Who had drained first Owens Lake then Mono Lake, Mammoth Lake, Lake Havasu and so on, leaving behind wide white smears of dust? Who had diverted the coast's rainwater and sapped the Great Basin of its groundwater? Who had tunneled beneath Lake Mead, installed a gaping outlet at its bottommost point, and drained it like a sink? Who had sucked up the Ogallala Aquifer, the Rio Grande aquifer, the snowpack of the Sierras and the Cascades? If this was God, he went by new names: Los Angeles City Council, Los Angeles Department of Water and Power, City of San Diego, City of Phoenix, Arizona Water and Power, New Mexico Water Commission, Las Vegas Housing and Water Authority, Bureau of Land Management, United States Department of the Interior.",
  "id" : 4759
}, {
  "text" : "...though she had not had the strength to shake off the spell that bound her to him she had lost all spontaneity of feeling, and seemed to herself to be passively awaiting a fate she could not avert.",
  "id" : 4760
}, {
  "text" : "...though the Elders are connected to the Great Spirit, they are still only elves.",
  "id" : 4761
}, {
  "text" : "...three particular T-shirts with vulgar slang written on them that made the vein in his forehead poke out. It was a cute little vein and I grew fond of seeing it's public appearance while I walked behind him like a parade of humiliation.",
  "id" : 4762
}, {
  "text" : "...throw roses into the abyss and say: 'here is my thanks to the monster who didn't succeed in swallowing me alive.",
  "id" : 4763
}, {
  "text" : "...to alienate human beings from their own decision-making is to change them into objects.",
  "id" : 4764
}, {
  "text" : "...to be able to enjoy the life you have spent, is to live it twice.",
  "id" : 4765
}, {
  "text" : "...to be lost is to be fully present, and to be fully present is to be capable of being in uncertainty and mystery. And one does not get lost but loses oneself, with the implication that it is a conscious choice, a chosen surrender...",
  "id" : 4766
}, {
  "text" : "...to be unkind because you are thoughtless is the worst kind of blindness.",
  "id" : 4767
}, {
  "text" : "...to create was a fundament, to appreciate, a supplement. Once created, the creature was separate from the creator, and needed no seconding to fully exist.",
  "id" : 4768
}, {
  "text" : "...to forget you..this girl can never do....",
  "id" : 4769
}, {
  "text" : "...to give a clear picture of the whole scene of Italian gastronomy.",
  "id" : 4770
}, {
  "text" : "...to her all books were the same and, as with her subjects, she felt a duty to approach them without prejudice...Lauren Bacall, Winifred Holtby, Sylvia Plath - who were they? Only be reading could she find out.",
  "id" : 4771
}, {
  "text" : "...to imitate Western civilization in its spirit, its mode of life and its social organization is impossible without dealing a fatal blow to the very existence of Islam as an ideological proposition.",
  "id" : 4772
}, {
  "text" : "...to know an other's interior life you are his confessor or a writer - the one is admitted freely, the other intrudes by discerning of spirits",
  "id" : 4773
}, {
  "text" : "...to make art is to realize another's sadness within, realize the hidden sadness in other people's lives, to feel sad with and for a stranger.",
  "id" : 4774
}, {
  "text" : "...to many of us prayer is more like talking to a chocolate pudding than participating in an amazing relationship with a living being.",
  "id" : 4775
}, {
  "text" : "...to return to their 'native soil,' as they say, to the bosom, so to speak, of their mother earth, like frightened children, yearning to fall asleep on the withered bosom of their decrepit mother, and to sleep there for ever, only to escape the horrors that terrify them.",
  "id" : 4776
}, {
  "text" : "...to ride well to hounds is simply a diversion. It leaves no record. But already, my dear Charlotte, you have created something, a legacy.",
  "id" : 4777
}, {
  "text" : "...to speak of them out loud, to speak of their hunger and pain and loneliness and humour, to make them visible so that can not be ravaged in the dark without great consequence.",
  "id" : 4778
}, {
  "text" : "...to swear with a ferocity that can only be described as a talent.",
  "id" : 4779
}, {
  "text" : "...to the last I grapple with thee",
  "id" : 4780
}, {
  "text" : "...to the world you may be one person, but to one person you may be the world’. You’re one of the lucky ones. You’re the world to far more people than you think.",
  "id" : 4781
}, {
  "text" : "...to think bad thoughts is really the easiest thing in the world. If you leave your mind to itself it will spiral you down into the ever-increasing unhappiness. To think good thoughts, however,requires effort. This is one of the things that discipline - training - is about. So, train your mind to dwell on sweet perfumes...",
  "id" : 4782
}, {
  "text" : "...to this day there is something illusionistic and illusory about the relationship of time and space as we experience it in traveling, which is why whenever we come home from elsewhere we never feel quite sure if we have really been abroad.",
  "id" : 4783
}, {
  "text" : "...to understand infatuation, how the loved person can become a holding pattern for all the tattered ends of memory, experience and thought you've ever had.",
  "id" : 4784
}, {
  "text" : "...to use the little kick of energy which opposition supplies to be more vigorously oneself.",
  "id" : 4785
}, {
  "text" : "...today, I’m writing about the extraordinary; those ‘moments’ in life that reach us, and change us. Those moments take place all the time, really – it’s just that we’re taught not to notice. We’re taught that whims are for the foolish; that instinct and passion are more akin to fairy tales than reality; that they won’t get us very far, and everyone would laugh at us if they knew what we really held close to our hearts.It’s a lie we allow ourselves, and it’s understandable.But it’s simply not true.",
  "id" : 4786
}, {
  "text" : "...too often it's only children and old people who speak the truth. You just have to slow down and listen.",
  "id" : 4787
}, {
  "text" : "...torna-se difícil acreditar Nele quando o céu e a terra podem chegar a se explicar por si mesmos.",
  "id" : 4788
}, {
  "text" : "...trapped in limbo, believing in a lack of belief, but not necessarily lacking the belief to believe.",
  "id" : 4789
}, {
  "text" : "...treasure what it means to do a day's work. It's our one and only chance to do something productive today, and it's certainly not available to someone merely because he is the high bidder. A day's work is your chance to do art, to create a gift, to do something that matters. As your work gets better and your art becomes more important, competition for your gifts will increase and you'll discover that you can be choosier about whom you give them to.",
  "id" : 4790
}, {
  "text" : "...treat people with understanding when you can, and fake it when you can'tuntil you do understand.",
  "id" : 4791
}, {
  "text" : "...trees to cool the towns in the boiling summer, trees to hold back the winter winds. There were so many things a tree could do: add color, provide shade, drop fruit, or become a children's playground, a whole sky universe to climb and hang from; an architecture of food and pleasure, that was a tree. But most of all the trees would distill an icy air for the lungs, and a gentle rustling for the ear when you lay nights in your snowy bed and were gentled to sleep by the sound.",
  "id" : 4792
}, {
  "text" : "...true authority is not based on control - it's based on truth...",
  "id" : 4793
}, {
  "text" : "...true love is an irrevocable act - you can only give your heart away once - after that, you give as much as you have left ...",
  "id" : 4794
}, {
  "text" : "...true love is my religion...",
  "id" : 4795
}, {
  "text" : "...true wisdom is the skill and practice of death.",
  "id" : 4796
}, {
  "text" : "...truly loving someone is making that person happy even if you’re not the reason behind it.",
  "id" : 4797
}, {
  "text" : "...trust in God could impose an additional burden on good people slammed to their knees by some senseless tragedy. An atheist might be no less staggered by such an event, but nonbelievers often experienced a kind of calm acceptance: shit happens, and this particular shit happened to them. It could be more difficult for a person of faith to get to his feet precisely because he had to reconcile God's love and care with the stupid, brutal fact that something irreversibly terrible had happened.",
  "id" : 4798
}, {
  "text" : "...try to remember that dreams do come true, but they don't come easily.",
  "id" : 4799
}, {
  "text" : "...trying to be a good mother may be as distant from being a good mother as trying to have a good time is from truly having one.",
  "id" : 4800
} ]