[ {
  "text" : "A role model is a person whose roles can be modelled. If the roles you conceive and give birth to today cannot be adopted by anyone in your absence, you are no good model.",
  "id" : 15101
}, {
  "text" : "A roll of five condoms unfurled from her hand. I found these in your bathroom.\tDid you check the expiration date? God knew it had been a while since he'd needed one of those.\tShe nodded. We're okay, if you're okay.\tBaby, he growled. We're headed for something exponentially better than just okay.",
  "id" : 15102
}, {
  "text" : "A romance book is designed to tell you something about love–its ability to endure, forgive, go the extra mile, care about someone, put someone else first.",
  "id" : 15103
}, {
  "text" : "A romantic comedy has to be funny and make you think about life but the obstacle that has to be overcome is key.",
  "id" : 15104
}, {
  "text" : "A romantic date for me is sitting in pajamas and being with a guy with whom I can be myself.",
  "id" : 15105
}, {
  "text" : "A romantic is someone who believes that something is valuable even if it doesn't last. And a non-romantic is someone who says that if something doesn't endure, or can't be logically proved and pinned down, it's worthless.",
  "id" : 15106
}, {
  "text" : "A romantic man often feels more uplifted with two women than with one: his love seems to hit the ideal mark somewhere between two different faces.",
  "id" : 15107
}, {
  "text" : "A romantic or classical view of the French approach would have been to say, 'It's a French company; let no one attack it. Let's block any merger. But the reality is Alcatel-Lucent is not a French company; it's a global company. Its main markets are China and the U.S. Its ownership is foreign; most of its managers aren't French.",
  "id" : 15108
}, {
  "text" : "A romantic relationship requires honesty between a couple.",
  "id" : 15109
}, {
  "text" : "A romp in the hay lingers like the first line of a song  but your true love is the one you make a life with and write more than a line about  you write a whole book.",
  "id" : 15110
}, {
  "text" : "A romp in the hay lingers like the first line of a song  but your true love is the one you make a life with and write more than a line about  you write a whole book.",
  "id" : 15111
}, {
  "text" : "A roof of harmony can only be built on top of pillars of tolerance.",
  "id" : 15112
}, {
  "text" : "A room full of fags gives me the horrors. They jerk around like puppets on invisible strings, galvanized into hideous activity that is the negation of everything living and spontaneous. The live human being has moved out of these bodies long ago. But something moved in when the original tenant moved out.",
  "id" : 15113
}, {
  "text" : "A room hung with pictures is a room hung with thoughts.",
  "id" : 15114
}, {
  "text" : "A room without books is like a body without a soul.",
  "id" : 15115
}, {
  "text" : "A rose can never be a sunflower, and a sunflower can never be a rose. All flowers are beautiful in their own way, and that's like women too.",
  "id" : 15116
}, {
  "text" : "A rose does not answer its enemies with words, but with beauty.",
  "id" : 15117
}, {
  "text" : "A rose does not cease to be a flower because it lost one petal.",
  "id" : 15118
}, {
  "text" : "A rose does not lose sleep because it was mocked by weeds.",
  "id" : 15119
}, {
  "text" : "A rose does not need to boast of what the whole world already knows",
  "id" : 15120
}, {
  "text" : "A rose is a rose is a rose.",
  "id" : 15121
}, {
  "text" : "A rose is not its thorns, a peach is not its fuzz and a human being is not his or her crankiness.",
  "id" : 15122
}, {
  "text" : "A rose lay open in full bloomand, looking from my garden room,I watched the sun-baked flower fill with rain.It seemed so fragile,resting there,and such a silence filled the air,the beauty of the moment caused me pain.What more? I thought. There must be more.As if in answer then, I sawone weighty drop that caused my rose to fall.It trembled, then cascaded downto earth just staining gentle brownand, since then, I've felt different.That's all.",
  "id" : 15123
}, {
  "text" : "A rose started off a bud, a bird started off an egg, and a forest started off a seed.",
  "id" : 15124
}, {
  "text" : "A rose struggling in a desert is still braver than a flower flourishing in a rain forest.",
  "id" : 15125
}, {
  "text" : "A rose trapped inside a fist.",
  "id" : 15126
}, {
  "text" : "A rose would be miserable if it was forced to be a daisy, no matter how much water it was fed.",
  "id" : 15127
}, {
  "text" : "A rose's prick is better than a daisy's kiss.",
  "id" : 15128
}, {
  "text" : "A rose, isn't quite as beautiful as it once was, when after its thorn pricks you.",
  "id" : 15129
}, {
  "text" : "A rose, no matter how beautiful, still has to contend with thorns.",
  "id" : 15130
}, {
  "text" : "A rose’s beautiful scent is extracted only when it is crushed.",
  "id" : 15131
}, {
  "text" : "A rough diamond is still worth more than a polished pebble.",
  "id" : 15132
}, {
  "text" : "A row of trees far away, there on the hillside.But what is it, a row of trees? It’s just trees.Row and the plural trees aren’t things, they’re names.",
  "id" : 15133
}, {
  "text" : "A rua dos cataventosDa vez primeira em que me assassinaram,Perdi um jeito de sorrir que eu tinha.Depois, a cada vez que me mataram,Foram levando qualquer coisa minha.Hoje, dos meu cadáveres eu souO mais desnudo, o que não tem mais nada.Arde um toco de Vela amarelada,Como único bem que me ficou.Vinde! Corvos, chacais, ladrões de estrada!Pois dessa mão avaramente aduncaNão haverão de arracar a luz sagrada!Aves da noite! Asas do horror! Voejai!Que a luz trêmula e triste como um ai,A luz de um morto não se apaga nunca!",
  "id" : 15134
}, {
  "text" : "A rubber doll with a microchip can imitate human flesh without human feeling. Porn leaves an emptiness inside. Erotica sets up a vibration in the mind that sends pulsing waves through the body.",
  "id" : 15135
}, {
  "text" : "A rubber plant is just about the ideal family.",
  "id" : 15136
}, {
  "text" : "A rude man tells a women to stop talking too much because she is making noise. A polite man will tell this same woman that she looks so beautiful when her lip are closed. Compare and choose one! Speak politely",
  "id" : 15137
}, {
  "text" : "A ruffled mind makes a restless pillow.",
  "id" : 15138
}, {
  "text" : "A rugged-looking fellow with long, curly black hair loosened his jaw by repeating the phrase, “red leather, yellow leather, red leather, yellow leather.” I wondered if that was a secret exercise actors did before kissing scenes [Cram, Cusi, ‘One Life to Live’ and 14 Beautiful Boys to Kiss, Cafe, January 14, 2015].",
  "id" : 15139
}, {
  "text" : "A rule I have had for years is: to treat the Lord Jesus Christ as a personal friend. His is not a creed, a mere doctrine, but it is He Himself we have.",
  "id" : 15140
}, {
  "text" : "A rule without exceptions is an instrument capable of doing mischief to the innocent and bringing grief -- as well as injustice -- to those who should gain exemptions from the rule's functioning.",
  "id" : 15141
}, {
  "text" : "A ruler must learn to persuade and not to compel... he must lay the best coffee hearth to attract the finest men... a good ruler has to learn his world's language... it's different for every world... the language of the rocks and growing things... the language you don't hear just with your ears... the Mystery of Life... not a problem to solve, but a reality to experience... Understanding must move with the flow of the process.",
  "id" : 15142
}, {
  "text" : "A ruler who discerning justice refuseth to it the sanction of law, demanding abnegation of rights and self-sacrifice, will not drive his subjects to these virtues, virtuous only if free, but by unnaturally making justice unlawful, will drive them rather to rebellion against all law.",
  "id" : 15143
}, {
  "text" : "A ruler who is loved is greater than a ruler who is feared.",
  "id" : 15144
}, {
  "text" : "A ruling government can't afford to publish history in a version which lessens its' chance for reelection.",
  "id" : 15145
}, {
  "text" : "A rumble gurgled through the space between them.Was that you?She looked down. Was that me?That noise. It sounded like a growl.Well according to you, I am a ferocious car burglar.",
  "id" : 15146
}, {
  "text" : "A rumbling volcano is like a pimple.You know that they're both going to explode,but you just don't know when.",
  "id" : 15147
}, {
  "text" : "A rumor is a social cancer: it is difficult to contain and it rots the brains of the masses. However, the real danger is that so many people find rumors enjoyable. That part causes the infection. And in such cases when a rumor is only partially made of truth, it is difficult to pinpoint exactly where the information may have gone wrong. It is passed on and on until some brave soul questions its validity; that brave soul refuses to bite the apple and let the apple eat him. Forced to start from scratch for the sake of purity and truth, that brave soul, figuratively speaking, fully amputates the information in order to protect his personal judgment. In other words, his ignorance is to be valued more than the lie believed to be true.",
  "id" : 15148
}, {
  "text" : "A rumor is usually a lie that the media can legally profit from.",
  "id" : 15149
}, {
  "text" : "A runner must run with dreams in his heart, not money in his pocket.",
  "id" : 15150
}, {
  "text" : "A runner's high doesn't come from thinking about the end result, only of the moment, one step, one breath, one heartbeat at a time. It's the same for a writer ...",
  "id" : 15151
}, {
  "text" : "A rural Venus, Selah rises from thegold foliage of the Sixhiboux River, sweepspetals of water from her skin. At once,clouds begin to sob for such beauty.Clothing drops like leaves.No one makes poetry,my Mme.Butterfly, my Carmen, in Whylah,”I whisper. She smiles: “We’ll shape it withour souls.”Desire illuminates the dark manuscriptof our skin with beetles and butterflies.After the lightning and rain has ceased,after the lightning and rain of lovemakinghas ceased, Selah will dive again into thesunflower-open river.",
  "id" : 15152
}, {
  "text" : "A ruse. That's all it was. Pretend to like this girl. Pretend to have feelings, to pursue some kind of relationship. Earn her friendship and trust, knowing I might have to destroy it, and her, in the end.",
  "id" : 15153
}, {
  "text" : "A ruse. That's all it was. Pretend to like this girl. Pretend to have feelings, to pursue some kind of relationship. Earn her friendship and trust, knowing I might have to destroy it, and her, in the end.It felt wrong. Dirty and underhanded, something they would do. But... I was a soldier, and this was my mission.",
  "id" : 15154
}, {
  "text" : "A rush of cold air blew against his face as he left her bakery. While he walked, Kaden tried to convince himself the date wasn't a big deal, but it was. The nervous energy swirling in his stomach gave him away. He'd never been on a date. Ever. He had met his wife the day they were bonded. He wasn't even sure of the proper protocol for a human date. His brothers had one-night stands, not dates. There was no way he could ask them. They'd never let him live it down. Perhaps he could find the answer on Google?\tWith all he had learned since his arrival, he was confident he could figure this out. Besides, this was a date with Annabelle - the one human he had made a connection with. After everything they had been through, taking her out on a date should be easy. \tWhat could possibly go wrong?",
  "id" : 15155
}, {
  "text" : "A rush of sensation pulsed through her, lingering long after his touch. The towel quickly fell free. He caught it before it slipped to the ground and slung it over his shoulder. “Consider this your first time,” he said, his tone low and sultry.Good Lord... Paige could hardly blink. If this was any indication of the doc’s bedside manner, she could only hope for long-term, intensive treatment.",
  "id" : 15156
}, {
  "text" : "A rusty nail placed near a faithful compass, will sway it from the truth, and wreck the argosy.",
  "id" : 15157
}, {
  "text" : "A sacrament--like marriage--means living a life better than your natural instincts, so that you're modeling God. And God never gives up.",
  "id" : 15158
}, {
  "text" : "A sacred picture of Saint Anthony alone is one vertical, unwavering band of light. If a cockroach were near him, or a cocktail waitress, the picture would be two such bands of light. Our awareness is all that is alive and maybe sacred in any of us. Everything else about us is just dead machinery.",
  "id" : 15159
}, {
  "text" : "A sacred soul Thus, within the cosmic creation proceed Life is precious as gold Death will come In a better place, where there’s no earthly lifeEternity exist...God..... Judgement falls upon usNothing to minus and nothing to plus Only the truthIn a better place where there’s no cuss They say tranquility exist hereNo fussNo sorrowA better place with great yarrow It will come in the morrowIn present times Life is but a Dream",
  "id" : 15160
}, {
  "text" : "A sacred soul is a spiritual being.",
  "id" : 15161
}, {
  "text" : "A sacred space is not a place to hide out. It is a place where we recognize ourselves and our commitments.",
  "id" : 15162
}, {
  "text" : "A sacred spiritual-life is the greatest gratification",
  "id" : 15163
}, {
  "text" : "A sacrifice ever remembered.Never forgotten.Another day we live.A sacrifice for you. Only for you. And so shall it be,For evermore.Paviamma",
  "id" : 15164
}, {
  "text" : "A sacrifice is not about expecting God to break the bond you have with another person. You make the sacrifice on your own because God is more important than the bond.",
  "id" : 15165
}, {
  "text" : "A sacrifice is not convenient. If it is something we can easily do, then it is not a sacrifice.",
  "id" : 15166
}, {
  "text" : "A sacrifice to be real must cost, must hurt, and must empty ourselves. Give yourself fully to God. He will use you to accomplish great things on the condition that you believe much more in his love than in your weakness.",
  "id" : 15167
}, {
  "text" : "A sad fact in life is that you cannot have winners without losers, no matter what you do, it's up to you to make out which one you are.",
  "id" : 15168
}, {
  "text" : "A sad fact of life lately at the Museum of Modern Art is that when it comes to group shows of contemporary painting from the collection, the bar has been set pretty low.",
  "id" : 15169
}, {
  "text" : "A sad lesson that was mine to learn is that you can't lose what was never truly yours. Nor can you hold to things that simply do not wish to be held.",
  "id" : 15170
}, {
  "text" : "A sad person who is so involved with his sadness that he mistakes it for reality will have a hard time seeing himself as anything but sad. For him, the sadness is not a feeling that he experiences - it is him.",
  "id" : 15171
}, {
  "text" : "A sad soul can kill quicker than a germ.",
  "id" : 15172
}, {
  "text" : "A sad soul needs an infinite horizon which can throw all his sorrow into the silence of the eternal emptiness!",
  "id" : 15173
}, {
  "text" : "A sad tale's best for winter: I have one of sprites and goblins.",
  "id" : 15174
}, {
  "text" : "A sad truth is that we don't know what we really believe! We don't know how we operate. We don't know what is holding us back. We don't know why we do what we do.",
  "id" : 15175
}, {
  "text" : "A sad, plangent music. In the British camp, Sharpe thought, they would be singing, but no one was singing here.",
  "id" : 15176
}, {
  "text" : "A safe and inclusive society is worthless if a person cannot speak their mind. Censorship and manufactured outrage are the problem and not the solution.",
  "id" : 15177
}, {
  "text" : "A safe and nutritionally adequate diet is a basic individual right and an essential condition for sustainable development, especially in developing countries.",
  "id" : 15178
}, {
  "text" : "A safe army is better than a safe border",
  "id" : 15179
}, {
  "text" : "A safe but sometimes chilly way of recalling the past is to force open a crammed drawer. If you are searching for anything in particular you don't find it, but something falls out at the back that is often more interesting.",
  "id" : 15180
}, {
  "text" : "A safe, affordable and plentiful supply of food is a national security issue.",
  "id" : 15181
}, {
  "text" : "A sage benefits from his mistakes more than a fool benefits from his triumphs.",
  "id" : 15182
}, {
  "text" : "A sage has one advantage  he is immortal. If this is not his century  many others will be.",
  "id" : 15183
}, {
  "text" : "A sage is a former fool who has become tired of himself.A foolish sage is one who forgets this.Remember, or come full circle.",
  "id" : 15184
}, {
  "text" : "A sage is a good teacher, but an even greater learner.",
  "id" : 15185
}, {
  "text" : "A sage is a library whose bookshelves are in his soul.",
  "id" : 15186
}, {
  "text" : "A sage's tongue is a little less than a prophet's",
  "id" : 15187
}, {
  "text" : "A sage’s mind is greater than a warrior’s sword.",
  "id" : 15188
}, {
  "text" : "A sail boat that sails backwards can never see the sun rise.",
  "id" : 15189
}, {
  "text" : "A sailor chooses the wind that takes the ship from a safe port. Ah, yes, but once you're abroad, as you have seen, winds have a mind of their own. Be careful, Charlotte, careful of the wind you choose.",
  "id" : 15190
}, {
  "text" : "A sailor is not defined as much by how many seas he has sailed than by how many storms he has overcome.",
  "id" : 15191
}, {
  "text" : "A sailor's love for the sea is only matched by his mistress's salty kiss.",
  "id" : 15192
}, {
  "text" : "A saint is to put forth his faith in prayer  and afterwards follow his prayer with faith.",
  "id" : 15193
}, {
  "text" : "A saint or monk can afford to be compassionate to all, but a leader or boss cannot always be kind. He may soon be without a job himself if he is unduly compassionate, and chances are, no one would show him any compassion then.",
  "id" : 15194
}, {
  "text" : "A salary does not make a person rich, but only gives him the opportunity to take care of hisneeds. It is not a means of becoming wealthy. It is a means of fulfilling our potential.",
  "id" : 15195
}, {
  "text" : "A salary is a tax employers pay, every four weeks, for putting an employee’s dream on hold.",
  "id" : 15196
}, {
  "text" : "A salary is, to a man's employer, what his wife's vagina is to his wife: a tool used to (1) reward; and (2) control him.",
  "id" : 15197
}, {
  "text" : "A sampler of England's hottest 'chefs' would include a mostly hairless young blond lad named Jamie Oliver, who is referred to as the Naked Chef. As best as I can comprehend, he's a really rich guy who pretends he scoots around on a Vespa, hangs out in some East End cold-water flat, and cooks green curry for his 'mates'. He's a TV chef, so few actually eat his food. I've never seen him naked. I believe the 'Naked' refers to his 'simple, straightforward, unadorned' food; though I gather that a great number of matronly housewives would like to believe otherwise. Every time I watch his show, I want to go back in time and bully him at school.",
  "id" : 15198
}, {
  "text" : "A samurai was essentially a man of action.",
  "id" : 15199
}, {
  "text" : "A sandwich and a cup of coffee, and then off to violin-land, where all is sweetness and delicacy and harmony.",
  "id" : 15200
} ]