[ {
  "text" : "An industrious mother is an initiator of a good course",
  "id" : 28701
}, {
  "text" : "An inexhaustible capacity to engage in sin is what makes human beings capable of living a virtuous life. To err is human; to seek penance is humankind’s unique act of salvation. Whenever a person fails, it is often their overwhelming sense of anguish that drives them forward to make a second attempt that is far more bighearted than they originally envisioned. The need for redemption drives us to try again despite our backside enduring the terrible weight of our greatest catastrophes. There is no person as magnanimous as a person whom finally encountered tremendous success after previously enduring a tear-filled trail of hardships and repeated setbacks. In an effort to redeem our lost dignity, in an effort to regain self-respect, we find our true selves. By working independently to better ourselves and struggling to fulfill our cherished values, we save ourselves while coincidentally uplifting all of humanity.",
  "id" : 28702
}, {
  "text" : "An inexhaustible good nature is one of the most precious gifts of heaven, spreading itself like oil over the troubled sea of thought, and keeping the mind smooth and equable in the roughest weather.",
  "id" : 28703
}, {
  "text" : "An inexhaustible imagination is the fountain of youth.",
  "id" : 28704
}, {
  "text" : "An infantryman’s job is to deliver his enemies into the waiting hands of Death. It is Doc’s job to protect his brothers from Death, to knock him aside and say, “Not today.",
  "id" : 28705
}, {
  "text" : "An inferiority complex distorts reality",
  "id" : 28706
}, {
  "text" : "An inferiority complex is acquired in childhood",
  "id" : 28707
}, {
  "text" : "An infinite question is often destroyed by finite answers. To define everything is to annihilate much that gives us laughter and joy.",
  "id" : 28708
}, {
  "text" : "An infinite question is often destroyed by finite answers...To define everything is to annihilate much that gives us laughter and joy...If I try self consciously to become a person, I will never be one. The most real people, those who are able to forget their selfish selves, who have true compassion, are usually the most distinct individuals",
  "id" : 28709
}, {
  "text" : "An infinite soul incarnates in order to catalyze massive spiritual change in a civilization, generally during a shift from one average soul age to another. An incarnation of a transcendental soul usually precedes it in order to catalyze massive social change.",
  "id" : 28710
}, {
  "text" : "An infinite, inscrutable blackness has annihilated sight! Where is our universe? All crumbled away from us; and we, adrift in chaos, may hearken to the gusts of homeless wind, that go sighing and murmuring about in quest of what was once a world!",
  "id" : 28711
}, {
  "text" : "An infinitely unpleasant fraction of a second is a small price to pay for the opportunity to stride across eternity.",
  "id" : 28712
}, {
  "text" : "An infinity of passion can be contained in one minute, like a crowd in a small space.",
  "id" : 28713
}, {
  "text" : "An infinity of these tiny animals defoliate our plants, our trees, our fruits... they attack our houses, our fabrics, our furniture, our clothing, our furs ... He who in studying all the different species of insects that are injurious to us, would seek means of preventing them from harming us, would seek to cause them to perish, proposes for his goal important tasks indeed.",
  "id" : 28714
}, {
  "text" : "An infinity with God has always been a circle, not a straight line past all your mistakes.",
  "id" : 28715
}, {
  "text" : "An informed parent or caregiver becomes empowered, and empowerment can lead to the best care for our children.",
  "id" : 28716
}, {
  "text" : "An informed world is not only for today, but a legacy to shape a better world and future for tomorrow.",
  "id" : 28717
}, {
  "text" : "An ingenuous mind feels in unmerited praise the bitterest reproof.",
  "id" : 28718
}, {
  "text" : "An inn, of course, was a place you came to at night (not at three o'clock in the afternoon), preferably a rainy night—wind, too, if it could be managed; and it should be situated on a moor (“bleak,” Kate knew, was the adjective here). And there should be scullions; mine host should be gravy-stained and broad in the beam with a tousled apron pulled across his stomach; and there should be a tall, dark stranger—the one who speaks to nobody—warming thin hands before the fire. And the fire should be a fire—crackling and blazing, laid with an impossible size log and roaring its great heart out up the chimney. And there should be some sort of cauldron, Kate felt, somewhere about—and, perhaps, a couple of mastiffs thrown in for good measure.",
  "id" : 28719
}, {
  "text" : "An innate, typically fixed pattern of behaviour is our instinct. A sense of intuitive thought/feeling. An urge, an inner prompting, a drive, a compulsion. That quirky urge, that little voice inside you, those gut feelings is what emerges naturally within you in a particular situation to react with outer world. Every instinct is an impulse. Feel it, trust it, follow it, because when you've whittled down your options and are stuck at a crossroads, that is what gets you through it! That good old instinct feeling",
  "id" : 28720
}, {
  "text" : "An inner ease spreads inside me. Such is the power of acceptance and understanding from other people, the power of validation",
  "id" : 28721
}, {
  "text" : "An innocent bird is not innocent from the insect’s point of view! Only man can attain the rank of innocence through becoming a peaceful vegetarian!",
  "id" : 28722
}, {
  "text" : "An innocent mind is a rarity. Society corrupts us all, even if only a little.",
  "id" : 28723
}, {
  "text" : "An innovation ecosystem is a systematic innovation methodological environment or a sort of innovation philosophy.",
  "id" : 28724
}, {
  "text" : "An innovation is one of those things that society looks at and says, if we make this part of the way we live and work, it will change the way we live and work.",
  "id" : 28725
}, {
  "text" : "An innovative idea is special because only a certain few get to have it",
  "id" : 28726
}, {
  "text" : "An innovative mind allows “the creative flow” to open up for information abundance.",
  "id" : 28727
}, {
  "text" : "An innovative mind is never once bitten, twice shy.",
  "id" : 28728
}, {
  "text" : "An innovator sees things not as they are, but as they could be.",
  "id" : 28729
}, {
  "text" : "An insatiable appetite for glory leads to sacrifice and death, but innate instinct leads to self-preservation and life.",
  "id" : 28730
}, {
  "text" : "An insecure person will attempt to make you think that your strengths are weaknesses so that you can also feel insecure.",
  "id" : 28731
}, {
  "text" : "An insecure woman chases love",
  "id" : 28732
}, {
  "text" : "An insincere and evil friend is more to be feared than a wild beast; a wild beast may wound your body, but an evil friend will wound your mind.",
  "id" : 28733
}, {
  "text" : "An insincere critic of a sincere person never wins.",
  "id" : 28734
}, {
  "text" : "An insipid voice message or an incongruent emergence from the “other” world may disrupt our whole thinking system. If we are not able to deal with the fragmentation of our self and assess the deconstruction of our identity, a corny incident could easily capsize our being. A misinterpretation of facts and expectations may perturb our awareness and unsettle our perception. When “I” and “me” don’t get along very well, the road to oneness may be very often bumpy. (“Alors, tout a basculé”)",
  "id" : 28735
}, {
  "text" : "An inspiration - a long, deep breath of the pure air of thought - could alone give health to the heart.",
  "id" : 28736
}, {
  "text" : "An inspirational writer's life is an open book that never shuts. Choose your words carefully.",
  "id" : 28737
}, {
  "text" : "An inspired life is spontaneous. There is no fear",
  "id" : 28738
}, {
  "text" : "An institution is right or it is wrong. One that cannot accept dinosaur bones is one that cannot be trusted on more important matters.",
  "id" : 28739
}, {
  "text" : "An institution is the lengthened shadow of one man.",
  "id" : 28740
}, {
  "text" : "An institution is the lengthening shadow of one man.",
  "id" : 28741
}, {
  "text" : "An institution needs more than one person to survive.",
  "id" : 28742
}, {
  "text" : "An institution or reform movement that is not selfish  must originate in the recognition of some evil that is adding to the sum of human suffering  or diminishing the sum of happiness. I suppose it is a philanthropic movement to try to reverse the process.",
  "id" : 28743
}, {
  "text" : "An institution or reform movement that is not selfish, must originate in the recognition of some evil that is adding to the sum of human suffering, or diminishing the sum of happiness.",
  "id" : 28744
}, {
  "text" : "An institution rooted in slavery can never set us free.",
  "id" : 28745
}, {
  "text" : "An institution rooted in slavery cannot be the voice of our people.",
  "id" : 28746
}, {
  "text" : "An institution theoretically devoted to providing comfort to those in need (the church) is in trouble because it has embraced the same pressure cooker we find everywhere else.",
  "id" : 28747
}, {
  "text" : "An instrument s a tool that is actively used to change something, and God has called all of his people to be instruments of change in his redemptive hands",
  "id" : 28748
}, {
  "text" : "An insufficient level of awareness is indistinguishable from ignorance.",
  "id" : 28749
}, {
  "text" : "An insult bestowed on your interior and exterior personality; for causes beyond control, kills you innumerably, till the last breath.",
  "id" : 28750
}, {
  "text" : "An intangible substance, make up the world around us. But ironically, must still only foolishly trust, in what they can see or touch.",
  "id" : 28751
}, {
  "text" : "An integral approach is based on one basic idea: no human mind can be 100% wrong. Or, we might say, nobody is smart enough to be wrong all the time. And that means, when it comes to deciding which approaches, methodologies, epistemologies, or ways or knowing are correct, the answer can only be, All of them. That is, all of the numerous practices or paradigms of human inquiry — including physics, chemistry, hermeneutics, collaborative inquiry, meditation, neuroscience, vision quest, phenomenology, structuralism, subtle energy research, systems theory, shamanic voyaging, chaos theory, developmental psychology—all of those modes of inquiry have an important piece of the overall puzzle of a total existence that includes, among other many things, health and illness, doctors and patients, sickness and healing.",
  "id" : 28752
}, {
  "text" : "An intellectual is a man who doesn't know how to park a bike.",
  "id" : 28753
}, {
  "text" : "An intellectual is a man who takes more words than necessary to tell more than he knows.",
  "id" : 28754
}, {
  "text" : "An intellectual is a man who takes more words than necessary to tell more than he knows.",
  "id" : 28755
}, {
  "text" : "An intellectual is someone whose mind watches itself.",
  "id" : 28756
}, {
  "text" : "An intellectual is someone whose mind watches itself.",
  "id" : 28757
}, {
  "text" : "An intellectual is usually someone who isn't exactly distinguished by his intellect, Corelli asserted. he claims that label to compensate for his inadequacies. It's as old as that saying : Tell me what you boast of and I'll tell you what you lack. Our daily bread. The incompetent always present themselves as experts, the cruel as pious, sinners as devout, usurers as benefactors, the small-minded as patriots, the arrogant as humble, the vulgar as elegant, and the feeble-minded as intellectual. Once again, it's all the work of nature. Far from being the sylph to whom poets sing, nature is a cruel, voracious mother who needs to feed on the creatures she gives birth to in order to stay alive.",
  "id" : 28758
}, {
  "text" : "An intellectual person is always confident about his or her own words when he or she communicates with another individual or the public. However, a person with very low intelligence quotient will express to others what cognitive and/or common knowledge he or she has.",
  "id" : 28759
}, {
  "text" : "An intellectual says a simple thing in a hard way. An artist says a hard thing in a simple way.",
  "id" : 28760
}, {
  "text" : "An intellectual snob is someone who can listen to the William Tell Overture and not think of The Lone Ranger.",
  "id" : 28761
}, {
  "text" : "An intellectual? Yes. And never deny it. An intellectual is someone whose mind watches itself. I like this, because I am happy to be both halves, the watcher and the watched. Can they be brought together? This is a practical question. We must get down to it. I despise intelligence really means: I cannot bear my doubts.",
  "id" : 28762
}, {
  "text" : "An intelligence analyst may attribute an attack to al Qaeda, whereas a policy maker could opt for the more general 'extremist.'",
  "id" : 28763
}, {
  "text" : "An intelligence completely dissociated from the physical, or at least an impression of it, was a strange, curiously limited and almost perverse thing, and the precise form that your physicality took had a profound, in some ways defining influence on your personality.",
  "id" : 28764
}, {
  "text" : "An intelligence officer and historian, Rayburn published a 2014 book, 'Iraq After America,' which is a must-read for anyone who wants to understand how Iraq descended into chaos in the years after the American troop withdrawal at the end of 201",
  "id" : 28765
}, {
  "text" : "An intelligence test sometimes shows a man how smart he would have been not to have taken it.",
  "id" : 28766
}, {
  "text" : "An intelligent consistency is the foundation of genius.",
  "id" : 28767
}, {
  "text" : "An intelligent enemy,' he would say, stroking his beard as if it were a bristly pet, 'rather than a foolish friend.' Or, 'He learnt the language of pigeons, and forgot his own.' Or, the favourite of Jan Fishan Khan: 'Nothing is what it seems.",
  "id" : 28768
}, {
  "text" : "An intelligent hell would be better than a stupid paradise.",
  "id" : 28769
}, {
  "text" : "An intelligent investor sees an opportunity in dip than risk.",
  "id" : 28770
}, {
  "text" : "An intelligent man [doesn’t] know everything, he simply [knows] how to look everything up quickly and efficiently. - Jack Chalker, Songs of the Dancing Gods",
  "id" : 28771
}, {
  "text" : "An intelligent man is one who acknowledges his intelligence as that of those who surround him.",
  "id" : 28772
}, {
  "text" : "An intelligent man is sometimes forced to be drunk to spend time with his fools.",
  "id" : 28773
}, {
  "text" : "An intelligent man only argues with his wife when she has lost her voice.",
  "id" : 28774
}, {
  "text" : "An intelligent man wants to ultimately spend his life with a woman with whom he knows he shares complimentary energies with. He wants to feel like him and his woman are solid, because nothing can throw them off base, because the flow of their connection is just so grounded, that nothing can come in between that— not reason, not logic, not lies, not insecurities, not doubts and not fears. Men don't talk about this, but this is what intelligent men innately crave, and they don't want anything less. They want something solid. They don't want to be with women who want to be with guys who don't respect them or who try to make them jealous all the time; they don't want to be with women who need to feel like there's a game that's being played. So, contrary to popular belief, men do want something real, even more real than what many women dream of! And it's not about other people and what they think is real; it's about just him and her and what they know is real. But you can never fake making a man believe this is the kind of connection that you have with him, because you can't fake energies! At the end of the day, if you're that woman, then you're that woman and he's that man for you. Your connection through your energies will just flow through everything— walls, distance, time, fears— you'll be solid.",
  "id" : 28775
}, {
  "text" : "An intelligent organization is not about the “cleverness” of one analytics team but the insightful nature of the entire business.",
  "id" : 28776
}, {
  "text" : "An intelligent person can rationalize anything, a wise person doesn't try.",
  "id" : 28777
}, {
  "text" : "An intelligent person does not take part in the sources of misery which are due to contact with the material senses. O son of Kunti, such pleasures have a beginning and an end, and so the wise man does not delight in them.",
  "id" : 28778
}, {
  "text" : "An intelligent person has knowledge, but a wise person has experience with humility.",
  "id" : 28779
}, {
  "text" : "An intelligent person is eager to speak, but a wise person is eager to listen.",
  "id" : 28780
}, {
  "text" : "An intelligent person is never afraid or ashamed to find errors in his understanding of things.",
  "id" : 28781
}, {
  "text" : "An intelligent person looks for problems to solve. The wise person looks for solutions.",
  "id" : 28782
}, {
  "text" : "An intelligent person positively accepts criticism, repeatedly thinks before giving any statement, and is capable of motivating himself/herself to be successful in the terrible situations in the way of life journey.",
  "id" : 28783
}, {
  "text" : "An intelligent person, looking out of his eyes and hearkening in his ears, with a smile on his face all the time, will get more true education than many another in a life of heroic vigils.",
  "id" : 28784
}, {
  "text" : "An intelligent woman is a goldmine! She has the ability to learn, reason and understand things better and faster than her contemporaries. She is competent, alert and can reason out stuffs easily.",
  "id" : 28785
}, {
  "text" : "An intelligent, energetic, educated woman cannot be kept in four walls — even satin-lined, diamond-studded walls — without discovering sooner or later that they are still a prison",
  "id" : 28786
}, {
  "text" : "An intelligent, informed mind is more powerful than a loaded gun.",
  "id" : 28787
}, {
  "text" : "An intense cold swept over them all. Harry felt his own breath catch in his chest. The cold went deeper than his skin. It was inside his chest, it was inside his very heart. . . .Harry’s eyes rolled up into his head. He couldn’t see. He was drowning in cold. There was a rushing in his ears as though of water. He was being dragged downward, the roaring growing louder . . .And then, from far away, he heard screaming, terrible, terrified, pleading screams. He wanted to help whoever it was, he tried to move his arms, but couldn’t . . . a thick white fog was swirling around him, inside him —",
  "id" : 28788
}, {
  "text" : "An intense feeling carries with it its own universe  magnificent or wretched as the case may be.",
  "id" : 28789
}, {
  "text" : "An intense life needs a touch of madness.",
  "id" : 28790
}, {
  "text" : "An intense temperament has convinced me to teach not only from books but from what I have learned from experience. So I try to impress upon young doctors and graduate students that tumultuousness, if coupled to discipline and a cool mind, is not such a bad sort of thing.",
  "id" : 28791
}, {
  "text" : "An intensely gripping narrative...expertly crafted and totally addictive...a must read!",
  "id" : 28792
}, {
  "text" : "An interval of meditation, serious and grateful, was the best corrective of everything dangerous.",
  "id" : 28793
}, {
  "text" : "An intrepid person does not fear failure",
  "id" : 28794
}, {
  "text" : "An intricate string made up of infinite knots and curls. Taking a step back, it really did seem so fragile. As if the smallest breeze of opportunity would cause it to snap. It held strong though, fastened to me and you as a line of steel.",
  "id" : 28795
}, {
  "text" : "An intriguing world where vampires rule, only the strongest survive, and romance offers hope in the darkest hours.",
  "id" : 28796
}, {
  "text" : "An introspective man who doesn’t keep a diary consigns himself to a special hell",
  "id" : 28797
}, {
  "text" : "An introspective person seeks to attain a pure state of consciousness by merging finitude in infinity and by expressing the rapture of the soul through the contemplation and adoration of beauty. In this brief interlude of time, I surrender to becoming a cog in the roadway, an insentient time traveler, a ward of eternity, a day-tripper, a nighttime dream weaver, a blip in the cosmos, a freebase glob of energy, an imaginable disk of bundled vitality that wants for nothing.",
  "id" : 28798
}, {
  "text" : "An introvert talks more than an extrovert because when the mouth is closed, the mind is opened.",
  "id" : 28799
}, {
  "text" : "An introverted person obviously affected by her past. Lived alone, had no sex life, had difficulty getting close to people. Kept her distance, and when she let loose there was no restraint. She chose a stranger for a lover.",
  "id" : 28800
} ]