[ {
  "text" : "All people are born alike - except Republicans and Democrats.",
  "id" : 23901
}, {
  "text" : "All people are brave when their power is rising.",
  "id" : 23902
}, {
  "text" : "All people are enslaved by something.",
  "id" : 23903
}, {
  "text" : "All people are lonely in some ways. Some people are lonely in all ways.Now, Voyager - Movie, 1942.",
  "id" : 23904
}, {
  "text" : "All people are musicians Wit countered. The question is whether or not they share their songs.",
  "id" : 23905
}, {
  "text" : "All people are standing",
  "id" : 23906
}, {
  "text" : "All people are, at heart, egocentric. We exist at the center of our own little universes. We believe that we are living out our lives as best we can, and that we have our own sphere of influence which exists of both friends and enemies. They in turn have their own friends and enemies with whom they interact. That is a given. But we, each of us, tend to put ourselves ahead of others because we believe that we are significant. We must attend to our own needs, desires, wants, and aspirations, because each of us is our own greatest priority. No one else cares for us as much as we do, no one else can exist in our skin. We think we're important. It is where our sense of self-worth comes up, where our egos reside, where we are. And we believe that each of our lives means something.",
  "id" : 23907
}, {
  "text" : "All people at root are time optimists. We always think there's enough time to do things with other people. Time to say things to them. And then something happens and then we stand there holding on to words like 'if'.",
  "id" : 23908
}, {
  "text" : "All people cross the line from childhood to adulthood with a secondhand opinion of who they are. Without any questioning, we take as truth whatever our parents and other influentials have said about us during our childhood, whether these messages are communicated verbally, physically, or silently.",
  "id" : 23909
}, {
  "text" : "All people express a fondness for truth and sincerity, yet many people prefer to live with their illusions and delusions. A person’s sincere desire to believe only what is true oftentimes does not trump their ingrained resistance to truths that fail to coincide with their deeply held desires. People reject truth because it undercuts what they wish was true and despise or discredit anyone whom offers a different version of truth than they are prepared to accept.",
  "id" : 23910
}, {
  "text" : "All people have one chance, if there is possibility of other life. It's again one chance your knowledge from the knees up to the head is reset like the games.",
  "id" : 23911
}, {
  "text" : "All people have regrets. Warriors are no exceptions.One would hope it was possible to distinguish between events caused by one's carelessness or lack of ability and those caused by circumstances or forces beyond a one's control. But in practice, there is no difference. All forms of regret sear equally into the mind and soul. All forms leave scars of equal bitterness.And always, beneath the scar, lurks the thought and fear that there was something else that could have been done. Some action, or inaction, that would have changed things for the better. Such questions can sometimes be learned form. All to often, they merely add to the scar tissue.A warrior must learn to set those regrets aside as best he can. Knowing full well that they will never be far away.",
  "id" : 23912
}, {
  "text" : "All people have similar desires and needs. They only pursue them in different ways.",
  "id" : 23913
}, {
  "text" : "All people have their different capabilities & magically some of them are limitless & incredible.",
  "id" : 23914
}, {
  "text" : "All people have three characters, that which they exhibit, that which they are, and that which they think they are.",
  "id" : 23915
}, {
  "text" : "All people intuitively seek emotional equanimity, freedom from anxiety, distress, and trepidation that might cause a person to lose symmetrical balance of their mind. Nature intended for human beings to live in an enthusiastic and curious manner, always exploring, striving, and creating.",
  "id" : 23916
}, {
  "text" : "All people know the same truth. Our lives consist of how we choose to distort it.",
  "id" : 23917
}, {
  "text" : "All people like to be praised as it boosts their self-esteem, keeps them motivated and happy but it also pushes them into the abyss of sham, which is propelled by hypocrisy and sycophancy.",
  "id" : 23918
}, {
  "text" : "All people must pray for peace.",
  "id" : 23919
}, {
  "text" : "All people said to genius people which now are famous. That's a bad idea, Wow you must be an idiot to do that, How can you devastate your talant with this comics and writting this??. But look now Stephen King (About the comics and the writting in his book Writting Memoir and Craft he said that the teacher behaved with him like this way)... About the others, this are other people which this days are famous.",
  "id" : 23920
}, {
  "text" : "All people share doubts. The lingering question that eventually worms it way into all thinking people’s brain is how to live splendidly and how to die without remorse and regret.",
  "id" : 23921
}, {
  "text" : "All people should learn to say as well and No as an answer not only Yes. One moment you will fill your whole life with the stuff which you are accepted.",
  "id" : 23922
}, {
  "text" : "All people that on earth do dwellsing to the Lord with cheerful voiceHim serve with fear, his praise forth tellcome ye before him and rejoice",
  "id" : 23923
}, {
  "text" : "All people want to belong to some sort of hierarchy. Allow me to explain. The rich want to be the richest; the poor want to be the smartest; those who are both rich and smart want to be the better persons; the better persons want to go to heaven; those who are in heaven will look down upon those who are in hell... there is always some kind of hierarchy desired by everyone; even by those who claim the opposite of this. So how do you find true divinity? Divinity is found in those who reach down low; because it is those who are above who must reach down low, while it is those who are below who must constantly reach for what is above! And this is divinity. What is divine, is what will have a curiosity in what is below. There is no fear of becoming tainted; because what is lesser can never really taint what is greater. it is what is greater than is able to transform what is lesser. The alchemist must first find the mud, pick it up, before she is able to transform it into diamond.",
  "id" : 23924
}, {
  "text" : "All people want to belong to some sort of hierarchy. Allow me to explain. The rich want to be the richest; the poor want to be the smartest; those who are both rich and smart want to be the better persons; the better persons want to go to heaven; those who are in heaven will look down upon those who are in hell... there is always some kind of hierarchy desired by everyone; even by those who claim the opposite of this. So how do you find true divinity? Divinity is found in those who reach down low; because it is those who are above who must reach down low, while it is those who are below who must constantly reach for what is above! And this is divinity. What is divine, is what will have a curiosity in what is below. There is no fear of becoming tainted; because what is lesser can never really taint what is greater. it is what is greater that is able to transform what is lesser. The alchemist must first find the mud, pick it up, before she is able to transform it into diamond. She must first reach into the swamp, in order to pull out roses.",
  "id" : 23925
}, {
  "text" : "All people want to live dignified live",
  "id" : 23926
}, {
  "text" : "All people who come to the dark come for power.",
  "id" : 23927
}, {
  "text" : "All people who made it at one time thought they could never make it.",
  "id" : 23928
}, {
  "text" : "All people, whether Aspie or neuro-typical are predisposed by their society to make guesses, jump to conclusions and then seek to defend those conclusions, regardless of logic or changing circumstance. This is sloppy, illogical thinking which may not hinder your life too much, under normal circumstances. But if you want to be a great detective, then such thinking will absolutely ruin your chances.",
  "id" : 23929
}, {
  "text" : "All peoples and nations are of one family, the children of one Father, and should be to one another as brothers and sisters.",
  "id" : 23930
}, {
  "text" : "All perception is the result of electrical impulses in the brain - the world of the individual is tantamount to a highly advanced computer running and analyzing programs in its working memory.",
  "id" : 23931
}, {
  "text" : "All personal god, yours or mine, are false. Unto existence nothing but an infinite oneness walks.",
  "id" : 23932
}, {
  "text" : "All personality traits have their good side and their bad side. But for a long time, we've seen introversion only through its negative side and extroversion mostly through its positive side.",
  "id" : 23933
}, {
  "text" : "All persons ought to endeavor to follow what is right, and not what is established.",
  "id" : 23934
}, {
  "text" : "All persons, living and dead, are purely coincidental.",
  "id" : 23935
}, {
  "text" : "All phenomena do not inherently exist because of being dependent-arisings. All phenomena do not inherently exist because of being dependently imputed.",
  "id" : 23936
}, {
  "text" : "All phenomena of which we are aware take place in our own minds, and therefore the only thing we have to look at is the mind; which is a more constant quantity over all the species of humanity than is generally supposed.",
  "id" : 23937
}, {
  "text" : "All philosophic propositions, every attempt to think including all acts of oral or written articulation of an argument and metaphorically expressed ideas, are subject to the dynamics and limitations of human language. The spoken thought is only part of any philosophic message; the other part is unsaid because it is unsayable. The crux of any philosophic proposition reverberates in the echo of silence, the thought that lies in-between the lines.",
  "id" : 23938
}, {
  "text" : "All philosophical and inquisitive men share doubts, experience dread, endure pain, and suffer loneliness. The thinking man accepts that the quest is as much a part of life’s adventure as the final destination. The journey we take is as critical to experiencing a meaningful existence as is our actual arrival at the sought after objective. Whether we successfully arrive at our sought after designation, is only part of the equation. The ultimate objective is not reaching some point on the faraway hills, but gaining self-knowledge and increasing self-awareness on the long trek through time.",
  "id" : 23939
}, {
  "text" : "All philosophies  if you ride them home  are nonsense  but some are greater nonsense than others.",
  "id" : 23940
}, {
  "text" : "All philosophy in two words  - sustain and abstain.",
  "id" : 23941
}, {
  "text" : "All philosophy lies in two words  sustain and abstain.",
  "id" : 23942
}, {
  "text" : "All photographers have to do, is find and catch the story-telling moment.",
  "id" : 23943
}, {
  "text" : "All photographs are memento mori. To take a photograph is to participate in another person’s (or thing’s) mortality, vulnerability, mutability. Precisely by slicing out this moment and freezing it, all photographs testify to time’s relentless melt.",
  "id" : 23944
}, {
  "text" : "All photos speak a thousand words. This one contained a library.",
  "id" : 23945
}, {
  "text" : "All pictures are unnatural. All pictures are sad because they're about dead people. Paintings you don't think of in a special time or with a specific event. With photos I always think I'm looking at something dead.",
  "id" : 23946
}, {
  "text" : "All places that the eye of heaven visits are to a wise man ports and happy havens. Teach thy necessity to reason thus",
  "id" : 23947
}, {
  "text" : "All places where women are excluded tend downward to barbarism; but the moment she is introduced, there come in with her courtesy, cleanliness, sobriety, and order.",
  "id" : 23948
}, {
  "text" : "All pleasure is a vice because seeking pleasure is what everyone does in life, and the worst vice of all is to do what everyone else does.",
  "id" : 23949
}, {
  "text" : "All plots are cliche.",
  "id" : 23950
}, {
  "text" : "All plots tend to move deathward. This is the nature of plots. Political plots, terrorist plots, lovers’ plots, narrative plots, plots that are part of children’s games. We edge nearer death every time we plot. It is like a contract that all must sign, the plotters as well as those who are the targets of the plot.",
  "id" : 23951
}, {
  "text" : "All poetry has to do is to make a strong communication. All the poet has to do is listen. The poet is not an important fellow. There will also be another poet.",
  "id" : 23952
}, {
  "text" : "All poets and story tellers alive today make a single brotherhood; they are engaged in a single work, picturing our human life. Whoever pictures life as he sees it, reassembles in his own way the details of existence which affect him deeply, and so creates a spiritual world of his own.",
  "id" : 23953
}, {
  "text" : "All political lives  unless they are cut off in midstream at a happy juncture  end in failure.",
  "id" : 23954
}, {
  "text" : "All political meetings are very much alike. Somebody gets up and introduces the speaker of the evening, and then the speaker of the evening says at great length what he thinks of the scandalous manner in which the Government is behaving or the iniquitous goings-on of the Opposition. From time to time confederates in the audience rise and ask carefully rehearsed questions, and are answered fully and satisfactorily by the orator. When a genuine heckler interrupts, the orator either ignores him, or says haughtily that he can find him arguments but cannot find him brains. Or, occasionally, when the question is an easy one, he answers it. A quietly conducted political meeting is one of England's most delightful indoor games. When the meeting is rowdy, the audience has more fun, but the speaker a good deal less.",
  "id" : 23955
}, {
  "text" : "All political movements are basically anti-creative — since a political movement is a form of war. “There’s no place for impractical dreamers around here,” that’s what they always say. “Your writing activities will be directed, kindly stop horsing around.” “As for the smoking of marijuana, it is the exploitation for the workers.” Both favor alcohol and are against pot.",
  "id" : 23956
}, {
  "text" : "All political parties die at last of swallowing their own lies.",
  "id" : 23957
}, {
  "text" : "All political parties die at last of swallowing their own lies.",
  "id" : 23958
}, {
  "text" : "All political power is a trust.",
  "id" : 23959
}, {
  "text" : "All political theories assume, of course, that most individuals are very ignorant. Those who plead for liberty differ from the rest in that they include among the ignorant themselves as well as the wisest. Compared with the totality of knowledge which is continually utilized in the evolution of a dynamic civilization, the difference between the knowledge that the wisest and that the most ignorant individual can deliberately employ is comparatively insignificant.",
  "id" : 23960
}, {
  "text" : "All political thinking for years past has been vitiated in the same way. People can foresee the future only when it coincides with their own wishes, and the most grossly obvious facts can be ignored when they are unwelcome.",
  "id" : 23961
}, {
  "text" : "All politicians are said to be thieves but all thieves are not politicians which implies that some thieves do have a conscience.",
  "id" : 23962
}, {
  "text" : "All politics is local.",
  "id" : 23963
}, {
  "text" : "All pomp and show.” Anjali’s glare at the house would’ve exploded bricks if she’d had superhuman powers. “A fat cow needs a big barn.",
  "id" : 23964
}, {
  "text" : "All ponzi schemes are upheld by a centripetal force caused by those orbiting the circles of power, celebrity and wealth and trying to get in. When the ponzi scheme reaches its point of maximum growth, the force disperses and the ponzi scheme collapses.",
  "id" : 23965
}, {
  "text" : "All porn stars on Animal Farm are equal but some porn scenes are more unequal than others.",
  "id" : 23966
}, {
  "text" : "All portraits reveal both the the painter and the person painted. In many ways all paintings are self-portraits. All part of why art informs.",
  "id" : 23967
}, {
  "text" : "All positive interactions with other human beings involve, to some degree, the experience of visibility-- that is, the experience of being seen and understood.",
  "id" : 23968
}, {
  "text" : "All possibilities I will attemptAnd as I am here now,Knowing what I know now,I have faith in myselfThat I will succeedAnd I will succeed.And I will succeed.",
  "id" : 23969
}, {
  "text" : "All power is the same. Magic. Physical strength. Economic strength. Political strength. It all serves a single purpose-it gives its possessor a broader spectrum of choices. It creates alternative courses of action.",
  "id" : 23970
}, {
  "text" : "All power lies in free expression.",
  "id" : 23971
}, {
  "text" : "All power tends to coopt, and absolute power coopts absolutely.",
  "id" : 23972
}, {
  "text" : "All powerful and lasting change, whether in your personal life or your business, comes from the heart, not the mind.",
  "id" : 23973
}, {
  "text" : "All powers have two sides, the power to create and the power to destroy. We must recognize them both, but invest our gifts on the side of creation.",
  "id" : 23974
}, {
  "text" : "All pre-Abrahamic cultures understood the tremendous importance of remaining closely connected to the past if the present was to be invested with any spiritually significant meaning. They also understood that the most personally relevant and accessible portal to the empowering wisdom and goodness of the past was through their own direct ancestors, those who shared their particular bloodline and DNA. It was for this reason that all traditional cultures engaged in what is often called ancestor worship (pitri-puja). There is no pre-Abrahamic culture on Earth that did not honor its ancestors in one form or another. This is a very important spiritual practice and tradition that used to be practiced universally by families in the ancient past. The process of ancestor worship now needs to be revived in the modern world if we are to not lose our sacred connection with our own cultural-spiritual heritage. Ancestor worship must become a regular practice again.",
  "id" : 23975
}, {
  "text" : "All precious things discovered lateTo those that seek them issue forth,For Love in sequel works with Fate,And draws the veil from hidden worth",
  "id" : 23976
}, {
  "text" : "All prejudice presents itself as piety, propriety.",
  "id" : 23977
}, {
  "text" : "All primitive people are frightened of owls,' said Harley. 'The villagers here are scared to death of the gufo. Birds of ill omen. If they see one, they think they'll die. But they never do. See one, I mean, of course,' he added with a laugh.",
  "id" : 23978
}, {
  "text" : "All pro athletes are bilingual. They speak English and profanity.",
  "id" : 23979
}, {
  "text" : "All problems are illusions of the mind.",
  "id" : 23980
}, {
  "text" : "All problems become smaller if you don't dodge them  but confront them.",
  "id" : 23981
}, {
  "text" : "All problems become smaller if you don't dodge them  but confront them.",
  "id" : 23982
}, {
  "text" : "All problems begin when we start worrying what others think of us.",
  "id" : 23983
}, {
  "text" : "All problems, though appearing outside of you, must be resolved within YOU.",
  "id" : 23984
}, {
  "text" : "All products are a multiplication of time invested",
  "id" : 23985
}, {
  "text" : "All products come from the worth of time",
  "id" : 23986
}, {
  "text" : "All professions are a conspiracy against the country.",
  "id" : 23987
}, {
  "text" : "All professions have some element of theater to them.",
  "id" : 23988
}, {
  "text" : "All profound changes in consciousness, by their very nature, bring with them characteristic amnesias. Out of such oblivions, in specific historical circumstances, spring narratives… The photograph… is only the most peremptory of a huge modern accumulation of documentary evidence… which simultaneously records a certain apparent continuity and emphasizes its loss from memory. Out of this estrangement comes a conception of personhood, identity… which, because it cannot be “remembered”, must be narrated.",
  "id" : 23989
}, {
  "text" : "All profound distraction opens certain doors. You have to allow yourself to be distracted when you are unable to concentrate.",
  "id" : 23990
}, {
  "text" : "All profoundly original art looks ugly at first.",
  "id" : 23991
}, {
  "text" : "All profoundly original work looks ugly at first.",
  "id" : 23992
}, {
  "text" : "All progress begins with a decision. Effective leadership requires decisive action. Embrace the process of deciding, yet recognize when you have reached a choice point.",
  "id" : 23993
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23994
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23995
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23996
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23997
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23998
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 23999
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 24000
} ]