[ {
  "text" : "Author says that, while Eisenhower had other intellectual mentors, he learned how to lead men from Gen. Walter Krueger. Krueger was the first American enlisted man to rise to four-star general, and he so identified with those he led that he once invited a sentry out of the rain and gave him his own dry uniform.",
  "id" : 42601
}, {
  "text" : "Author says the ineffectual U.S. Navy of two centuries ago lost two thirds as many men to duelist bullets as to sea hazards.",
  "id" : 42602
}, {
  "text" : "Author says writing about Jesus is difficult because it is like writing about a friend who is still liable to surprise us.",
  "id" : 42603
}, {
  "text" : "Author visits are a fun way to engage kids, and encourage reading!",
  "id" : 42604
}, {
  "text" : "Author wonders whether God's proclamation of His natural mastery when appearing to Job might be about restoring a sense of wonder to world-weary man as much as humbling him.",
  "id" : 42605
}, {
  "text" : "Author's PrayerIf I speak for the dead, I mustleave this animal of my body,I must write the same poem over and overfor the empty page is a white flag of their surrender.If I speak of them, I must walkon the edge of myself, I must live as a blind manwho runs through the rooms withouttouching the furniture.Yes, I live. I can cross the streets asking What yearis it?I can dance in my sleep and laughin front of the mirror.Even sleep is a prayer, Lord,I will praise your madness, andin a language not mine, speakof music that wakes us, musicin which we move. For whatever I sayis a kind of petition and the darkest daysmust I praise.",
  "id" : 42606
}, {
  "text" : "Author's WarningIf you're buying this book as a gift for your grandma or a kid, you should be aware that it contains cusswords as well as tasteful depictions of cannibalism and people in their forties having sex. Don't blame me. I told you.",
  "id" : 42607
}, {
  "text" : "Author: A person who's best friends are imaginary,and who's most exciting adventures take place on the written page.",
  "id" : 42608
}, {
  "text" : "Author:A common gadabout who freely wanders over the landscape with wanton disregard. His days are spent picking up all the stray free words he can handle and squirreling them away for later use. Subsequently, (days, months or years later) working by candlelight and hidden away in his dank, musty secluded lair, the rogue simply rearranges the collected words on yellowed bond with a sharpened quill ink pen fashioned from the tail feather of a bald-headed vulture.Once finished, the dastardly cur audaciously attempts to sell those assembled pages for fleeting fame and profit.",
  "id" : 42609
}, {
  "text" : "Author:A common gadabout who freely wanders over the landscape, picking up free words and squirreling them away for later use. Subsequently, (days, months or years later)working by candlelight and hidden away in his dank, musty secluded lair, the rogue simply rearranges the collected words on yellowed bond with a sharpened quill ink pen fashioned from the tail feather of a bald-headed vulture.Once finished, the dastardly cur audaciously attempts to sell those assembled pages for fleeting fame and profit.",
  "id" : 42610
}, {
  "text" : "Author? Author? Did you write these legs?''Yes.'Well, I don't like dem. I don't like 'em at all at all. I could ha' writted better legs meself.",
  "id" : 42611
}, {
  "text" : "AuthorZoom- You do the writing, let us do the rest.",
  "id" : 42612
}, {
  "text" : "Authoritarian, paralyzing, circular, occasionally elliptical stock phrases, also jocularly referred to as nuggets of wisdom, are a malignant plague, one of the very worst ever to ravage the earth.",
  "id" : 42613
}, {
  "text" : "Authoritarianism, an unrealistic occidental imagination - these issues will never be settled. Turkey will continue to take Europe as a model; it will continue to pursue its search for democracy.",
  "id" : 42614
}, {
  "text" : "Authorities this broad give the national security bureaucracy the power to scrutinize the personal lives of every law-abiding American. Allowing that to continue is a grave error that demonstrates a willful ignorance of human nature. Moreover, it demonstrates a complete disregard for the responsibilities entrusted to us by the Founding Fathers to maintain robust checks and balances on the power of any arm of the government. That obviously raises some very serious questions. What happens to our government, our civil liberties and our basic democracy if the surveillance state is allowed to grow unchecked? As we have seen in recent days, the intelligence leadership is determined to hold on to this authority. Merging the ability to conduct surveillance that reveals every aspect of a person’s life with the ability to conjure up the legal authority to execute that surveillance, and finally, removing any accountable judicial oversight, creates the opportunity for unprecedented influence over our system of government.",
  "id" : 42615
}, {
  "text" : "Authority allows two roles: the torturer and the tortured. Twists people into joyless mannequins that fear and hate, while culture plunges into the abyss.",
  "id" : 42616
}, {
  "text" : "Authority confined in you does not make you a leader. It is the authority created by you that makes you influence people with your purpose.",
  "id" : 42617
}, {
  "text" : "Authority could derive from passion, not pieces of paper.",
  "id" : 42618
}, {
  "text" : "Authority forgets a dying king",
  "id" : 42619
}, {
  "text" : "Authority in its very nature prevents the full awareness of oneself and therefore ultimately destroys freedom",
  "id" : 42620
}, {
  "text" : "Authority in science exists to be questioned, since heresy is the spring from which new ideas flow.",
  "id" : 42621
}, {
  "text" : "Authority is a solvent of humanity: look at any husband, any father of a family, and note the absorption of the person by the persona, the individual by the role. Then multiply the family, and the authority, by some hundreds and see the effect upon a sea-captain, to say nothing of an absolute monarch. Surely man in general is born to be oppressed or solitary, if he is to be fully human; unless it so happens that he is immune to the poison.",
  "id" : 42622
}, {
  "text" : "Authority is ability to rule. Dominion is rulership.",
  "id" : 42623
}, {
  "text" : "Authority is established by God for the wellbeing of His people",
  "id" : 42624
}, {
  "text" : "Authority is just and faithful in all matters of promise-keeping; it is also considerate, and that is why a good mother is the best home-ruler.",
  "id" : 42625
}, {
  "text" : "Authority is not a power, it is a responsibility.",
  "id" : 42626
}, {
  "text" : "Authority is not a quality one person 'has,' in the sense that he has property or physical qualities. Authority refers to an interpersonal relation in which one person looks upon another as somebody superior to him.",
  "id" : 42627
}, {
  "text" : "Authority is not a substitute for truth.",
  "id" : 42628
}, {
  "text" : "Authority must be respected and chosen wisely.",
  "id" : 42629
}, {
  "text" : "Authority that can not be questioned is tyranny Terry Pratchett: A Slip of the Keyboard",
  "id" : 42630
}, {
  "text" : "Authority to dream is not given, it is taken. Take it. Do not let the judgment of others be the final word. Without a doubt, if there is a one-word, one-step cure for bad peg moments, that word is perseverance. Let that be your final word.",
  "id" : 42631
}, {
  "text" : "Authority without wisdom is like a heavy ax without an edge, fitter to bruise than polish.",
  "id" : 42632
}, {
  "text" : "Authority without wisdom is like a heavy axe without an edge  fitter to bruise than to polish.",
  "id" : 42633
}, {
  "text" : "Authority without wisdom is like a heavy axe without an edge, fitter to bruise than polish.",
  "id" : 42634
}, {
  "text" : "Authority, reason, experience; on these three, mixed in varying proportions all our knowledge depends.",
  "id" : 42635
}, {
  "text" : "Authority, when first detecting chaos at its heels, will entertain the vilest schemes to save its orderly facade.",
  "id" : 42636
}, {
  "text" : "Authority, without any condition and reservation, belongs to the nation.",
  "id" : 42637
}, {
  "text" : "Authority—when abused through micromanagement, intimidation, or verbal or nonverbal threats—makes people shut down & productivity ceases.",
  "id" : 42638
}, {
  "text" : "Authorpreneurship is the businesses side of writing",
  "id" : 42639
}, {
  "text" : "Authors - trust in your vision.",
  "id" : 42640
}, {
  "text" : "Authors always carry a means for scribbling and an excuse for pausing, often inopportunely, to record those fleeting sparks of creative fancy that might otherwise vanish like a wisp in the wind if ignored.  Writing is a jealous and needy lover.",
  "id" : 42641
}, {
  "text" : "Authors always feel in danger of being abandoned by loved ones. This is a potent fear. Yet it's as inevitable as writer's cramp when we presume to write words for others to read.",
  "id" : 42642
}, {
  "text" : "Authors always take rejection badly. They equate it with infanticide.",
  "id" : 42643
}, {
  "text" : "Authors are but the instrument to be played. The art is inside them, but many people help create it.",
  "id" : 42644
}, {
  "text" : "Authors are far closer to the truths enfolded in mystery than ordinary people, because of that very audacity of imagination which irritates their plodding critics. As only those who dare to make mistakes succeed greatly, only those who shake free the wings of their imagination brush, once in a way, the secrets of the great pale world. If such writers go wrong, it is not for the mere brains to tell them so",
  "id" : 42645
}, {
  "text" : "Authors are merely the medium between the words and the page.",
  "id" : 42646
}, {
  "text" : "Authors are sick people.",
  "id" : 42647
}, {
  "text" : "Authors are supernatural beings. They exist in the world, also in worlds they create, and in the worlds of other authors they read.",
  "id" : 42648
}, {
  "text" : "Authors are the closest thing man would come to understanding God. It is a remarkable thing to conjure up a life and create its story.",
  "id" : 42649
}, {
  "text" : "Authors can alter your life.",
  "id" : 42650
}, {
  "text" : "Authors can get an attitude of us-against-them when it comes to publishers, but learning how authors and editors can work together taught me to look at my work in a different way and to make that work as solid as possible before it ever goes to the publisher.",
  "id" : 42651
}, {
  "text" : "Authors can write stories without people assuming that they are autobiographies, but songwriters and poets are often considered to be the characters in their works. I like Michelangelo's vision, 'I saw the angel in the marble and carved until I set him free.",
  "id" : 42652
}, {
  "text" : "Authors do not choose a story to write, the story chooses us.",
  "id" : 42653
}, {
  "text" : "Authors do not need to offer us the answers to such weighty questions such as how to live and prepare us to accept death. The aim of a writer’s is to frame worldly questions that allow all readers too independently and jointly explore life-altering questions in a way that satisfies the fabric of thought corresponding to our respective times.",
  "id" : 42654
}, {
  "text" : "Authors don't have wings. We must climb the mountain, not try to fly to its top.",
  "id" : 42655
}, {
  "text" : "Authors have to help each other out. It isn't a competition",
  "id" : 42656
}, {
  "text" : "Authors like cats because they are such quiet, lovable, wise creatures, and cats like authors for the same reasons.",
  "id" : 42657
}, {
  "text" : "Authors must spend months, years making fantasy believable in a single work while reality runs rampant and complete chaos elsewhere.",
  "id" : 42658
}, {
  "text" : "Authors need readers and not followers. Authors need review and not Likes!",
  "id" : 42659
}, {
  "text" : "Authors pretend their stories were always shiny and perfect and just waiting to be written. The truth is, writing is this: hard and boring and occasionally great but usually not. Even I have lied about writing. I have told people that writing this book has been like brushing away dirt from a fossil. What a load of shit. It has been like hacking away at a freezer with a screwdriver.",
  "id" : 42660
}, {
  "text" : "Authors want their names down in history I want to keep the smoke coming out of the chimney.",
  "id" : 42661
}, {
  "text" : "Authors were shy, unsociable creatures, atoning for their lack of social aptitude by inventing their own companions and conversations.",
  "id" : 42662
}, {
  "text" : "Authors write books for one, and only one, reason: because we like to torture people.",
  "id" : 42663
}, {
  "text" : "Authors, he thought. Even the sane ones are nuts.",
  "id" : 42664
}, {
  "text" : "Authors, reviews are not for you. They are not for you. Authors, reviews are not for you.",
  "id" : 42665
}, {
  "text" : "Authors, such as William Zinsser, Steven Pinker, Natalie Goldberg, and Stephen King, who have all written exquisite books on the art and craft of writing, have reminded me that it is the commitment to the craft that matters the most; the longing to get better and the countless hours of work that go into writing and rewriting. To them I am eternally grateful.",
  "id" : 42666
}, {
  "text" : "Authors: The only people you thank for leaving you emotionally devastated.",
  "id" : 42667
}, {
  "text" : "Authorship of anything apart from God is nothing more than a tragedy in the making.",
  "id" : 42668
}, {
  "text" : "Autism is a neurological disorder. It's not caused by bad parenting. It's caused by, you know, abnormal development in the brain. The emotional circuits in the brain are abnormal. And there also are differences in the white matter, which is the brain's computer cables that hook up the different brain departments.",
  "id" : 42669
}, {
  "text" : "Autism is just the surface. What is inside each of us is what matters, autistic or not.",
  "id" : 42670
}, {
  "text" : "Autism: The Happy Kingdom is an exceptional book full of fantasy and play. It provides us with a crucial message presented in such a sweet and magical way. You will fall in love with the King, Queen, Prince and Princess and be delighted to discover how adorable they are even if they have unusual behaviors. This story has been written to raise awareness about autism, however, it is a message that applies to everyone and should be read by all.",
  "id" : 42671
}, {
  "text" : "Autists are the ultimate square pegs, and the problem with pounding a square peg into a round hole is not that the hammering is hard work. It's that you're destroying the peg.",
  "id" : 42672
}, {
  "text" : "Auto racing is boring except when a car is going at least 172 miles per hour upside down.",
  "id" : 42673
}, {
  "text" : "Autobiographical writing stands as lasting memorial for enduring the travails of an earthly life. Writing is an apt technique to score our storyline into the annuals of time. To endure a mortal life is merely a transitory experience whereas writing about how one lived is an internalized exposition of what it means to be human. Writing is an external exhibition injecting the author into the world’s consciousness.",
  "id" : 42674
}, {
  "text" : "Autobiography begins with a sense of being alone. It is an orphan form.",
  "id" : 42675
}, {
  "text" : "Autobiography is a preemptive strike against biographers.",
  "id" : 42676
}, {
  "text" : "Autocorrect: making Twitter pedants delete and re-tweet since 2007.",
  "id" : 42677
}, {
  "text" : "Autograph your life with a signature of excellence.",
  "id" : 42678
}, {
  "text" : "Autoimmunity is probably the next frontier. The majority of cases of autoimmune disease result from a complex genetic problem that has environmental influences. It is a colossal task for the immune system to maintain tolerance to self and yet be ready to react to everything in the world around us.",
  "id" : 42679
}, {
  "text" : "Automatic praise is a mere succession of noises.",
  "id" : 42680
}, {
  "text" : "Automatic simply means that you can't repair it yourself.",
  "id" : 42681
}, {
  "text" : "Automatically, I eyed her slim, full-breasted figure and swallowed. For a junkie, this girl was put together. For anybody, this girl was put together.",
  "id" : 42682
}, {
  "text" : "Automatically, like all healthy, normal beings, I deny the existence of horror...",
  "id" : 42683
}, {
  "text" : "Automating some of your finances can be incredibly convenient and is a great way to save time, but automating everything makes it too easy to go on autopilot and forget to pay attention to your personal finances.",
  "id" : 42684
}, {
  "text" : "Automation and technology would be a great boon if it were creative, if there were more leisure, more opportunity to engage in raising a family, providing guidance to the young, all the stuff we say we need. America will work if we're all in it together. It'll work when there's a shared sense of destiny. It can be done!",
  "id" : 42685
}, {
  "text" : "Automation provides us with wondrous increases of production and information, but does it tell us what to do with the men the machines displace? Modern industry gives us the capacity for unparalleled wealth - but where is our capacity to make that wealth meaningful to the poor of every nation?",
  "id" : 42686
}, {
  "text" : "Automobile in America,Chromium steel in America,Wire-spoke wheel in America,Very big deal in America!Immigrant goes to America,Many hellos in America,Nobody knows in America,Puerto Rico's in America!I like the shores of America!Comfort is yours in America!Knobs on the doors in America!Wall-to-wall floors in America!",
  "id" : 42687
}, {
  "text" : "Automobiles have always been part of my life, and I'm sure they always will be. What is it about them that moves me? The sound of a great engine, the unity and uniqueness of an automobile's engineering and coachwork, the history of the company and the car, and, of course, the sheer beauty of the thing.",
  "id" : 42688
}, {
  "text" : "Autonomy isn't the opposite of accountability - it's the pathway to it.",
  "id" : 42689
}, {
  "text" : "Autopilot is great, and removal of thought is one of the highest ideals of training. But removal of thought in the moment must be preceded by purposeful thought beforehand.",
  "id" : 42690
}, {
  "text" : "Autos for years seemed to give us freedom and independence, but when they create traffic jams and other problems in the parks, the experience of serenity in nature that visitors expect is seriously diminished, if not destroyed.",
  "id" : 42691
}, {
  "text" : "Autumn",
  "id" : 42692
}, {
  "text" : "Autumn arrived and life was in danger of becoming boring again.",
  "id" : 42693
}, {
  "text" : "Autumn arrives in early morning, but spring at the close of a winter day.",
  "id" : 42694
}, {
  "text" : "Autumn arrives in the early morning  but spring at the close of a winter's day.",
  "id" : 42695
}, {
  "text" : "Autumn began to run. She felt an icy terror flood through her. He must have been waiting for her. He’d followed her all the way here. To this open, empty place.\tHe knows where I live.",
  "id" : 42696
}, {
  "text" : "Autumn brings the falling of leaves and cool days.",
  "id" : 42697
}, {
  "text" : "Autumn carries more gold in its pocket than all the other seasons.",
  "id" : 42698
}, {
  "text" : "Autumn colors remind us we are all one dancing in the wind.",
  "id" : 42699
}, {
  "text" : "Autumn flings her fiery cloak over the sumac, beech and oak.",
  "id" : 42700
} ]