[ {
  "text" : "A serious adult story must be true to something in life. Since marvel tales cannot be true to the events of life, they must shift their emphasis towards something to which they can be true; namely, certain wistful or restless moods of the human spirit, wherein it seeks to weave gossamer ladders of escape from the galling tyranny of time, space, and natural law.",
  "id" : 15401
}, {
  "text" : "A serious and good philosophical work could be written consisting entirely of jokes.",
  "id" : 15402
}, {
  "text" : "A serious problem in America is the gap between academe and the mass media, which is our culture. Professors of humanities, with all their leftist fantasies, have little direct knowledge of American life and no impact whatever on public policy.",
  "id" : 15403
}, {
  "text" : "A serious prophet upon predicting a flood should be the first man to climb a tree. This would demonstrate that he was indeed a seer.",
  "id" : 15404
}, {
  "text" : "A sermon preached but yet not practiced will fail to touch the hearts of its listeners and will never bring glory to God rather it will become a loathsome sacrifice that will stink on broken altars. One can be theologically astute but still very immature. One can possibly be biblically literate but still in very much need of wisdom to apply the truth in one's own life.",
  "id" : 15405
}, {
  "text" : "A servant leader can always come down to the level of the one he is serving",
  "id" : 15406
}, {
  "text" : "A servant of the Lord , loves God.",
  "id" : 15407
}, {
  "text" : "A servant wants to be rewarded for what he does. A lover wants only to be in love's presence, that ocean whose depth will never be known.",
  "id" : 15408
}, {
  "text" : "A servant who serves excellently from his whole heart with due courage and humility is never a servant, but a master of his work!",
  "id" : 15409
}, {
  "text" : "A servile spirit you have nothing to do with: you are not a slave, but a child; and now, inasmuch as you are a beloved child, you are bound to obey your Father's faintest wish, the least intimation of His will.",
  "id" : 15410
}, {
  "text" : "A session of boasting won't attract any real friends.  It will set you up on a pedestal, however, making you a clearer target.",
  "id" : 15411
}, {
  "text" : "A set and concrete term of attaining a plan mobilizes a man to fulfill it.",
  "id" : 15412
}, {
  "text" : "A set of excellent questions themselves is perhaps like a poem, both philosophical and intellectual.",
  "id" : 15413
}, {
  "text" : "A set of huge marble busts stared smugly down from on high: great merchants and financiers of Styrian history, by the look of them. Criminals made heroes by colossal success.",
  "id" : 15414
}, {
  "text" : "A sex addict is also emotionally anorexic – they must be in order to continue participating in isolated behaviour such as being addicted to pornography and being promiscuous or having multiple affairs. All of these secretive behaviour patterns affect a family and home.",
  "id" : 15415
}, {
  "text" : "A sex symbol becomes a thing. I hate being a thing.",
  "id" : 15416
}, {
  "text" : "A sex worker deserves a billion times more respect, than the mystical fraudsters of the society, such as astrologers, psychics and tarot card readers.",
  "id" : 15417
}, {
  "text" : "A sexual fantasy should only be something you cannot ever achieve. If it's achievable, then it's nothing more than a reality you avoid making happen for yourself",
  "id" : 15418
}, {
  "text" : "A sexual revolution begins with the emancipation of women, who are the chief victims of patriarchy, and also with the ending of homosexual oppression.",
  "id" : 15419
}, {
  "text" : "A shabby looking old man was walking their way. It must be a relative of one of the men, wandering in the wrong direction as they often did. Where were they going to put this one? He was wearing a pulled-down hat and he had a long beard. He was weaving towards her, his feet tripping unsteadily.Even though she could not see his face, there was something oddly familiar about him. She stared hard, trying to make it out. He put up his hand and waved. She stared again. That's your father, said Tom.",
  "id" : 15420
}, {
  "text" : "A shade flickered to my left, an eerie shadow balanced even more precariously on the railing than I. Her plimsolls struggled to grip the same rail my fingers now held. I knew her face, just as I knew her death; I’d watched it often enough, those times I’d been unable to avoid crossing here. Nerys was always here, tied to the moment of her death, an echo, forever hurtling down into those waters, only to reappear an instant later, once more wavering on the rails.",
  "id" : 15421
}, {
  "text" : "A shade of sorrow passed over Taliesin's face. 'There are those,' he said gently, 'who must first learn loss, despair, and grief. Of all paths to wisdom, this is the cruelest and longest. Are you one who must follow such a way? This even I cannot know. If you are, take heart nonetheless. Those who reach the end do more than gain wisdom. As rough wool becomes cloth, and crude clay a vessel, so do they change and fashion wisdom for others, and what they give back is greater than what they won.",
  "id" : 15422
}, {
  "text" : "A shade slinks over me and I'm caught off guard when he leans down, placing a blossom in my cleavage, his face shadowed and secretive.",
  "id" : 15423
}, {
  "text" : "A shadow archive and an archive of shadows, the literary architectonic demands a resistance to excessive illumination.",
  "id" : 15424
}, {
  "text" : "A shadow has no relativeshe is universally orphan",
  "id" : 15425
}, {
  "text" : "A shadow is hard to seize by the throat and dash to the ground.",
  "id" : 15426
}, {
  "text" : "A shadow is never created in darkness. It is born of light. We can be blind to it and blinded by it. Our shadow asks us to look at what we don't want to see. If we refuse to face our shadow, it will project itself on someone else so we have no choice but to engage.",
  "id" : 15427
}, {
  "text" : "A shadow is never created in darkness. It is born of light. We can be blind to it and blinded by it. Our shadow asks us to look at what we don’t want to see",
  "id" : 15428
}, {
  "text" : "A shadow passes over her face, but she shakes it off fast as she leans forward, her bright-blue hair swinging over her shoulder and clashing with her pumpkin-orange shirt. “You think you’re the only one who wants to bring back someone they love? Everyone loses someone. It’s inevitable. Everyone thinks they’re willing to give up everything to get that person back. There aren’t many who are actually capable of it.”My breath catches in my throat as my brain processes her words. Nowhere in that speech did she say what I wanted was impossible. She just said most people aren’t willing to make the necessary sacrifice.“I’ll do it. Anything. Whatever it takes.",
  "id" : 15429
}, {
  "text" : "A shady business never yields a sunny life.",
  "id" : 15430
}, {
  "text" : "A shaft of sunlight pierced the dark cluds and she looked up to see a silver lining. It was a sign, she thought.",
  "id" : 15431
}, {
  "text" : "A shaft of sweetness shoots through me from top to toe when the sun rises",
  "id" : 15432
}, {
  "text" : "A shaman and a writer each serve as their communities’ seers by engaging in extraordinary acts of conscientious study of the past and the present and predicting the future. An inner voice calls to the shaman and an essayistic writer to answer the call that vexes the pernicious spirit of their times. Shamanistic writers induce a trance state of mind where they lose contact with physical reality through a rational disordering of the senses, in an effort to encounter for the umpteenth time the great unknown and the unutterable truths that structure existence. An afflicted person seeking clarification of existence cannot ignore the shamanistic calling of narrative exposition. Thus, I shall continue this longwinded howl – making a personal immortality vessel – into the darkness of night forevermore.",
  "id" : 15433
}, {
  "text" : "A shaman’s activities as a sorcerer, or his own conscious act of entry into the supernatural world, were a kind of “killing”.",
  "id" : 15434
}, {
  "text" : "A shame. As promising as a sky full'a rainbows but as useful as a bag'a dirt.",
  "id" : 15435
}, {
  "text" : "A shapeless figure bent over him, he smelt the fresh leather of the revolver belt; but what insignia did the figure wear on the sleeves and shoulder straps of its uniform—and in whose name did it raise the dark pistol barrel?A second, smashing blow hit him on the ear. Then all became quiet. There was the sea again with its sounds. A wave slowly lifted him up. It came from afar and travelled sedately on, a shrug of eternity.",
  "id" : 15436
}, {
  "text" : "A shard of glass cut my belly as I slid into the battered SUV, but I managed to keep the family jewels intact. I’d be counting every small victory tonight.",
  "id" : 15437
}, {
  "text" : "A shared life is a sacred love.",
  "id" : 15438
}, {
  "text" : "A shared table is the supreme expression of hospitality in every culture on earth. When your worn-out kitchen table hosts good people and good conversation, when it provides a safe place to break bread and share wine, your house becomes a sanctuary, holy as a cathedral. I've left a friend's table as sanctified and renewed as any church service. If you have a porch, then you have an altar to gather around.",
  "id" : 15439
}, {
  "text" : "A shared vision driven by core values is a powerful alchemy.",
  "id" : 15440
}, {
  "text" : "A sharp and familiar pang pierced his heart, rattled around his ribs, and then settled in his stomach like a rotting, dead weight. He took a swig of his Jack on the rocks, the burn not quite dulling the ache that had haunted him for two decades. God, he missed Anna. Enforcer's Redemption",
  "id" : 15441
}, {
  "text" : "A sharp bolt of hunger hit Luther hard. His knees almost buckled, his poker face almost grimaced. For two weeks now his sense of smell had been much keener, no doubt a side effect of a strict diet. Maybe he got a whiff of Mabel's finest, he wasn't sure, but a craving came over him. Suddenly, he had to have something to eat. Suddenly, he wanted to snatch the bag from Kendall, rip open a package, and start gnawing on a fruitcake.",
  "id" : 15442
}, {
  "text" : "A sharp decline in actual deprivation may, paradoxically, have been accompanied by an ongoing and even escalating sense of fear of deprivation.",
  "id" : 15443
}, {
  "text" : "A sharp knife cuts the quickest and hurts the least.",
  "id" : 15444
}, {
  "text" : "A sharp pain in her chest became more intoxicating with each breath she took. There it was. The reason she had forced herself to keep her distance from love. Why she had given up on trusting someone not to hurt her. Because a broken heart, no matter how figurative, was an unbearable pain to endure. And sometimes, no matter how much you want to be with someone, there’s never a guarantee that they want you back.",
  "id" : 15445
}, {
  "text" : "A sharp stick is better than a blunt sword.",
  "id" : 15446
}, {
  "text" : "A sheep in wolves clothing!",
  "id" : 15447
}, {
  "text" : "A sheep that walks amongst wolves is called dinner - rjs",
  "id" : 15448
}, {
  "text" : "A sheep without a shepherd, go astray.",
  "id" : 15449
}, {
  "text" : "A sheet spread beneath an apple-tree can receive only apples",
  "id" : 15450
}, {
  "text" : "A shell in the pit, said I, if the worst comes to worst will kill them all.The intense excitement of the events had no doubt left my perceptive powers in a state of erethism. I remember that dinner table with extraordinary vividness even now. My dear wife's sweet anxious face peering at me from under the pink lampshade, the white cloth with it silver and glass table furniture—for in those days even philosophical writers had luxuries—the crimson-purple wine in my glass, are photographically distinct. At the end of it I sat, tempering nuts with a cigarette, regretting Ogilvy's rashness, and denouncing the shortsighted timidity of the Martians.So some respectable dodo in the Mauritius might have lorded it in his nest, and discussed the arrival of that shipful of pitiless sailors in want of animal food. We will peck them to death tomorrow, my dear.",
  "id" : 15451
}, {
  "text" : "A shepherd may like to travel, but he should never forget his sheep.",
  "id" : 15452
}, {
  "text" : "A shift is necessary toward lifestyles less geared to environmental damaging consumption patterns.",
  "id" : 15453
}, {
  "text" : "A shining star will never lose it's luster, because Christ causes it to shine!",
  "id" : 15454
}, {
  "text" : "A shiny ring isn't romantic to me. I think thought and love into what you do for the person you're in love with - that's romance.",
  "id" : 15455
}, {
  "text" : "A ship is safe in harbor, but that's not what ships are for.",
  "id" : 15456
}, {
  "text" : "A ship on the port always waits for you to sail to the oceans!",
  "id" : 15457
}, {
  "text" : "A ship that sails without a compass will get lost at sea.",
  "id" : 15458
}, {
  "text" : "A ship will never sink if God is on it.",
  "id" : 15459
}, {
  "text" : "A ship with a hole underneath is doomed to sink! And ignorance is also a hole in the brain, a big hole!",
  "id" : 15460
}, {
  "text" : "A ship's captain was her master and the right hand of God in Heaven Himself, and concerned with matters of such grave importance that minor issues like food for the mortals in his command were entirely beneath him.I'll get someone else to take this duty, sir, Creedy said stoutly.The nonessential personnel are already on leave, XO, Grimm replied. All the remaining hands are fully engaged in installing the new systems and making repairs. You know that.But, sir, Creedy said. What will the crew",
  "id" : 15461
}, {
  "text" : "A shoe is not only a design, but it's a part of your body language, the way you walk. The way you're going to move is quite dictated by your shoes.",
  "id" : 15462
}, {
  "text" : "A shoemaker, in making a pair of shoes, cannot spoil a scrap of leather without having to bear the loss; but in our business we may spoil a man without its costing us a farthing. The blunders are never put down to us, and it is always the fault of the fellow who dies. The best of this profession is, that there is the greatest honesty and discretion among the dead; for you never find them complain of the physician who has killed them.",
  "id" : 15463
}, {
  "text" : "A short axe can still cut down tall trees.",
  "id" : 15464
}, {
  "text" : "A short poem from my book:PerspectiveOf coursethere is a hellshe saidand it hasan observation deck",
  "id" : 15465
}, {
  "text" : "A short poem from my new book, The Lost Journal of my Second Trip to Pergatory, Thorny CrownsOf course the gold one was for special occasions, weddings, etc,silver for family reunions, office-casual type affairs.Bronze was a everyday choice; during yard work its burnished surface shone in sunlight.There were various colors and holiday appropriate ones.I could never find the hatboxes they were stored in.But the wooden one was reserved for the long suffering caused by family.Stevie’s funeral, my hospital trips and sister’s rebellion rated real wood. One tip filed extra sharp produced a fine and dramatic line of blood droplets on her brow.",
  "id" : 15466
}, {
  "text" : "A short saying often contains much wisdom.",
  "id" : 15467
}, {
  "text" : "A short story I have written long ago would barge into my house in the middle of the night, shake me awake and shout, 'Hey,this is no time for sleeping! You can't forget me, there's still more to write!' Impelled by that voice, I would find myself writing a novel. In this sense, too, my short stories and novels connect inside me in a very natural, organic way.",
  "id" : 15468
}, {
  "text" : "A short story is a different thing altogether – a short story is like a quick kiss in the dark from a stranger.",
  "id" : 15469
}, {
  "text" : "A short story is a love affair, a novel is a marriage. A short story is a photograph; a novel is a film.",
  "id" : 15470
}, {
  "text" : "A short story is a sprint, a novel is a marathon. Sprinters have seconds to get from here to there and then they are finished. Marathoners have to carefully pace themselves so that they don't run out of energy (or in the case of the novelist-- ideas) because they have so far to run. To mix the metaphor, writing a short story is like having a short intense affair, whereas writing a novel is like a long rich marriage.",
  "id" : 15471
}, {
  "text" : "A short story is a writer's way of thinking through experience... Journalism aims at accuracy, but fiction's aim is truth. The writer distorts reality in the interest of a larger truth.",
  "id" : 15472
}, {
  "text" : "A short story is the ultimate close-up magic trick -- a couple of thousand words to take you around the universe or break your heart.",
  "id" : 15473
}, {
  "text" : "A short story must have a single mood and every sentence must build towards it.",
  "id" : 15474
}, {
  "text" : "A short time in the presence of the Friends (the Sufis) is better than a hundred years’ sincere, obedient dedication.",
  "id" : 15475
}, {
  "text" : "A short while ago I foolishly thought I could learn everything - all the knowledge in the world. Now I hope only to be able to know of its existence, and to understand one grain of it.",
  "id" : 15476
}, {
  "text" : "A short while later, as I stare down at the bodies of the six men I have just killed, I cannot help but wonder: Do I love killing? Of a certainty, I love the way my body and weapons move as one; I revel in the knowledge of where to strike for maximum impact. And of a certainty, I am good at it.",
  "id" : 15477
}, {
  "text" : "A shout for help isn’t always a cry of pain",
  "id" : 15478
}, {
  "text" : "A show of envy is an insult to oneself.",
  "id" : 15479
}, {
  "text" : "A show of power is not the same as silent power.",
  "id" : 15480
}, {
  "text" : "A show that no one thought had a chance has just finished its fifth year: Charmed. I think it's tougher for the younger networks, so I think they have a little more patience for the sake of the show. But who knows?",
  "id" : 15481
}, {
  "text" : "A shower is the perfect place for crying. No one can hear you if you do it quietly, into a wash-cloth, with the water running.",
  "id" : 15482
}, {
  "text" : "A shrewd enemy will teach you more than a foolish friend.",
  "id" : 15483
}, {
  "text" : "A shrink and a patient in a love-hate relationship. Who is REALLY the boss?",
  "id" : 15484
}, {
  "text" : "A shrink and a patient switching places. Who is REALLY the boss?",
  "id" : 15485
}, {
  "text" : "A shrub that bears fruit deserves to be watered more than a tree that does not.",
  "id" : 15486
}, {
  "text" : "A shy smile, strong arms, clever fingers, and two sure swords. What more could any woman want?",
  "id" : 15487
}, {
  "text" : "A sick man that gets talking about himself  a woman that gets talking about her baby  and an author that begins reading out of his own book  never know when to stop.",
  "id" : 15488
}, {
  "text" : "A sick person is Allah’s guest for as long as he is ill. Every day he is sick, God gives him countless rewards, as long as he says ‘ al hamdulillah’, praise be to God, and does not fight it and complain. When God returns to him his health, he expiates his sins and gives him the status of the newly-born (completely pure and free of any sin). Illness is a mercy and a blessing.",
  "id" : 15489
}, {
  "text" : "A sick thought can devour the body's flesh more than fever or consumption.",
  "id" : 15490
}, {
  "text" : "A siege is always a hospital - a hospital where mad thoughts abound and where mad things are done; where, under the stimulus of an unnatural excitement, new beings are evolved, beings who, while having the outward shape of their former selves, and, indeed, most of the old outward characteristics, are yet reborn in some subtle way and are no longer the same....The salt of life! Is it true, or is it merely a mistake, such as life-loving man naturally makes? For it can be nothing but the salt of death which has lain for a brief instant on the tongue of every soldier - a revolting salt which the soldier refuses to swallow and only is compelled to with strange cries and demon-like mutterings. Sometimes, poor mortal, all his struggles and his oaths are in vain. The dread salt is forced down his throat and he dies. The very fortunate have only an acrid taste which defines analysis left them. Of these more fortunate there are, however, many classes. Some, because they are neurotic or have some hereditary taint, the existence of which they have never suspected, in the end succumb; others do not entirely succumb but carry traces to their graves; yet others do not appear to mind at all. It is a very subtle poison, which may lie hidden in the blood for many months and years. I believe it is a terrible thing....And yet even this nobody understands or cares to speak of... Englishmen are proud, and want to know if you were inside the British Legation, their Legation, and when they have heard yes or no their interest ceases. They little know what the Legation stood for. The Americans march up to the Tartar Wall, talk about Uncle Sam's boys, and exclaim that it requires no guessing to tell who saved the Legations. The French are the same, so are the Germans, so even the Italians. Only the Japanese and the Russians say nothing....I am, therefore, tired of it all, inexpressibly tired. I wish to escape from my hospital, to go away to some clean land where they understand so little of such things that their indifference will in the end, perhaps, convince me and make me forget.Yet can one ever forget?",
  "id" : 15491
}, {
  "text" : "A sight to touch e’en hatred’s self with pity.",
  "id" : 15492
}, {
  "text" : "A sign of a celebrity is often that his name is worth more than his services.",
  "id" : 15493
}, {
  "text" : "A sign of a good leader is not his position but his vision.",
  "id" : 15494
}, {
  "text" : "A sign of a hard worker is one who works without complaint. God favors those who toil while others play.",
  "id" : 15495
}, {
  "text" : "A sign of a lover of wisdom is his delight in not running his mouth about things he doesn't know.",
  "id" : 15496
}, {
  "text" : "A sign of celebrity is that his name is often worth more than his services.",
  "id" : 15497
}, {
  "text" : "A sign of gratitude is a thankful smile.",
  "id" : 15498
}, {
  "text" : "A sign of power in a man is not only when people follow what he suggests, but also when people make a conscious effort to do the exact opposite of what he suggests.",
  "id" : 15499
}, {
  "text" : "A sign that a peace association is going adrift is its exclusion of other political parties, with whom it could collaborate effectively on most of the problems besetting the cause of peace.",
  "id" : 15500
} ]