[ {
  "text" : "Because Jesus was someone, you’re free to be no one.",
  "id" : 46401
}, {
  "text" : "Because Muhammad is considered Allah's final prophet and the Quran the eternal, unalterable words of Allah himself, there is also no evolving morality that permits the modification or integration of Islamic morality with that from other sources. The entire Islamic moral universe devolves solely from the life and teachings of Muhammad.",
  "id" : 46402
}, {
  "text" : "Because Niall Lynch was the biggest liar of them all, and he’d stuffed all of that into his eldest son. There was not much difference between a lie and a secret.",
  "id" : 46403
}, {
  "text" : "Because Of You, My Heart Exploded Into Stars",
  "id" : 46404
}, {
  "text" : "Because Rhy didn’t need his protection, not anymore, and he’d only told a partial truth when he said they both needed this.The whole truth was, Rhy needed it more.Because Kell had given him a gift he did not want, could never repay.He’d always envied his brother ’s strength.And now, in a horrible way, it was his.He was immortal.And he hated it.And he hated that he hated it. Hated that he’d become the thing he never wanted to be, a burden to his brother, a source of pain and suffering, a prison. Hated that if he’d had a choice, he would have said no. Hated that he was grateful he hadn’t had a choice, because he wanted to live, even if he didn’t deserve to.But most of all, Rhy hated the way his living changed how Kell lived, the way his brother moved through life as if it were suddenly fragile. The black stone, and whatever lived inside it, and for a time in Kell, had changed his brother, woken something restless, something reckless. Rhy wanted to shout, to shake Kell and tell him not to shy away from danger on his account, but charge toward it, even if it meant getting hurt.Because Rhy deserved that pain.He could see his brother suffocating beneath the weight of it. Of him.And he hated it.And this gesture—this foolish, mad, dangerous gesture—was the best he could do.The most he could do.",
  "id" : 46405
}, {
  "text" : "Because What we Learn from our Favorite Books, you see in our daily Lives.---JennAnijah Publishing",
  "id" : 46406
}, {
  "text" : "Because When you write about people, you inevitably offend--but if you write about animals, the evil do not recognize themselves but the good understand immediately.",
  "id" : 46407
}, {
  "text" : "Because Wikipedia is a process, not a product, it replaces guarantees offered by institutions with probabilities supported by process.",
  "id" : 46408
}, {
  "text" : "Because [the Holy Spirit] is a spirit, [He] isn’t limited by time or space. He can be everywhere at once. He is in the midst of the largest galaxy—and the smallest atom.",
  "id" : 46409
}, {
  "text" : "Because a child is bound to grow, society is intent upon cultivating the child’s mind to mature into a very specific type of responsible person. Children take great pleasure in small things that have no practical purpose in their dreamy world where they can be as wild as wind. Each year a part of the child dies, as it is burden with adult responsibilities.",
  "id" : 46410
}, {
  "text" : "Because a door slammed shut, we assume that our dreams were slammed shut with it. Yet before we surrender to a closed door, it might be wise to take a moment and consider the fact that any dream is far too big not to have a couple of back doors.",
  "id" : 46411
}, {
  "text" : "Because a doubt is not a denial. Doubt is a powerful tool, and it should be applied to history.",
  "id" : 46412
}, {
  "text" : "Because a fellow has failed once or twice  or a dozen times  you don't want to set him down as a failure until he's dead or loses his courage -  and that's the same thing.",
  "id" : 46413
}, {
  "text" : "Because a fellow has failed once or twice or a dozen times  you don't want to set him down as a failure till he's dead or loses his courage-and that's the same thing.",
  "id" : 46414
}, {
  "text" : "Because a fellow has failed once or twice or a dozen times  you don't want to set him down as a failure till he's dead or loses his courage-and that's the same thing.",
  "id" : 46415
}, {
  "text" : "Because a freeman ought not to be a slave in the acquisition of knowledge of any kind. Bodily exercise, when compulsory, does no harm to the body; but knowledge which is acquired under compulsion obtains no hold on the mind.",
  "id" : 46416
}, {
  "text" : "Because a man plays a king superbly well does not mean that he would make a good king.",
  "id" : 46417
}, {
  "text" : "Because a person couldn't ever be good and evil at once. Little girl, don't you know? The world is made up of shades of grey.",
  "id" : 46418
}, {
  "text" : "Because a person has to be either working or looking for work to be counted as part of the labor force, an increase in the number of people too discouraged to continue their search for work would reduce the unemployment rate, all else being equal - but not for a positive reason.",
  "id" : 46419
}, {
  "text" : "Because a quiet night is not the same as a silent one, a firm man is not the same as a steady one, and a bright light is not the same as a brilliant one.",
  "id" : 46420
}, {
  "text" : "Because a shadow was a thing that defined itself, and Nettie didn't have to fit anyone else's shape.",
  "id" : 46421
}, {
  "text" : "Because a sound tree doesn't have bad roots, Amara. No enterprise of greatnessbegins with treachery, with lying to the people who trust and love you",
  "id" : 46422
}, {
  "text" : "Because a spoon is made of gold does not change the soup’s taste.",
  "id" : 46423
}, {
  "text" : "Because a superior fried-chicken restaurant is often the institutional extension of a single chicken-obsessed woman, I realize that, like a good secondhand bookstore or a bad South American dictatorship, it is not easily passed down intact.",
  "id" : 46424
}, {
  "text" : "Because a thing seems difficult to a man does not means it is impossible for another to accomplish. Don't talk him out of his dream.......during discussion a group discussion. 2009",
  "id" : 46425
}, {
  "text" : "Because a time comes in every man's life when he decides what sort of man he's going to be: the kind who lets other people walk all over him, or not.",
  "id" : 46426
}, {
  "text" : "Because a woman's beauty does not belong to her alone. It is a part of the bounty she brings into the world. She has a duty to share it.",
  "id" : 46427
}, {
  "text" : "Because advertising and marketing is an art, the solution to each new problem or challenge should begin with a blank canvas and an open mind, not with the nervous borrowings of other people's mediocrities. That's precisely what 'trends' are - a search for something 'safe' - and why a reliance on them leads to oblivion.",
  "id" : 46428
}, {
  "text" : "Because after a time having a secret and nobody knowing you have a secret is no fun. And although you don't want others to know what the secret is, you want them to at least know you have one.",
  "id" : 46429
}, {
  "text" : "Because all I could think about was you, Anna, and how good you are, and what you'd think of me. You put thoughts into my head a Neph shouldn't have!",
  "id" : 46430
}, {
  "text" : "Because all actions and expressions stem from the mind, it is vital to know the mind as well as decide in what way we’ll use it. Everyone has heard of psychosomatic illness, and most of us acknowledge that psychosomatic sicknesses can and do occur. But what about psychosomatic wellness? How many of us have considered if it’s possible to stay healthy or cure various maladies with the positive use of the mind? And if we have thought of this, have we done much more than simply consider the idea?",
  "id" : 46431
}, {
  "text" : "Because all actions and expressionsstem from the mind, it is vital to know themind as well as decide in what way we’ll use it. Everyone has heard of psychosomatic illness, and most of us acknowledge that psychosomatic sicknesses can and do occur. But whatabout psychosomatic wellness?",
  "id" : 46432
}, {
  "text" : "Because all her feelings for him – hot and beautiful in her heart – turned to gobbledygook in her mouth.",
  "id" : 46433
}, {
  "text" : "Because all my life I've learned to suffer in silence - Athena",
  "id" : 46434
}, {
  "text" : "Because all of us believe and understand in the fabric of the common bond of why we call ourselves American is to care for the men and women who wear the uniform; and when they take off the uniform, we care for them when they are veterans.",
  "id" : 46435
}, {
  "text" : "Because all the brilliant ones- they can sing it and they can paint it, but they can't do it. You can't expect them to love you.",
  "id" : 46436
}, {
  "text" : "Because all the monsters have been let out of their cages tonight, no matter what court they belong to. So I may roam wherever I wish until the dawn.",
  "id" : 46437
}, {
  "text" : "Because all the waters of the ocean won't fill a bucket with a hole in it. And that's their fall, and that's their fellowship. Desire. The hole in the bucket: the gulf of yearning into which the soul empties itself.",
  "id" : 46438
}, {
  "text" : "Because all the words in the world won't do much good if they're just rattling around in your head.",
  "id" : 46439
}, {
  "text" : "Because an illusion is an illusion. Reality always exists despite the facade.",
  "id" : 46440
}, {
  "text" : "Because any fool knows that to work hard at something you want to accomplish is the only way to be happy. But beyond that it is entirely up to you. You’ve got to do for yourself all the seeking and finding concerned with what you want to do. Anyone but yourself is useless to you there.",
  "id" : 46441
}, {
  "text" : "Because any guilt the sizeof a speck of dust, or shame,can crush even the best of men,in mountains of weight",
  "id" : 46442
}, {
  "text" : "Because anyone who thinks there is something wrong with being gay is like those people you read about in History who believed it segregation.",
  "id" : 46443
}, {
  "text" : "Because art is a scream, even when it hides itself somewhere, you will find it!",
  "id" : 46444
}, {
  "text" : "Because as any writer will tell you, an IDEA for a book is like falling in love, it’s all wild emotion and headlong rush, but the ACTUAL ACT of writing a book is like building a relationship: it is joyous, slow, fragile, frustrating, exhilarating, painstaking, exhausting, worth it.",
  "id" : 46445
}, {
  "text" : "Because as much as she thought she wanted safety, wanted security and reliability, the kiss had shifted something in her.",
  "id" : 46446
}, {
  "text" : "Because as you become better at everything, as the innate skills actually manifest in reality, the bar rises for the next jump. The core demand for evolution is relentless, and respect, happiness, love and joy are irrevocably tied to it.",
  "id" : 46447
}, {
  "text" : "Because at nightwhen others are sleeping, I drown myself in poetry.",
  "id" : 46448
}, {
  "text" : "Because at that moment, with the press of Rahim's lips to hers, with the touch of his tongue sending wildfire through her veins, she knew she would always be home here.  With this boy. In this moment. In this time. And that her heart would never be lonely again.",
  "id" : 46449
}, {
  "text" : "Because beautiful things never last. Not roses nor snow… And not fireworks, either",
  "id" : 46450
}, {
  "text" : "Because beauty consits of it's own passing, just as we reach for it. It's the ephemeral configuration of things in the moment, when you can see both their movement and their death.",
  "id" : 46451
}, {
  "text" : "Because beauty isn't enough, there must be something more.",
  "id" : 46452
}, {
  "text" : "Because beauty will be so readily accessible, and skin color and features will be similar, prejudices based on physical features will be nearly eradicated. Prejudice will be socioeconomically based.",
  "id" : 46453
}, {
  "text" : "Because becoming suns to enlighten other people's faded suns is really worth it",
  "id" : 46454
}, {
  "text" : "Because before the time when you're heartbroken, you get to be in love, and that's worth it.",
  "id" : 46455
}, {
  "text" : "Because being assaulted with maxi pads is a great way to win friends and influence people.",
  "id" : 46456
}, {
  "text" : "Because being comfortable meant she might lower her guard, and she could not let that happen.",
  "id" : 46457
}, {
  "text" : "Because between doing something and doing nothing, this is all I can do.",
  "id" : 46458
}, {
  "text" : "Because beyond their practical function, all gestures have a meaning that exceeds the intention of those who make them; when people in bathing suits fling themselves into the water, it is joy itself that shows in the gesture, notwithstanding any sadness the divers may actually feel. When someone jumps into the water fully clothed, it is another thing entirely: the only person who jumps into the water fully clothed is a person trying to drown; and a person trying to drown does not dive headfirst; he lets himself fall: thus speaks the immemorial language of gestures.",
  "id" : 46459
}, {
  "text" : "Because blood is blood, and every family has its own force.Its own flavor.Its own charm and strange.",
  "id" : 46460
}, {
  "text" : "Because books saved my life, literally, I've become close to them",
  "id" : 46461
}, {
  "text" : "Because change creates opportunity, when we do it through purpose and awareness, we are working with the fates, and in turn they smile upon us.",
  "id" : 46462
}, {
  "text" : "Because children already have a realization of their weakness, is this not the best opportunity to apply the gospel to their hearts?",
  "id" : 46463
}, {
  "text" : "Because children grow up, we think a child's purpose is to grow up. But a child's purpose is to be a child. Nature doesn't disdain what lives only for a day. It pours the whole of itself into the each moment. We don't value the lily less for not being made of flint and built to last. Life's bounty is in its flow, later is too late. Where is the song when it's been sung? The dance when it's been danced? It's only we humans who want to own the future, too. We persuade ourselves that the universe is modestly employed in unfolding our destination. We note the haphazard chaos of history by the day, by the hour, but there is something wrong with the picture. Where is the unity, the meaning, of nature's highest creation? Surely those millions of little streams of accident and wilfulness have their correction in the vast underground river which, without a doubt, is carrying us to the place where we're expected! But there is no such place, that's why it's called utopia. The death of a child has no more meaning than the death of armies, of nations. Was the child happy while he lived? That is a proper question, the only question. If we can't arrange our own happiness, it's a conceit beyond vulgarity to arrange the happiness of those who come after us.",
  "id" : 46464
}, {
  "text" : "Because children have abounding vitality, because they are in spirit fierce and free, therefore they want things repeated and unchanged. They always say, Do it again; and the grown-up person does it again until he is nearly dead. For grown-up people are not strong enough to exult in monotony. But perhaps God is strong enough to exult in monotony. It is possible that God says every morning, Do it again to the sun; and every evening, Do it again to the moon. It may not be automatic necessity that makes all daisies alike; it may be that God makes every daisy separately, but has never got tired of making them. It may be that He has the eternal appetite of infancy; for we have sinned and grown old, and our Father is younger than we.",
  "id" : 46465
}, {
  "text" : "Because children take everything personally, they believe that if they are being mistreated, it's because they haven't been “good enough.” Being good as an adult makes them believe, incorrectly, that they have some control in life. They think that they will be rewarded for their goodness and that it will protect them from harm.",
  "id" : 46466
}, {
  "text" : "Because choices need time, the fulness of time, time being the horizontal axis of morality - you make a decision and then you wait and see, wait and see.",
  "id" : 46467
}, {
  "text" : "Because conflict-avoidant Emily would never “bite” or even hiss unless Greg had done something truly horrible, on some level she processes his bite to mean that she’s terribly guilty—of something, anything, who knows what?",
  "id" : 46468
}, {
  "text" : "Because consciousness has no mass and extension, no parts or physical properties, it is Nothing, which on the other hand, can generate the matter and energy of the entire universe.",
  "id" : 46469
}, {
  "text" : "Because cooks love the social aspect of food, cooking for one is intrinsically interesting. A good meal is like a present, and it can feel goofy, at best, to give yourself a present. On the other hand, there is something life affirming in taking the trouble to feed yourself well, or even decently. Cooking for yourself allows you to be strange or decadent or both. The chances of liking what you make are high, but if it winds up being disgusting, you can always throw it away and order a pizza; no one else will know. In the end, the experimentation, the impulsiveness, and the invention that such conditions allow for will probably make you a better cook.",
  "id" : 46470
}, {
  "text" : "Because courage, survival, love—all these things didn’t live in one man. They lived in them all or they died and every man with them; they had come to believe that to abandon one man was to abandon themselves.",
  "id" : 46471
}, {
  "text" : "Because deep down you know that someone needs to keep you out of trouble.",
  "id" : 46472
}, {
  "text" : "Because desperate people cling to hope like sailors to their wreaks.",
  "id" : 46473
}, {
  "text" : "Because despite the undeniable knowledge that I wasn't human—or mostly human, anyway—despite the proof the computer screen had show in the repair room, I still picture my interior just the same as any other sixteen-year-old girl's. Blood and guts and bones. A brain, and a functioning heart. Hopes and dreams, fears and sorrow. They could tell me the truth, but they couldn't force me to accept it.",
  "id" : 46474
}, {
  "text" : "Because different cultures see a particular animal as representing a certain human virtue or vice, the use of animal imagery also allows for more colorful commentary on the human condition.",
  "id" : 46475
}, {
  "text" : "Because discipline is misunderstood or not as valued as it has been, the United States—and some might argue the world—is experiencing a cultural leadership crisis.",
  "id" : 46476
}, {
  "text" : "Because dogs live in the present. Because dogs don't hold grudges. Because dogs let go of all their anger daily, hourly, and never let it fester. They absolve and forgive with each passing minute. Every turn of a corner is the opportunity for a clean slate. Every bounce of a ball brings joy and the promise of a fresh chase.",
  "id" : 46477
}, {
  "text" : "Because drugs have become so profitable, major medical journals rarely publish studies on nondrug treatments of mental health problems.31 Practitioners who explore treatments are typically marginalized as “alternative.” Studies of nondrug treatments are rarely funded unless they involve so-called manualized protocols, where patients and therapists go through narrowly prescribed sequences that allow little fine-tuning to individual patients’ needs. Mainstream medicine is firmly committed to a better life through chemistry, and the fact that we can actually change our own physiology and inner equilibrium by means other than drugs is rarely considered.",
  "id" : 46478
}, {
  "text" : "Because each are going to blame each other. The thing that Canberra has to really get right is the sharing of the resource. But my problem with people in the government who are there for a short time is that there's no consequences for some of these decisions they make.",
  "id" : 46479
}, {
  "text" : "Because each of you has his or her own death, you carry it with you in a secret place from the moment you're born, it belongs to you and you belong to it.",
  "id" : 46480
}, {
  "text" : "Because even if the lie is beautiful, the truth is what you face in the end.",
  "id" : 46481
}, {
  "text" : "Because even if the whole world was throwing rocks at you, if you still had your mother or father at your back, you'd be okay.",
  "id" : 46482
}, {
  "text" : "Because even if the whole world was throwing rocks at you, if you still had your mother or father at your back, you’d be okay.",
  "id" : 46483
}, {
  "text" : "Because even if the whole world was throwing rocks at you, if you still had your mother or father at your back, you’d be okay. Some deep-rooted part of you would know you were loved. That you deserved to be loved.",
  "id" : 46484
}, {
  "text" : "Because even if we were struggling, we had goals. It didn't matter that we weren't there yet. What mattered is that we both experienced setbacks, and full-blown failures, but we got up, brushed ourselves off, and kept going-and were making the best of it.",
  "id" : 46485
}, {
  "text" : "Because even if you buried yourself in guilt, you can't go back and change what happened.",
  "id" : 46486
}, {
  "text" : "Because even if you spend your life chasing the immaterial, listening to the most exquisite classical music and getting drunk off of stunning vistas of mountains and waterfalls, all of it isn't worth a dime if you aren’t sharing it with someone. Everything amounts to that. True, we must experience most things in solitude to grow, create, destroy and grow again, but our pleasure and joy reaches a threshold in isolation. It is the worst thing to become an island. One must become the whole world.",
  "id" : 46487
}, {
  "text" : "Because even subversive sarcasm adds a cool-girl nonchalance, an updated, sharper version of the expectation that women be forever pleasant, even as we're eating shit.",
  "id" : 46488
}, {
  "text" : "Because even the smallest of words can be the ones to hurt you, or save you.",
  "id" : 46489
}, {
  "text" : "Because even this --being so close to her --was no longer the same. That light he'd felt when he first saw her --he understood now that it was only a lightbulb. It was quick and easy, full of electricity, but there was something artificial about it. What he wanted was fire: heat and spark and flame.",
  "id" : 46490
}, {
  "text" : "Because even though the truth can set you free, that doesn't mean it won't be painful.",
  "id" : 46491
}, {
  "text" : "Because even though you're dating five other women, I think I'm cheating on you.",
  "id" : 46492
}, {
  "text" : "Because even when there is no hope, somehow you can still find a place to pin inside the things that you need.",
  "id" : 46493
}, {
  "text" : "Because every design must satisfy competing objectives, there necessarily has to be compromise among, if not the complete exclusion of, some of those objectives, in order to meet what are considered the more important of them.",
  "id" : 46494
}, {
  "text" : "Because every man who fight monster become a monster too, and there be at least one woman in Kingston who think me is the killer of all things name hope.",
  "id" : 46495
}, {
  "text" : "Because every story is a ghost story, even mine.",
  "id" : 46496
}, {
  "text" : "Because every time you see them happy you remember how sad they're going to be. And it breaks your heart. Because what's the point in them being happy now if they're going to be sad later. The answer is, of course, because they a re going to be sad later.",
  "id" : 46497
}, {
  "text" : "Because everybody has a conscience, whether or not we can be great beings is not determined merely by its presence in us . Instead, it is determined by the choice to acknowledge its presence and follow its lead",
  "id" : 46498
}, {
  "text" : "Because everybody lies. It's part of living in society. Don't get me wrong-I think it's necessary. The last thing anyone wants is to live in a society where total honesty prevails. Can you imagine the conversations? You're short and fat, one person might say, and the other might answer, I know. But you smell bad. It just wouldn't work. So people lie by omission all the time. People will tell you most of the story...and I've learned that the part they neglect to tell you is often the most important part. People hide the truth because they're afraid. -Jo",
  "id" : 46499
}, {
  "text" : "Because everybody who has ever lost their way in life has felt the nagging insistence of that question. At some point we all look up and realize we are lost in a maze, and I dont want us to forget Alaska, and I don't want to forget that even when the material we study seems boring, we're trying to und3erstand how people answered that question and the question each of you posed in your papers--how different traditions have come to terms with what Chip, in his final, called 'people's rotten lots in life.",
  "id" : 46500
} ]