[ {
  "text" : "Autumn has come and reason has gone. Yesterday, I sold the sun for you and tonight the stars are running away from me. When you first spoke, you slowly annihilated my world. Your mouth was like the sea — in your kisses I sank. Your hands were like the ocean — in your caresses I sank. I ask for no salvation on this moonless night. I only ask for more Autumn.",
  "id" : 42701
}, {
  "text" : "Autumn has come to northeast Montana. The vapor of one’s breath, the clarity of the stars, the smell of wood smoke, the stones underfoot that even a full day of sunlight won’t warm- these all say there will be no more days that can be mistaken for summer.",
  "id" : 42702
}, {
  "text" : "Autumn imagined the girl, with long dark hair in plaits and a red cape, running through the wood and stopping because she hears something: soft paws crushing damp moss, an animal breathing. She runs on. She’s frightened. She knows what will happen is inevitable. All the while the wolf is keeping pace with her, watching her, its pink tongue lolling over its sharp, white teeth. Waiting for its chance.",
  "id" : 42703
}, {
  "text" : "Autumn is Nature's last party of the year. And dressing for the occasion, forests don their brightest attire, while the creatures follow suit with plush coats of fur. As the birds savor their final flights in the waning embers of light, Nature's children scamper about in search of manna for their winter pantries, pausing long enough to frolic in the heaps of newly fallen le",
  "id" : 42704
}, {
  "text" : "Autumn is a cunning muse who steals by degrees my warmth and light. So distracted by her glorious painting of colors, I scarcely realize my losses until the last fiery leaf has fallen to the ground and the final pumpkin shrinks. Autumn departs with a cold kiss, leaving me to suffer the frigid grasp of winter in prolonged nightfall.",
  "id" : 42705
}, {
  "text" : "Autumn is a momentum of the natures golden beauty…, so the same it’s time to find your momentum of life",
  "id" : 42706
}, {
  "text" : "Autumn is a second spring when every leaf is a flower.",
  "id" : 42707
}, {
  "text" : "Autumn is an interesting season, even in the metaphor of life, is a time of decline, of loss, but also intense and haunting beauty.Some places, like some people, never are, or have been, as beautiful in their fall.",
  "id" : 42708
}, {
  "text" : "Autumn is as joyful and sweet as an untimely end.",
  "id" : 42709
}, {
  "text" : "Autumn is coming. For as long as I can remember, I've talked to the moon. Asked her for her guidance. There's something deeply spiritual about her waxing and waning. She wears a new dress every evening, yet she's always herself.And she's always there.",
  "id" : 42710
}, {
  "text" : "Autumn is hereand I am in love.My heart has taken residence in my mind.I pick the crisp ochre leaves and put them in my pocket.I am in love.",
  "id" : 42711
}, {
  "text" : "Autumn is leaving its mellowness behind for its spiky, rotted stage. Don't remember summer even saying goodbye.",
  "id" : 42712
}, {
  "text" : "Autumn is the bite of a harvest apple.",
  "id" : 42713
}, {
  "text" : "Autumn is the hardest season. The leaves are all falling, and they're falling likethey're falling in love with the ground.",
  "id" : 42714
}, {
  "text" : "Autumn is the mellower season, and what we lose in flowers we more than gain in fruits.",
  "id" : 42715
}, {
  "text" : "Autumn is the time of balance and ofsacrifice, a time when the light is defeated by darkness, a timewhen night takes over and brings the coming winter. Theancient wisdom says that those who long for light must facetheir inner darkness and overcome it.",
  "id" : 42716
}, {
  "text" : "Autumn leaves under frozen soles,Hungry hands turning soft and old,My hero cried as we stood out their in the cold,Like these autumn leaves I don't have nothing to holdAutumn leaves how faded now,that smile that i've lost, well i've found some how,Because you still live on in my fathers eyes,These autumn leaves, oh these autumn leaves, oh these autumn leaves are yours tonight.",
  "id" : 42717
}, {
  "text" : "Autumn put in the DVD she’d been watching every night. It was Deadly 60. It was all about animals that could be a bit tricky if you tried to catch one. There was something comforting about watching it over and over and over again. You knew what was going to happen. There were no surprises. And even though all those animals bit, squeezed, stung, spat or poisoned, they did it because they were hungry or frightened. They didn’t do it because they thought you were stupid and ugly and they wanted to hurt and humiliate you.",
  "id" : 42718
}, {
  "text" : "Autumn said to me, You see, the best thing about wrong decisions is that they don't prevent you from making the right decisions later on. It's harder, but it's impossible",
  "id" : 42719
}, {
  "text" : "Autumn seemed to arrive suddenly that year. The morning of the first September was crisp and golden as an apple.",
  "id" : 42720
}, {
  "text" : "Autumn stomps around outside the houselike an annoying little sister, tappingon all the shutters, kicking up the pilesof leaves you rake, pretending to howllike a wolf. But I'm glad she's here,so we can cuss at Summer together,pretending we don't even remember her name.",
  "id" : 42721
}, {
  "text" : "Autumn teaches us a valuable lesson. During summer, all the green trees are beautiful. But there is no time of the year when the trees are more beautiful than when they are different colors. Diversity adds beauty to our world.",
  "id" : 42722
}, {
  "text" : "Autumn that year painted the countryside in vivid shades of scarlet, saffron and russet, and the days were clear and crisp under harvest skies.",
  "id" : 42723
}, {
  "text" : "Autumn to winter  winter into spring. Spring  into summer  summer into fall  -  So rolls the changing year  and so we change  -Motion so swift  we know not that we move.",
  "id" : 42724
}, {
  "text" : "Autumn was her happiest season. There was an expectancy about its sounds and shapes: the distant thunk pomp of leather and young bodies on the practice field near her house made her think of bands and cold Coca-Colas, parched peanuts and the sight of people's breath in the air. There was even something to look forward to when school started - renewals of old feuds and friendships, weeks of learning again what one half forgot in the long summer. Fall was hot-supper time with everything to eat one missed in the morning when too sleepy to enjoy it.",
  "id" : 42725
}, {
  "text" : "Autumn wins you best by this its mute appeal to sympathy for its decay.",
  "id" : 42726
}, {
  "text" : "Autumn wins you best by this: its mute Appeal to sympathy for its decay.",
  "id" : 42727
}, {
  "text" : "Autumn's the mellow time.",
  "id" : 42728
}, {
  "text" : "Autumn. The grace in letting dead things fall.",
  "id" : 42729
}, {
  "text" : "Autumn...the year's last, loveliest s",
  "id" : 42730
}, {
  "text" : "AutumnThe season between summer and winter, comprising in the Northern Hemisphereusually the months of September, October and November.A period of maturity.",
  "id" : 42731
}, {
  "text" : "Ava sang to remind them of what was important – the things that mattered in their lives. She sang about the love of hearth and home",
  "id" : 42732
}, {
  "text" : "Ava turned to the side, staring out into the dark. In profile, her face was suddenly tired and sad, and Cole felt the urge to wrap himself around her. To protect her from whatever was dragging her down.",
  "id" : 42733
}, {
  "text" : "Ava's father believed that myths and fairy tales - like dreams - opened a window into the unconscious. by listening to the language of dreams and old tales, he said, all humans could learn to understand themselves and the world, better.",
  "id" : 42734
}, {
  "text" : "Ava,Since shewas right, Daddy Shane has been calling her ourwalking, talking Magic 8 Ball, although we’re notallowed to shake her when we want answers.",
  "id" : 42735
}, {
  "text" : "Availability of knowledge is only next to prevalence of stupidity in its overwhelming abundance.",
  "id" : 42736
}, {
  "text" : "Avalon is full of desperate people.’ She bites at her lower lip this time, fumbling her hands, knitting her fingers into the bundle of plastic coin bags in her grasp. ‘Are you implying that I’m desperate?’ I say, one eyebrow tilting.‘You don’t need to be desperate… you can have anyone... I…’ she trails off. Looking up and trying to search the line of shops for the bank. I repulse her, I make her want to run. Why is this so hard? I need to get inside of her, I need to know what she is thinking, what she is wanting.It surely isn’t me she wants. Not to the extent that I… want her.‘You?’ I entice her to finish her sentence but she doesn’t, she stares off into the bustling crowds, memory flashing her eyes with a darkness.‘Madi wouldn’t fumble like this.’Oh, she would fumble, but not in the way you are, Elli.‘You’re not her, Elli.’ I entice her again, trying to force the dark memory, the sadness from her.‘No, if I was, you wouldn’t have wanted anyone else.’A breath hitches in her throat, she puts a hand over her mouth and says something else, her cheeks dance a shade of red that brightens and brightens until she apologises and quickens her pace. I chuckle, pulling at her arm and encircling one around her waist, pulling her back to me. Beneath my touch, her body trembles. When I raise my hand, my palm touching her cheek, I am sure she isn’t breathing.‘I don’t want anyone, Elli.’ My eyes burn, consuming her with my gaze. She is like a frightful deer, struggling beneath me with a gaze that cannot quite meet mine. When she does, it is only for a brief second before falling down and all I see is the gentle flutter of her raven flashes.‘I told you. I want someone I cannot have.’‘That is a really harsh way of telling someone you’re not interested.",
  "id" : 42737
}, {
  "text" : "Avarice hoards itself poor  charity gives itself rich.",
  "id" : 42738
}, {
  "text" : "Avarice is as destitute of what it has as poverty is of what it has not.",
  "id" : 42739
}, {
  "text" : "Avarice is opposed to nobility.It believes that by robbing many of all they have, that it (greed) is cloaked in the nobility that is the birthmark of the people.",
  "id" : 42740
}, {
  "text" : "Avarice is patriotic!",
  "id" : 42741
}, {
  "text" : "Average Americans order nonfat decaf iced vanilla lattes at Starbucks and choose from 1,500 drawer pulls at The Great Indoors. Amazon gives every town a bookstore with 2 million titles, while Netflix promises 35,000 different movies on DVD. Choice is everywhere - liberating to some, but to others, a new source of stress.",
  "id" : 42742
}, {
  "text" : "Average dies quicker than ever before. Digital doesn't mess around. It's binary.",
  "id" : 42743
}, {
  "text" : "Average is common. Excellence is rare.",
  "id" : 42744
}, {
  "text" : "Average leaders raise the bar on themselves",
  "id" : 42745
}, {
  "text" : "Average leaders take you to the mountain.Superior leaders take you up the mountain.Excellent leaders take you to mountaintop.Transcendent leaders take you to the stars.",
  "id" : 42746
}, {
  "text" : "Average people focus on the storm",
  "id" : 42747
}, {
  "text" : "Average people give up on their dreams. Don't be like average people.",
  "id" : 42748
}, {
  "text" : "Average people have a world view that says being comfortable with who and where they are in life is the key to happiness. The great ones have a world view that says happiness is learning, growing and becoming.",
  "id" : 42749
}, {
  "text" : "Averages might mean something to bureaucrats and engineers, but the sea had no struck with statistics: it was a succession of unpredictable circumstances and extremes.",
  "id" : 42750
}, {
  "text" : "Aversion to change is denial of destiny.",
  "id" : 42751
}, {
  "text" : "Aversion to conflict will always generate conflict.",
  "id" : 42752
}, {
  "text" : "Aversion toward the blind exists for the same reason that most prejudices exist: lack of knowledge. Ignorance is a powerful generator of fear. And fear slides easily into aggression and contempt.",
  "id" : 42753
}, {
  "text" : "Avery doesn’t know what these people are talking about, and since he’s driving, he can’t go online to check. The sensation he has is a strange, difficult one. He knows these people aren’t talking about him. But at the same time they are talking about him, in their blanket dismissal. And they’re also talking about us. Because so many of them are our age or older, stuck in previous decades of thought. The gays of today, the gays of yesterday—we’re all the same bother, all the same wrong. Not people, really. Just something to yell about.",
  "id" : 42754
}, {
  "text" : "Avery slides on his glasses and opens his eyes again. “Dammit!” he says again with more feeling. “Why does stuff like this keep happening?”“You say that as if it’s a bad thing,” Rob says, smirking.",
  "id" : 42755
}, {
  "text" : "Aves hasn’t mentioned a boyfriend,” Lock chimed in, “and we’re just dying to hear all about you.” Liar. My friends were filthy lying sadists.",
  "id" : 42756
}, {
  "text" : "Avete mai amato così intensamente, spontaneamente, meravigliosamente da non poter conoscere altro amore? Da trasformare quell'amore in un amletico tormento? Da restare avvinghiati a una promessa per l'eternità?",
  "id" : 42757
}, {
  "text" : "Aveva l'animo della scrittrice pazza con tutti i suoi sbalzi d'umore, le sue insicurezze.",
  "id" : 42758
}, {
  "text" : "Aviation - and space travel, in particular - have always been especially captivating.",
  "id" : 42759
}, {
  "text" : "Aviation in air, in water and in spirit. Its laws are different in all three cases. The spirit soars the more it weighs and sinks into itself. The heavier the spirit, the higher and farther it flies.",
  "id" : 42760
}, {
  "text" : "Aviation offered such fun as crossing the continent in planes large and small, trying the whirling rotors of an autogiro, making record flights. With these activities came opportunity to know women everywhere who shared my conviction that there is so much women can do in the modern world and should be permitted to do irrespective of their sex.",
  "id" : 42761
}, {
  "text" : "Aviation, this young modern giant, exemplifies the possible relationship of women and the creations of science. Although women have not taken full advantage of its use and benefits, air travel is as available to them as to men.",
  "id" : 42762
}, {
  "text" : "Avid readers are the most authentic creatures on the face of the earth, and their hearts and minds are not for sale at any price. Mysteries for the Inspired Traveler Goodreads blog",
  "id" : 42763
}, {
  "text" : "Avner had lived too long and become too canny to claim the crown of Israel for himself.",
  "id" : 42764
}, {
  "text" : "Avoid Law of Attraction counterfeits. Build solid foundations for your consciousness and your subconscious will soon play ball with you.",
  "id" : 42765
}, {
  "text" : "Avoid a wasteful life and make each unit of time count",
  "id" : 42766
}, {
  "text" : "Avoid all doubtful ideas and put your mind into the realms of true belief.",
  "id" : 42767
}, {
  "text" : "Avoid and ignore the idiots who try to bring you down in life",
  "id" : 42768
}, {
  "text" : "Avoid anger",
  "id" : 42769
}, {
  "text" : "Avoid any exercises that may produce injuries.",
  "id" : 42770
}, {
  "text" : "Avoid becoming entrapped by the mundane, pursue the best potential outcome for any situation.",
  "id" : 42771
}, {
  "text" : "Avoid being narrow-minded",
  "id" : 42772
}, {
  "text" : "Avoid chasing after the never ending deluge of potential trinkets.",
  "id" : 42773
}, {
  "text" : "Avoid conflicts, Embrace cordiality.",
  "id" : 42774
}, {
  "text" : "Avoid fear because it will blind you from seeing God’s purpose about your life and limit your potential.",
  "id" : 42775
}, {
  "text" : "Avoid food products containing ingredients that are A) unfamiliar B) unpronounceable C) more than five in number or that include D) high-fructose corn syrup",
  "id" : 42776
}, {
  "text" : "Avoid hating people because you might have destroyed the bridge you have just used to cross the river",
  "id" : 42777
}, {
  "text" : "Avoid having to pump your brakes by keeping your flow on cruise control.",
  "id" : 42778
}, {
  "text" : "Avoid having your ego so close to your position that when your position falls, your ego goes with it.",
  "id" : 42779
}, {
  "text" : "Avoid impious people,run from fools,seek out the wise.",
  "id" : 42780
}, {
  "text" : "Avoid judging others by trying to understand others and their concepts of love and care.",
  "id" : 42781
}, {
  "text" : "Avoid lawsuits beyond all things; they pervert your conscience, impair your health, and dissipate your property.",
  "id" : 42782
}, {
  "text" : "Avoid letting circumstances control your decisions and dictate your actions, thereby controlling your life.",
  "id" : 42783
}, {
  "text" : "Avoid letting daily cares override your heart-felt intuition.",
  "id" : 42784
}, {
  "text" : "Avoid letting outside influences have a chance to affect your thoughts.",
  "id" : 42785
}, {
  "text" : "Avoid living in new homes and working in new offices due to the high levels of chemical out-gassing that they exhibit during their first year.",
  "id" : 42786
}, {
  "text" : "Avoid loud and aggressive persons,they are vexations to the spirit.",
  "id" : 42787
}, {
  "text" : "Avoid making important or long-term decisions when you are fatigued mentally, emotionally or physically.",
  "id" : 42788
}, {
  "text" : "Avoid negative people, for they are the greatest destroyers of self confidence and self-esteem. Surround yourself with people who bring out the best in you!",
  "id" : 42789
}, {
  "text" : "Avoid people who hurt from an impulse. I mean people who have this tendency to relish their capacity to hurt the good souls of this world, and who after hurting, wake up the next day without a trace of despondent brooding, and then move on with life never thinking that they should show some remorse or try to repent.",
  "id" : 42790
}, {
  "text" : "Avoid popularity if you would have peace.",
  "id" : 42791
}, {
  "text" : "Avoid popularity; it has many snares, and no real benefit.",
  "id" : 42792
}, {
  "text" : "Avoid providing material for the drama that is always stretched tight between parents and children; it uses up much of the children’s strength and wastes the love of the elders, which acts and warms even if it doesn’t comprehend. Don’t ask for advice from them and don’t expect any understanding; but believe in a love that is being stored up for you like an inheritance, and have faith that in this love there is strength and blessing so large that you can travel as far as you wish without having to step outside it.",
  "id" : 42793
}, {
  "text" : "Avoid scoffers.Ignore doubters.Reject mockers.Surprise detractors.",
  "id" : 42794
}, {
  "text" : "Avoid selling to dumb customers, there aren't enough left!",
  "id" : 42795
}, {
  "text" : "Avoid stock expressions (like the plague, as William Safire used to say) and repetitions. Don't say that as a boy your grandmother used to read to you, unless at that stage of her life she really was a boy, in which case you have probably thrown away a better intro. If something is worth hearing or listening to, it's very probably worth reading. So, this above all: Find your own voice.",
  "id" : 42796
}, {
  "text" : "Avoid stress, the doctor had said. Eat lots of good food and enjoy this little mysterious bun cooking in the oven. Ha!",
  "id" : 42797
}, {
  "text" : "Avoid teams at all cost. Keep your circle small. Never join a group that has a name.",
  "id" : 42798
}, {
  "text" : "Avoid the Holy Grail, the heroic journeys, the pursuit of a legend--that is not the life of the bookaneer, who must keep his eyes on the ground while other book people live by dreaming.",
  "id" : 42799
}, {
  "text" : "Avoid the RTP Syndrome. When you rush to Publish, you rush to mistakes and chaos. Guaranteed.",
  "id" : 42800
} ]