[ {
  "text" : "All these people moving through life, all around me, and no one, not a single person, knows what I'm going through.",
  "id" : 24901
}, {
  "text" : "All these people talk so eloquently about getting back to good old-fashioned values. Well, as an old poop I can remember back to when we had those old-fashioned values, and I say let's get back to the good old-fashioned First Amendment of the good old-fashioned Constitution of the United States -- and to hell with the censors! Give me knowledge or give me death!",
  "id" : 24902
}, {
  "text" : "All these pricks gathering around her body, trying to reach and pierce her rose.",
  "id" : 24903
}, {
  "text" : "All these schools of though gradually transformed into legal institutions, the diversity of ideas and freedom of opinion that characterized their early development gave way to rigid formalism, strict adherence to precedent, and an almost complete stultification of independent though",
  "id" : 24904
}, {
  "text" : "All these ships are currently safe at anchor but that is not what they were designed for is it? Your job is not to remain anchored and safe. Your job is to move closer to your destination at every attempt.",
  "id" : 24905
}, {
  "text" : "All these stories of Janamsakhi were like an artistic instrument that was yielded more to spread Nanak’s spiritual sovereignty as a mystical prophet than as an effective teacher in flesh and blood. In the midst of ignorance and mystical craving, they provided a simple method to guide people, or rather allure them to a newly formed religious path by sermonizing through stories of mystical non-sense.",
  "id" : 24906
}, {
  "text" : "All these things and, still more than these, the treasures which had come to the church from personages who to me were almost legendary figures (such as the golden cross wrought, it was said, by Saint Eloi and presented by Dagobert, and the tomb of the sons of Louis the Germanic in porphyry and enamelled copper), because of which I used to go forward into the church when we were making our way to our chairs as into a fairy-haunted valley, where the rustic sees with amazement on a rock, a tree, a marsh, the tangible proofs of the little people’s supernatural passage — all these things made of the church for me something entirely different from the rest of the town; a building which occupied, so to speak, four dimensions of space — the name of the fourth being Time — which had sailed the centuries with that old nave, where bay after bay, chapel after chapel, seemed to stretch across and hold down and conquer not merely a few yards of soil, but each successive epoch from which the whole building had emerged triumphant, hiding the rugged barbarities of the eleventh century in the thickness of its walls, through which nothing could be seen of the heavy arches, long stopped and blinded with coarse blocks of ashlar, except where, near the porch, a deep groove was furrowed into one wall by the tower-stair; and even there the barbarity was veiled by the graceful gothic arcade which pressed coquettishly upon it, like a row of grown-up sisters who, to hide him from the eyes of strangers, arrange themselves smilingly in front of a countrified, unmannerly and ill-dressed younger brother; rearing into the sky above the Square a tower which had looked down upon Saint Louis, and seemed to behold him still; and thrusting down with its crypt into the blackness of a Merovingian night, through which, guiding us with groping finger-tips beneath the shadowy vault, ribbed strongly as an immense bat’s wing of stone, Théodore or his sister would light up for us with a candle the tomb of Sigebert’s little daughter, in which a deep hole, like the bed of a fossil, had been bored, or so it was said, “by a crystal lamp which, on the night when the Frankish princess was murdered, had left, of its own accord, the golden chains by which it was suspended where the apse is to-day and with neither the crystal broken nor the light extinguished had buried itself in the stone, through which it had gently forced its way.",
  "id" : 24907
}, {
  "text" : "All these things we do bespeak a terrible anxiety: that our children simply will not be able to make it through life if we do not perform totemic acts to keep them on the path toward self-perfection and keep their lives pure and unfettered by distracting emotion, personality foibles, or less-than-ideal experiences.",
  "id" : 24908
}, {
  "text" : "All these threads, like the ley-lines he'd read about in his Time-Life history books, converging on the Cicciaro girl, who lay there unaware, a glass-coffined beauty whose kingdom was in ruins.",
  "id" : 24909
}, {
  "text" : "All these uses a valid; all these reading of the book are correct. For all these readers have placed themselves inside this story, not as spectators, but as participants, and so have looked at the world of Ender's Game, not with my eyes only, but also with their own.",
  "id" : 24910
}, {
  "text" : "All these were honoured in their generations and were the glory of their times.",
  "id" : 24911
}, {
  "text" : "All these years I've had a story in my mind, the story about us that never really existed. And because of that story, I've kept you framed up on the wall in a little box of nostalgic moonlight.",
  "id" : 24912
}, {
  "text" : "All these years of thinking, ending up like this: In front of all this beauty, understanding nothing.",
  "id" : 24913
}, {
  "text" : "All these years that I had been waiting for him to return, I had been too anxious and somewhat insecure to develop any plan of action. I had scrupulously avoided giving any thought to it until the time to tackle things head-on arrived, so now I was suffering the consequences of my own indecisiveness. But in all seriousness, what steady plan could there be in matters of the heart?",
  "id" : 24914
}, {
  "text" : "All these years the people said 'He’s acting like a kid.' He did not know he could not fly, so he did. Well he’s one of those that knows that life is just a leap of faith. So spread your arms, hold your breath and always trust your cape.",
  "id" : 24915
}, {
  "text" : "All these years! All this time with us -- have you learned nothing?!You only live by the grace of our clan's tenet of forgiveness!Your judgement is shit!Rectitude is the bone that gives firmness and stature. Without decency, neither talent nor learning can make the human frame into a samurai.",
  "id" : 24916
}, {
  "text" : "All these years, her sole objective had been to keep still and hope no one would ever know. She had been a mistress of stillness. She had mastered the simulation of peace without a wisp of real peace, like a nun from a silent order who was screaming inside her head, or a yogi racked with pain. How she had managed to fool anyone, let alone everyone, mystified her (how obtuse people were!) and, oddly, made her extraordinarily bitter. Because the price of her gift for evasion was to have no one, not one person, who understood how horrible she felt. All the time. Absolutely all the time.",
  "id" : 24917
}, {
  "text" : "All they do is warm their seats for their long tenures and eventually even their seats get dilapidated with the amount of money they hog in illegally and the only way it comes out is by tilting their huge pot-bellied frames to one side and emitting poisonous gases that not only depreciate their beloved seats but also the nation as a whole and then they shout ‘Global Warming.’ Hallelujah!",
  "id" : 24918
}, {
  "text" : "All they expect from you is your best effort. These Marines think that they are special. They are very well trained, very close knit, and they don't like outsiders. If you want their respect, you will have to earn it.",
  "id" : 24919
}, {
  "text" : "All they had to do was let go, and they'd be free. But they held on.",
  "id" : 24920
}, {
  "text" : "All they see is madness. It’s the same with the other men. They see my situation, not me.",
  "id" : 24921
}, {
  "text" : "All they told me was that he was forty-two when he died. I just wanted...to find out more about what kind of person he was.I could tell you more, amanda thought to herself. A lot more. She'd suspected the truth since Morgan Tanner had called, and she'd made some calls to confirm her suspicions. Dawson, she'd learned, had been taking off life support at CarolinaEast Regional Medical Center late Monday night. He's been kept alive long after doctors knew he would never recover, because he was an organ donor.Dawson, she knews, had saved Alan's life-but in the end, he'd saved Jared's as well. And for that meant...everything. I gave you the best of me, he'd told her once, and with every beat of her son's heart, she knew he'd done exactly that. How about a quick hug, she said, before we go inside? Jared rolled his eyes, but he opened his arms anyway. I love you, Mom, he mumbled, pulling her close. Amanda closed her eyes, feeling the steady rhythm in his chest. I love you, too.",
  "id" : 24922
}, {
  "text" : "All they want is to point a finger.",
  "id" : 24923
}, {
  "text" : "All they're going to see is a wealthy man who has no idea how to heal their suffering.",
  "id" : 24924
}, {
  "text" : "All things acceptable to God the Father must come from God the Son, whether us or our works.",
  "id" : 24925
}, {
  "text" : "All things are a living message from creation to mankind; all things, even the smallest blade of grass or the smallest insect. Each carries its own message about life and has an understanding of its role and what it is to accomplish during its lifetime.",
  "id" : 24926
}, {
  "text" : "All things are accomplished by the meditative act of releasing illusions and simply becoming.",
  "id" : 24927
}, {
  "text" : "All things are artificial, for nature is the art of God.",
  "id" : 24928
}, {
  "text" : "All things are beautiful in the sacred time.",
  "id" : 24929
}, {
  "text" : "All things are difficult before they are easy.",
  "id" : 24930
}, {
  "text" : "All things are engaged in writing their history...Not a foot steps into the snow, or along the ground, but prints in characters more or less lasting, a map of its march. The ground is all memoranda and signatures; and every object covered over with hints. In nature, this self-registration is incessant, and the narrative is the print of the seal.",
  "id" : 24931
}, {
  "text" : "All things are full of labour; man cannot utter it; the eye is not satisfied with seeing, nor the ear filled with hearing.",
  "id" : 24932
}, {
  "text" : "All things are important to Elôm, even the little things.",
  "id" : 24933
}, {
  "text" : "All things are inconstant except the faith in the soul, which changes all things and fills their inconstancy with light.",
  "id" : 24934
}, {
  "text" : "All things are like spring dreams, passing with no trace.",
  "id" : 24935
}, {
  "text" : "All things are made beautiful at a timely hour.",
  "id" : 24936
}, {
  "text" : "All things are moral; and in their boundless changes have an unceasing reference to spiritual nature. Therefore is nature glorious with form, color, and motion, that every globe in the remotest heaven; every chemical change from the rudest crystal up to the laws of life; every change of vegetation from the first principle of growth in the eye of a leaf, to the tropical forest and antediluvian coal-mine; every animal function from the sponge up to Hercules, shall hint or thunder to man the laws of right and wrong, and echo the Ten Commandments.",
  "id" : 24937
}, {
  "text" : "All things are only transitory.",
  "id" : 24938
}, {
  "text" : "All things are perceived in the light of charity, and hence under the aspect of beauty; for beauty is simply reality seen with the eyes of love.",
  "id" : 24939
}, {
  "text" : "All things are poison and nothing is without poison, only the dose permits something not to be poisonous.",
  "id" : 24940
}, {
  "text" : "All things are possible for me because I believe all things are possible.",
  "id" : 24941
}, {
  "text" : "All things are possible for whoever believes.",
  "id" : 24942
}, {
  "text" : "All things are possible if you believe...",
  "id" : 24943
}, {
  "text" : "All things are possible not only to God but also to the man who truly and firmly believes in Him",
  "id" : 24944
}, {
  "text" : "All things are possible to him who believes.",
  "id" : 24945
}, {
  "text" : "All things are possible to those who believe in themselves. Live a life without limits. Believe in yourself. Break through the ceiling of limitation. Develop high confidence and connect yourself to total success.",
  "id" : 24946
}, {
  "text" : "All things are possible to those who believe:",
  "id" : 24947
}, {
  "text" : "All things are possible until they are proved impossible and even the impossible may only be so, as of now.",
  "id" : 24948
}, {
  "text" : "All things are possible until they are proved impossible-and even the impossible may only be so as of now.",
  "id" : 24949
}, {
  "text" : "All things are possible until they are proven impossible.",
  "id" : 24950
}, {
  "text" : "All things are possible when we believe in God.",
  "id" : 24951
}, {
  "text" : "All things are possible; if something seems like it’s not, it’s only because enough people aren't being deceived into the possibilities yet.",
  "id" : 24952
}, {
  "text" : "All things are ready, if our mind be so.",
  "id" : 24953
}, {
  "text" : "All things are strange which are worth knowing.",
  "id" : 24954
}, {
  "text" : "All things are subject to change  and we change with them. (Omnia mutantur  nos et mutamur in illis.)",
  "id" : 24955
}, {
  "text" : "All things are subject to decay and when fate summons, monarchs must obey.",
  "id" : 24956
}, {
  "text" : "All things are subject to interpretation whichever interpretation prevails at a given time is a function of power and not truth.",
  "id" : 24957
}, {
  "text" : "All things are subject to interpretation. Whichever interpretation prevails at a given time is a function of power and not truth.",
  "id" : 24958
}, {
  "text" : "All things are true. God's an Astronaut. Oz is Over the Rainbow, and Midian is where the monsters live. - Peloquin",
  "id" : 24959
}, {
  "text" : "All things are within the Circle. That is the very Center of what we believe. If all things are not enclosed, then there is no Circle.",
  "id" : 24960
}, {
  "text" : "All things being equal, people will do business with a friend; all things being unequal, people will still do business with a friend.",
  "id" : 24961
}, {
  "text" : "All things being equal, why not be married to a rich man? (Somewhere, Hannah thinks, there must be a needlepoint pillow asking this very question in a cleverer way.)",
  "id" : 24962
}, {
  "text" : "All things by immortal power. Near of far, to each other linked are, that thou canst not stir a flower without troubling of a star.",
  "id" : 24963
}, {
  "text" : "All things can be deadly to us, even the things made to serve us; as in nature walls can kill us, and stairs can kill us, if we do not walk circumspectly.",
  "id" : 24964
}, {
  "text" : "All things change  nothing is extinguished.",
  "id" : 24965
}, {
  "text" : "All things come round to him who will but wait.",
  "id" : 24966
}, {
  "text" : "All things come round to him who will but wait.",
  "id" : 24967
}, {
  "text" : "All things come to him who waits- provided he knows what he is waiting for.",
  "id" : 24968
}, {
  "text" : "All things considered, the happiest epitaph to have etched on one's headstone is this: 'He never knew what hit him'.",
  "id" : 24969
}, {
  "text" : "All things die,' she told him. Such a truism, it was the trite utterance of any street-corner philosopher, but coming from Inaspe Raimm it sounded different. 'All things reach the end of their journey, be they trees, insects, people or even principalities. All things die so that others may take their place. To die is no tragedy. The tragedy is dying with a purpose unfulfilled.",
  "id" : 24970
}, {
  "text" : "All things end. They rarely end as we would like them to and often do so before we are ready. We transition in a way that gives our loss honor; we grieve with a love and true appreciation for what we have no longer. It was clear that my mom was ready to go; it was her time. My love of her and my desperation to keep her in my life were of no consequence to that fact, any more than my relentless attempts to improve The Lyon's Den kept it from cancellation. Both personally and professionally I was swamped with the message: Your plan pales compared to the larger one.",
  "id" : 24971
}, {
  "text" : "All things fade and quickly turn to myth.",
  "id" : 24972
}, {
  "text" : "All things fade into the storied past, and in a little while are shrouded in oblivion.",
  "id" : 24973
}, {
  "text" : "All things fell into the past but one; and what that was, was love.",
  "id" : 24974
}, {
  "text" : "All things flow  nothing abides.",
  "id" : 24975
}, {
  "text" : "All things found their ends.",
  "id" : 24976
}, {
  "text" : "All things human begin with words.",
  "id" : 24977
}, {
  "text" : "All things in Fiji are paid for in blood.",
  "id" : 24978
}, {
  "text" : "All things in life are fleeting so live in the moment",
  "id" : 24979
}, {
  "text" : "All things in the world of Nature are not controlled by Fate for the soul has a principle of its own.",
  "id" : 24980
}, {
  "text" : "All things left her, allBut one. Her highborn courtlinessAccompanied her to the end,Beyond the rapture and its eclipse,In a way like an angel's. Of ElviraThe first thing that I saw - such years ago -Was her smile and also it was the last.",
  "id" : 24981
}, {
  "text" : "All things lie dark in possibility.",
  "id" : 24982
}, {
  "text" : "All things must be examined, debated, investigated without exception and without regard for anyone's feelings.",
  "id" : 24983
}, {
  "text" : "All things must change To something new  to something strange.",
  "id" : 24984
}, {
  "text" : "All things must change to something new  to something strange.",
  "id" : 24985
}, {
  "text" : "All things must change to something new  to something strange.",
  "id" : 24986
}, {
  "text" : "All things must change to something new, to something strange.",
  "id" : 24987
}, {
  "text" : "All things must come to the soul from its roots, from where it is planted.",
  "id" : 24988
}, {
  "text" : "All things obey fixed laws.",
  "id" : 24989
}, {
  "text" : "All things of grace and beauty such that one holds them to one's heart have a common provenance in pain. Their birth in grief and ashes.",
  "id" : 24990
}, {
  "text" : "All things of the body stream away like a river, all things of the mind are dreams and delusion; life is warfare, and a visit to a strange land; the only lasting fame is oblivion.",
  "id" : 24991
}, {
  "text" : "All things old become new again. In my youth the athletes had crew cuts and the hippies had long hair. Now the athletes have long hair and the hippies are bald.",
  "id" : 24992
}, {
  "text" : "All things on Ishtar are magical, Dragonheart.",
  "id" : 24993
}, {
  "text" : "All things on earth point home in old October; sailors to sea, travellers to walls and fences, hunters to field and hollow and the long voice of the hounds, the lover to the love he has forsaken.",
  "id" : 24994
}, {
  "text" : "All things one has forgotten scream for help in dreams.",
  "id" : 24995
}, {
  "text" : "All things remarkable are surprisingly simple",
  "id" : 24996
}, {
  "text" : "All things seek for comfort and no one wants discomfort. A sound mind does not just improve speed; it increases efficiency and joy, and bond the body and the soul perfectly as well!",
  "id" : 24997
}, {
  "text" : "All things that have form eventually decay. -Orochimaru",
  "id" : 24998
}, {
  "text" : "All things that live must die. Man alone it seems lives all his life in the knowledge of death. And yet there is more to life than merely waiting for death. For life to have meaning, there must be a purpose. A man must pass something on – otherwise he is useless. For most men, that purpose revolves around marriage and children who will carry on his seed. For others it is an ideal – a dream, if you like. Each of us here believes in a concept of honor: that it is a man’s duty to do that which is right and just; that might alone is not enough. We have all transgressed at some time. We have stolen, lied, cheated – even killed – for our own ends. But ultimately we return to our beliefs. We judge ourselves more harshly than others can judge us. We know that death is preferable to betrayal of that which we hold dear.",
  "id" : 24999
}, {
  "text" : "All things that we ordained festival,Turn from their office to black funeral;Our instruments to melancholy bells,Our wedding cheer to a sad burial feast,Our solemn hymns to sullen dirges change,Our bridal flowers serve for a buried corse,And all things change them to the contrary.",
  "id" : 25000
} ]