[ {
  "text" : "After which, satisfied with the way he had conducted himself at Meung, free of remorse for the past, confident in the present, and full of hope for the future, he went to bed and slept the sleep of the just.",
  "id" : 21101
}, {
  "text" : "After winter, spring never forgets to come.",
  "id" : 21102
}, {
  "text" : "After witnessing the inauguration ceremonies, I am compelled to state how deeply grateful and infinitely thankful and eternally blessed I am to and by God for the privilege of being born and for living out my life in this amazing country- The United States of America",
  "id" : 21103
}, {
  "text" : "After women, flowers are the most lovely thing God has given the world.",
  "id" : 21104
}, {
  "text" : "After working for years in Hollywood where the actors have taken over, it was a real relief to get down there and not only have some children, but also have some actors that had no attitude.",
  "id" : 21105
}, {
  "text" : "After working with clothes for so long, it seemed right to design them.",
  "id" : 21106
}, {
  "text" : "After working with many nutritionists, reading books, and practicing trial and error on my own body, I have finally found a way to control my weight without deprivation. I call my program 'Somersizing,' and Somersizing is not a diet. Diet is a nasty four-letter word that conjures up negative thoughts of sacrifice and obsession and guilt.",
  "id" : 21107
}, {
  "text" : "After wrestling with myself for six months, I began medical treatment. During that time I started a band with some friends of mine called Jack's Car, but that didn't last.",
  "id" : 21108
}, {
  "text" : "After writing a story I was always empty and both sad and happy, as though I had made love, and I was sure this was a very good story although I would not know truly how good until I read it over the next day.",
  "id" : 21109
}, {
  "text" : "After writing the letter Sybil lost almost two days. Coming to, she stumbled across what she had written just before she had dissociated and wrote to Dr. Wilbur as follows: It's just so hard to have to feel, believe, and admit that I do not have conscious control over my selves. It is so much more threatening to have something out of hand than to believe that at any moment I can stop (I started to say This foolishness) any time I need to. When I wrote the previous letter, I had made up my mind I would show you how I could be very composed and cool and not need to ask you to listen to me nor to explain anything to me nor need any help. By telling you that all this about the multiple personalities was not really true I could show, or so I thought, that I did not need you. Well, it would be easier if it were put on. But the only ruse of which I'm guilty is to have pretended for so long before coming to you that nothing was wrong. Pretending that the personalities did not exist has now caused me to lose about two days.",
  "id" : 21110
}, {
  "text" : "After writing, there is the letting go part. Perfection is a myth; as we all get better by day.Allow yourself to grow in active practice, release that book to the world, and do better with the next one.",
  "id" : 21111
}, {
  "text" : "After years in utter darkness, I force my eyes into the light. For I must retain my sight, that I might view the wholeness of the void, objectively.",
  "id" : 21112
}, {
  "text" : "After years of breaking Rules and settling for random hookups, she finally meets a cute guy and after one kiss she has an aha! moment. She realizes that she does want a healthy loving relationship, not just a lot of texting and sex.",
  "id" : 21113
}, {
  "text" : "After years of having a dog, you know him. You know the meaning of his snuffs and grunts and barks. Every twitch of the ears is a question or statement, every wag of the tail is an exclamation.",
  "id" : 21114
}, {
  "text" : "After years of mocking L.A. for its smog  the people of Denver are now coughing out of the other side of their mouths.",
  "id" : 21115
}, {
  "text" : "After years of operating in a top-down manner that emphasizes control and conformance, organizations are rife with obstacles to bottom-up ideas that front-line staff are forced to overcome.",
  "id" : 21116
}, {
  "text" : "After years of research, depth psychologists and others argue that each sex carries both the psychological and physical traits of the other. No man is purely masculine, just as there is no purely feminine woman. Jungian psychologists call the feminine characteristics of the male psyche the Anima; the female psyche's masculine characteristics they the Animus.  Both the Animus and Anima develop in complex fashion as the personality grows to maturity. Neither men nor women can reach psychological maturity without integrating their respective contrasexual other. A man's female elements enhance his manhood, just as a woman's male aspects enhance her womanhood.",
  "id" : 21117
}, {
  "text" : "After years of searching, I have found my soulmate, and it is myself. The bachelor is content. Oh, he still dates women from time to time, and he listens to the wedding marches sometimes too. But only because he likes them.",
  "id" : 21118
}, {
  "text" : "After years of selfish lovers, my preference for pleasuring as opposed to being pleasured had unsettled her at first but as brief fumbles had turned into stolen weekends, her confidence and trust in me had grown to the point where she was now totally relaxed and at ease with me. There was nothing, not a single thing I couldn’t do for or to her if I so wished it. We didn’t even have a safe word because we didn’t need one. We just knew.",
  "id" : 21119
}, {
  "text" : "After years of working with missionaries, I am tempted to conclude that their endeavors merely prolong a dying race's agonies for ten or twenty years. The merciful plowman shoots a trusty horse grown too old for service. As philanthropists, might it not be our duty to likewise ameliorate the savages' sufferings by hastening their extinction? Think of your Red Indians, Adam, think on the treaties you Americans abrogate & renege on, time & time & time again. More humane, surely & more honest, just to knock the savages on the head & get it over with?",
  "id" : 21120
}, {
  "text" : "After years studying informality in Nigeria, Dutch architect and planner Rem Koolhaas reach the same conclusion. In the West, he writes, “there’s a sense of infinite choice, but a very conventional set of options from which to choose.” By contrast, “in Lagos, there is no choice, but there are countless ways to articulate the condition of no choice.",
  "id" : 21121
}, {
  "text" : "After you acquire knowledge and skill, aim to be a practitioner. Time for practice on the job or in life will still test your authenticity. Knowledge is one of the greatest sources of confidence, and you will need that confidence to do your work and demonstrate you know what you have been trained for.",
  "id" : 21122
}, {
  "text" : "After you are gone, people may forget most of what you have said and done. But they will remember that you loved them.",
  "id" : 21123
}, {
  "text" : "After you are here, I will try not to become one of those parents who brag incessantly about their children, who force them to recite the alphabet backward or sing the Lord's Prayer in German to horrified dinner guests. One of those parents who tell people who aren't interested and haven't askd what their progeny's grade-point average is, what school they go to, how handsome and brilliant and psychic they are. If something goes awry and I do become one of those parents, you have my permission to sneak into my bedroom while I am sleeping and pinch my nostrils shut.",
  "id" : 21124
}, {
  "text" : "After you clean your subconscious, you can insert new beliefs into your mind otherwise your old beliefs can sabotage the new ones.",
  "id" : 21125
}, {
  "text" : "After you cross a hurdle, it looks so easy. Sometimes, it may feel that it was always possible. However, for that feeling of euphoria, you have to slog. After all, nothing comes for free!",
  "id" : 21126
}, {
  "text" : "After you die, a rare friend or family member may carry your memory throughout life. Most will forget you. As if you were never here.",
  "id" : 21127
}, {
  "text" : "After you died I realized thatI never really like hunting.I just like hanging out with you.",
  "id" : 21128
}, {
  "text" : "After you discover your purpose, you have to build a platform for your calling",
  "id" : 21129
}, {
  "text" : "After you find out all the things that can go wrong, you life becomes less about living and more about waiting. For cancer. For dementia. Every look in a mirror, you scan for the red rash that means shingles. See also: Ringworm. See also: Lyme disease, meningitis, rheumatic fever, syphilis.",
  "id" : 21130
}, {
  "text" : "After you find out all the things that can go wrong, your life becomes less about living and more about waiting.",
  "id" : 21131
}, {
  "text" : "After you have done a great thing for a great glory, sit and think and understand the journey thereon, for a little mistake can erase a great glory!",
  "id" : 21132
}, {
  "text" : "After you have exhausted what there is in business, politics, conviviality, and so on - have found that none of these finally satisfy, or permanently wear - what remains? Nature remains.",
  "id" : 21133
}, {
  "text" : "After you have finished a piece of work, the work is then none of your business. Go on and do something else.",
  "id" : 21134
}, {
  "text" : "After you have made the discovery of your own significance, you would then be able to find the reason to stay alive.",
  "id" : 21135
}, {
  "text" : "After you have wept and grieved for your physical losses, cherish the functions and the life you have left.",
  "id" : 21136
}, {
  "text" : "After you hear and listen. First must come desire. Second must come willingness.Third should come understanding.Fourth should come progression and with progression will come more understanding.",
  "id" : 21137
}, {
  "text" : "After you hear and listen. First must come desire. Second must come willingness.Third should come understanding.Fourth should come progression and with progression will come more understanding..",
  "id" : 21138
}, {
  "text" : "After you leftI stared at the drivewayFeeling its emptinessWondering if you’d return.After you leftI thought about your questionsWishing I hadn’t been so bluntWondering if I scared you away.After you leftI remembered how you felt in my arms.How you fit so perfectly there. Like my guitar.Wondering if I should have kissed you when I had the chance.After you leftI sat in my roomRemembering all the things you said, andWondering about all the things you didn’t.After you leftI sat in silence.Missing you in a way I didn’t quite understand.Wondering if you’d ever come back.",
  "id" : 21139
}, {
  "text" : "After you make a fool of yourself a few hundred times, you learn what works.",
  "id" : 21140
}, {
  "text" : "After you pay your E-ZPass bill, there is no reason for the government to keep records of your travel.",
  "id" : 21141
}, {
  "text" : "After you were bitten, I knew what would happen. I waited for you to change, every night, so I could bring you back and keep you from getting hurt. A chilly gust of wind lifter his hair and sent a shower of golden leaves glimmering down around him. He spred out his arms, letting them fall into his hands. He looked like a dark angel in an eternal autumn wood. Did you know you get one happy day for everyone you catch?I didn't know what he meant, even after he opened his fist to show me the quivering leaves crumpled in his palm.One happy day for every falling leaf you catch. Sam's voice was low.I watched the egdes of the leaves slowly unfold, fluttering in the breeze.How long did you wait?It would have been romantic if hr'd had the courage to look into my face to say it, but instead, he dropped his eyes to the ground and scuffed his boots in the leaves- countless possibilities for happy days- on the ground. I haven't stopped.And I should've said something romantic too, but i didn't have the courage, either. So instead, I watched the shy way he was chewing his lip and studying the leaves, and said, That must've been very borring.",
  "id" : 21142
}, {
  "text" : "After you were born, someone turned on a tap. At first it was only a drip, a black drip, and I felt it as sadness. I had felt sad before . . . who hasn't ? I knew what it was like. But I didn't know that it would come like that, for no reason. I lived with it for weeks.",
  "id" : 21143
}, {
  "text" : "After you're gone, people will forget your name, no matter how important it was, and your face, no matter how pretty it was, and what you said, no matter how clever any of it sounded.The things you've done will crumble and fade and the places you once loved, will change and be given new names.You are only here for one moment and it lasts exactly one lifetime.",
  "id" : 21144
}, {
  "text" : "After you're older  two things are possibly more important than any others: health and money.",
  "id" : 21145
}, {
  "text" : "After you're older, two things are possibly more important than any others: health and money.",
  "id" : 21146
}, {
  "text" : "After you've done a thing the same way for two years  look it over carefully. After five years  look at it with suspicion. And after ten years  throw it away and start all over.",
  "id" : 21147
}, {
  "text" : "After you've seen behind the facade of a stage set you can't take the play seriously any more. You can't go backwards and regain your ignorance",
  "id" : 21148
}, {
  "text" : "After you've spent four years kissing somebody's perineum, the subtext talks louder than words.",
  "id" : 21149
}, {
  "text" : "After you've taken so much trouble to set up recorder, you ask me now?",
  "id" : 21150
}, {
  "text" : "After you, it's all cheap tequila.",
  "id" : 21151
}, {
  "text" : "After your daily bread, if you ask God for anything, ask 'him' to make you right in the head.",
  "id" : 21152
}, {
  "text" : "After your death you will be what you were before your birth.",
  "id" : 21153
}, {
  "text" : "After your death, you will be what you were before your birth.",
  "id" : 21154
}, {
  "text" : "After your friendship with God, your wife's friendship is the greatest treasure you possess.",
  "id" : 21155
}, {
  "text" : "After your visits, I twisted my blinds shut every night. I locked out the stars and I never saw lightning again. Each night, I simply turned out the lights and went to bed.",
  "id" : 21156
}, {
  "text" : "Aftera brief silence, Kenzie said, Don't you believe in second chances?The room seemed a little colder, a little darker, as if a shadow had passed over the sun. Sonny Lee always said, 'Fool me once, shame on you; fool me twice, shame on me.",
  "id" : 21157
}, {
  "text" : "Afterall a concerned sincere heart & clear conscience is what matters & nothing else...",
  "id" : 21158
}, {
  "text" : "Afterall, trust is greater than love, and to truly trust another humanbeing is rare. Love can exist without trust, but trust cannot exist without love. Antonio; Hidden Mountain",
  "id" : 21159
}, {
  "text" : "Afterlife exist in the unidentified substances.",
  "id" : 21160
}, {
  "text" : "Afternoon drinkers shifted in the gloom as if they sensed new blood.",
  "id" : 21161
}, {
  "text" : "Afternoon experience: autographing exposed legs, outstretched in lines like matchsticks. Afternoon epiphany: Those with smooth, hairless legs would soon lose all evidence of my contact when the sweat causes the ink from the marker to run. I am ephemeral. Skepticism would be the reaction to those with thick leg hair, as their curls frazzle the lines of my name outward illegibly. Among the scaly-legged, I flaked off immediately, like I never was at all.",
  "id" : 21162
}, {
  "text" : "Afternoons are hard. Mornings are pure evil from the pits of hell, which is why I don't do them anymore.",
  "id" : 21163
}, {
  "text" : "Afterward she lies nestled against me, her hair tickling my face. I stroke her lightly, memorizing her body. I want her to melt into me, like butter on toast. I want to absorb her and walk around for the rest of my days with her encased in my skin.",
  "id" : 21164
}, {
  "text" : "Afterward, I had the last laugh. I made an air bubble at the bottom of the lake. Our friends kept waiting for us to come up, but hey-when you are the son of Poseidon, you don't have to hurry. And it was pretty much the best underwater kiss of all time.",
  "id" : 21165
}, {
  "text" : "Afterward, Sara didn't really remember falling asleep, still wearing her robe although she meant to get dressed and had had Serafina lay out a pair of jeans and a blouse for her. In any case, she had slept. And there had been dreams -- of the unsettling kind she didn't want to recall.",
  "id" : 21166
}, {
  "text" : "Afterward, there was some debate as to whether we'd actually done it properly, which gives you some idea of the awesome skill and artful dexterity of my lovemaking technique.",
  "id" : 21167
}, {
  "text" : "Afterward, there was that long, crowded pause in which everyone decides that although they are very shaken, and possibly upside down, they are, to their surprise, still alive.",
  "id" : 21168
}, {
  "text" : "Afterwards Isabelle often wondered if the moments themselves were greater or the memory of them. At least the memory did not pass, while the moments passed all too fast. Life whizzed by; she no longer had time to recollect it. Her notebooks to this day retain the story of her desperate attempt to hold together her self, her mind, her reason, her order, her morals.",
  "id" : 21169
}, {
  "text" : "Afterwards Smiley always thought of that interview as a fan dance; a calculated progression of disclosures, each revealing different parts of a mysterious entity. Finally Steed-Asprey, who seemed to be Chairman, removed the last veil, and the truth stood before him in all its dazzling nakedness. He was being offered a post in what, for want of a better name, Steed-Asprey blushingly described as the Secret Service.",
  "id" : 21170
}, {
  "text" : "Afterwards, I will have to tie the trees to bamboo poles so the wind will not determine their shape. A tree cannot be given form by the vagaries of the wind.",
  "id" : 21171
}, {
  "text" : "Afterwards, as he held me and stroked my hair, my body was singing with pleasure, I couldn’t believe I had waited so long. I thought of how we had wasted a whole year we could have had together and I felt so sad I wanted to cry.",
  "id" : 21172
}, {
  "text" : "Afterwards, in bed with a book, the spell of television feels remote compared to the journey into the page. To be in a book. To slip into the crease where two pages meet, to live in the place where your eyes alight upon the words to ignite a world of smoke and peril, colour and serene delight. That is a journey no one can end with the change of a channel. Enduring magic.",
  "id" : 21173
}, {
  "text" : "Afterwards, over drinks, one of the barbarians asked me what I dreamt of. I, of course, was taken aback. They say barbarians don't dream. But I told him... I dream of tangible nothing, I said.So you mean nothing as something, then? the barbarian replied over the rim of his gin-and-tonic.I mean unity, dissolving into non-self, I said, just to be confusing.",
  "id" : 21174
}, {
  "text" : "Afterwards, when it's all over, you meet God. What do you say to God?",
  "id" : 21175
}, {
  "text" : "Again Creb grunted. It was the usual noncommittal comment used by men when responding to a woman. It carried only enough meaning to indicate the woman had been understood, without acknowledging too much significance in what she said.",
  "id" : 21176
}, {
  "text" : "Again Gabe looked back at Michael, hoping he was about to step in, but all he did was give him a nod. A nod? Really? I don't need a nod. I need someone to stop this! Gabe thought.",
  "id" : 21177
}, {
  "text" : "Again I resume the longlesson: how small a thingcan be pleasing, how littlein this hard world it takesto satisfy the mindand bring it to its rest.",
  "id" : 21178
}, {
  "text" : "Again I see you, But me I don't see!, The magical mirror in which I saw myself has been broken, And only a piece of me I see in each fatal fragment - Only a piece of you and me!...",
  "id" : 21179
}, {
  "text" : "Again Jesus said, Peace be with you! As the Father has sent me, I am sending you.",
  "id" : 21180
}, {
  "text" : "Again Sam’s genitals became rock, and this astonished him as much as anything. Through Franz, he was becoming the stone Earth; the final border separating him from the planet was disappearing. And this transformation to rock was fuelled by desire, the most ephemeral thing on Earth.",
  "id" : 21181
}, {
  "text" : "Again and again I asked for permission. May I? Here? And here? Is this too much? Too little? Can you hear me? This is my heart.",
  "id" : 21182
}, {
  "text" : "Again and again I will suffer",
  "id" : 21183
}, {
  "text" : "Again and again a man would tell me about early childhood feelings of emotional exuberance, of unrepressed joy, of feeling connected to life and to other people, and then a rupture happened, a disconnect, and that feeling of being loved, of being embraced, was gone. Somehow the test of manhood, men told me, was the willingness to accept this loss, to not speak it even in private grief. Sadly, tragically, these men in great numbers were remembering a primal moment of heartbreak and heartache: the moment that they were compelled to give up their right to feel, to love, in order to take their place as patriarchal men.",
  "id" : 21184
}, {
  "text" : "Again and again in his career, Hamilton committed the same political error: he never knew when to stop, and the resulting excesses led him into irremediable indiscretions.",
  "id" : 21185
}, {
  "text" : "Again and again, counteract the agitation and turbulence of the mind by relaxing more deeply, not by contracting the body or mind.",
  "id" : 21186
}, {
  "text" : "Again and again, however we know the landscape of loveand the little churchyard there, with its sorrowing names,and the frighteningly silent abyss into which the othersfall: again and again the two of us walk out togetherunder the ancient trees, lie down again and againamong the flowers, face to face with the sky.",
  "id" : 21187
}, {
  "text" : "Again and again, the cicada’s untiring cry pierced the sultry summer air like a needle at work on thick cotton cloth.",
  "id" : 21188
}, {
  "text" : "Again burst out that chant McKay had heard as he had floated through the mists upon the lake. Now, as then, despite his opened ears, he could distinguish no words, but clearly he understood its mingled themes - the joy of Spring's awakening, rebirth, with the green life streaming singing up through every bough, swelling the buds, burgeoning with tender leaves the branches; the dance of the trees in the scented winds of Spring; the drums of the jubilant rain on leafy hoods; passion of Summer sun pouring its golden flood down upon the trees; the moon passing with stately step and slow and green hands stretching up to her and drawing from her breast milk of silver fire; riot of wild gay winds with their mad pipings and strummings; - soft interlacing of boughs, the kiss of amorous leaves - all these and more, much more that McKay could not understand for it dealt with hidden, secret things for which man has no images.(The Women Of The Woods)",
  "id" : 21189
}, {
  "text" : "Again came that ringing crow, and Peter dropped in front of them. Greeting, boys, he cried, and mechanically they saluted, and then again was silence.He frowned.I am back, he said hotly, why do you not cheer?",
  "id" : 21190
}, {
  "text" : "Again he shook his head. The world's gone mad, he thought. The dead walk about and I think nothing of it. The return of corpses has become trivial in import. How quickly one accepts the incredible if only one sees it enough!",
  "id" : 21191
}, {
  "text" : "Again he thought of his own losses, and he wondered why it was that the things a person had lost— or might lose— defined him more than the things he yet possessed.",
  "id" : 21192
}, {
  "text" : "Again his memory failed to conjure her face. It was like trying to call up a melody while another song played.",
  "id" : 21193
}, {
  "text" : "Again the ranch is on the market and they’ve shipped out the last of the horses, paid everybody off the day before, the owner saying, ‘Give them to the real estate shark, I’m out a here,” dropping the keys in Ennis’s hand. He might have to stay with his married daughter until he picks up another job, yet he is suffused with a sense of pleasure because Jack Twist was in his dream.",
  "id" : 21194
}, {
  "text" : "Again time elapsed.",
  "id" : 21195
}, {
  "text" : "Again with that slow, lordly smile. Perfectly shaped for Luc's fist.",
  "id" : 21196
}, {
  "text" : "Again with the us. My heart beat a little faster. How many times had I dreamed of being one of the chosen few? To be truly accepted by the in crowd instead of sitting on the sidelines of my own life?",
  "id" : 21197
}, {
  "text" : "Again, Pray without ceasing (1 Thess. 5:17), and here the word to pray does not mean to beg or to plead as if God were unwilling to give--but simply to expose by faith every situation as it arises, to the all-sufficiency of the One who indwells you by His life.",
  "id" : 21198
}, {
  "text" : "Again, I am surprised why people seek to eliminate lust and cling to love; as they wish to ignore happiness and cleave unto joy! Now, now, let's not sugar-coat things! Lust has a lot more to do with life and what is the good of life if you do not carry much lust inside of you at all times? And joy is a noble thing, but happiness though fleeting can be found every day and in every small little way!",
  "id" : 21199
}, {
  "text" : "Again, I don't fully understand my emotion response to the library or trust it. It was the site of a series of intellectual revelations that were crucial to me, not just as a student but as a human being.",
  "id" : 21200
} ]