[ {
  "text" : "A law of life: at the precise instant when someone tells a truth, that truth is transformed into a story",
  "id" : 10801
}, {
  "text" : "A law of nature is not a formula drawn up by a legislator, but a mere summary of the observed facts — a 'bundle of facts.' Things do not act in a particular way because there is a law, but we state the 'law' because they act in that way.",
  "id" : 10802
}, {
  "text" : "A law of survival, Ragle had said. Those who refused to respond to the new stimulus would perish. Adapt or perish . . . version of a timeless rule.",
  "id" : 10803
}, {
  "text" : "A lawn is nature under totalitarian rule.",
  "id" : 10804
}, {
  "text" : "A lawsuit with no legal precedent, seeking no damages, from no jury, in the name of stopping something that isn't happening? Only in New York.",
  "id" : 10805
}, {
  "text" : "A lawyer I once knew told me of a strange case, a suffragette who had never married. After her death, he opened her trunk and discovered 50 wedding gowns.",
  "id" : 10806
}, {
  "text" : "A lawyer must first get on  then get honor  and then get honest.",
  "id" : 10807
}, {
  "text" : "A lawyer who does not know men is handicapped.",
  "id" : 10808
}, {
  "text" : "A lawyer with his briefcase can steal more than a hundred men with guns.",
  "id" : 10809
}, {
  "text" : "A lawyer without history or literature is a mechanic, a mere working mason; if he possesses some knowledge of these, he may venture to call himself an architect.",
  "id" : 10810
}, {
  "text" : "A lawyer's dream of heaven - every man reclaimed his property at the resurrection  and each tried to recover it from all his forefathers.",
  "id" : 10811
}, {
  "text" : "A lawyer's empathy for her client deepens when she realizes that she has only seen the last couple of phases of his decline. How hard it must his initial adjustment have been to his loss of freedom?",
  "id" : 10812
}, {
  "text" : "A lawyer's opinion is worth nothing unless paid for.",
  "id" : 10813
}, {
  "text" : "A layer of fine powder coats his skin.“My lungs are turning to concrete,” Rob wheezes, hacking and spitting.“So are my eyes. How do I always get roped into these things?” Avery coughs and pats Rob’s back in sympathy. A poof of dust billows from the contact.",
  "id" : 10814
}, {
  "text" : "A lazy person will never grow wealthy.",
  "id" : 10815
}, {
  "text" : "A lazy smile reached his lips. “The mere sight of me shirtless takes your mind there? Good to know. I’d rather a solid fuck than getting my kumbayas out.",
  "id" : 10816
}, {
  "text" : "A leader becomes great by inspiring others to do great things.",
  "id" : 10817
}, {
  "text" : "A leader can lose his people if he does not know the problems they are facing.",
  "id" : 10818
}, {
  "text" : "A leader cannot avoid being hated. This hatred is directly proportional to his influence and power. A person who does not wish to be hated should avoid leadership roles.",
  "id" : 10819
}, {
  "text" : "A leader cannot fall prey to the whims of the voices that shout the loudest, but must stand as a voice of reason in defense of the silent.",
  "id" : 10820
}, {
  "text" : "A leader creates a new way to success for followers and inspires them to follow him toward the ultimate purpose.",
  "id" : 10821
}, {
  "text" : "A leader did not slump. A leader was in control. Even when he least felt like he controlled anything. Especially then.",
  "id" : 10822
}, {
  "text" : "A leader does not deserve the name unless he is willing occasionally to stand alone.",
  "id" : 10823
}, {
  "text" : "A leader does not develop leadership by gaining more followers. Great leaders make more leaders.",
  "id" : 10824
}, {
  "text" : "A leader does not lose focus because he wants to please his followers.",
  "id" : 10825
}, {
  "text" : "A leader does not only discover what people can do better. He teaches, guides and mentor them to do it exceptionally well. When a seed comes into contact with a leader, fruits are produced.",
  "id" : 10826
}, {
  "text" : "A leader does not reduce his speeds to meet the views of negative thinkers. He leaves them to do their job as he focuses.",
  "id" : 10827
}, {
  "text" : "A leader does not stand still and reject all paths forward.",
  "id" : 10828
}, {
  "text" : "A leader doesn't make pawns - he makes people.",
  "id" : 10829
}, {
  "text" : "A leader first tries to listen, then tries to understand, then creates a common vision and then together takes action for the realization.",
  "id" : 10830
}, {
  "text" : "A leader has a great duty. You have to perform beyond the expectation of the people.",
  "id" : 10831
}, {
  "text" : "A leader has the vision and conviction that a dream can be achieved. He inspires the power and energy to get it done.",
  "id" : 10832
}, {
  "text" : "A leader helps others to reach their full leadership potential.",
  "id" : 10833
}, {
  "text" : "A leader in 10 minutes can unlock your potentials which in reality would have taken you 10 years to do without them.",
  "id" : 10834
}, {
  "text" : "A leader in the Democratic Party is a boss, in the Republican Party he is a leader.",
  "id" : 10835
}, {
  "text" : "A leader in the leader is your positional status in the body while the leader in a leader is Christ in you the hope of glory",
  "id" : 10836
}, {
  "text" : "A leader inspires others to dream more. The actions of a really good leader will show how to achieve that dream.",
  "id" : 10837
}, {
  "text" : "A leader is a dealer in hope.",
  "id" : 10838
}, {
  "text" : "A leader is a dealer in hope.",
  "id" : 10839
}, {
  "text" : "A leader is a dealer in hope.",
  "id" : 10840
}, {
  "text" : "A leader is a lamp not just a sign board.",
  "id" : 10841
}, {
  "text" : "A leader is a person who knows how to act when other people don’t.",
  "id" : 10842
}, {
  "text" : "A leader is a thorn in the flesh of oppressive people. They never feel comfortable when a leader stands up.",
  "id" : 10843
}, {
  "text" : "A leader is always first in line during times of criticism and last in line during times of recognition.",
  "id" : 10844
}, {
  "text" : "A leader is best when people barely know he exists, when his work is done, his aim fulfilled, they will say: we did it ourselves.",
  "id" : 10845
}, {
  "text" : "A leader is bestWhen people barely know he existsOf a good leader, who talks little,When his work is done, his aim fulfilled,They will say, “We did this ourselves.",
  "id" : 10846
}, {
  "text" : "A leader is criticised for whatever he does as all his actions benefit some and adversely affect others. When other people commit the same mistake, they can be forgiven or ignored, but never a leader, for his actions affect a large number of people.",
  "id" : 10847
}, {
  "text" : "A leader is firm enough to be responsive to changes.",
  "id" : 10848
}, {
  "text" : "A leader is generally not more virtuous than most ordinary people. The opposite is usually true. Because people are reluctant to be led by those perceived as evil, a leader expertly creates a façade, behind which he hides all that may appear dirty. This is a difficult art where the leader has to wear two masks, one in public and the other in private—and no one should see the true face of a leader.",
  "id" : 10849
}, {
  "text" : "A leader is he who has a great vision and can inspire others to go along to pursue it with all great passion.",
  "id" : 10850
}, {
  "text" : "A leader is heard, a great leader is listened too.",
  "id" : 10851
}, {
  "text" : "A leader is not authenticated by title or position, but by character and influence, most important by leading among the pack and not in front.",
  "id" : 10852
}, {
  "text" : "A leader is not born",
  "id" : 10853
}, {
  "text" : "A leader is not born to become leader without living like lion ,if you think a leader is not doing well ,then work hard ,invest your time and your efforts to secure it one day so that you can do better than your present leader. Togetherness we stand",
  "id" : 10854
}, {
  "text" : "A leader is not just a person who gives orders. He is also the one who symbolises the society he leads. If the leader is corrupt, then the society must be corrupt too.",
  "id" : 10855
}, {
  "text" : "A leader is one who chooses the interest of his followers over his personal ignominy. He can beg, steal and even snatch for the followers. He suffers individual loss for the sake of the gain of his followers. That makes him a leader whom people follow because they themselves do not have the courage to do so. People do not mind if someone else does all the dirty jobs for them while they can enjoy the fruits without getting their own hands dirty.",
  "id" : 10856
}, {
  "text" : "A leader is one who knows the way, goes the way, and shows the way.",
  "id" : 10857
}, {
  "text" : "A leader is one who travels the path carved out by him, and he ‘leads’ himself onward on that path. If his path is good and his goals are desirable, many more may follow him in their desire to achieve the same goal. Hence, followership is the effect of leadership and not its cause.",
  "id" : 10858
}, {
  "text" : "A leader is one who, out of madness or goodness, volunteers to take upon himself the woe of the people. There are few men so foolish, hence the erratic quality of leadership in the world.",
  "id" : 10859
}, {
  "text" : "A leader is responsible for those under his authority. That is the first rule of command. He is responsible for their safety, their provisions, their knowledge, and, ultimately, their lives.Those whom he commands are in turn responsible for their behavior and their dedication to duty. Any who violates his trust must be disciplined for the good of others.But such discipline is not always easy or straightforward. There are many factors, some of them beyond the commander's control. Sometimes those complications involve personal relationships. Other times it isn't the circumstances themselves that are difficult. There can also be politics and outside intervention.Faliure to act always brings consequences. But sometimes, those consequences can be turned to one's advantage.",
  "id" : 10860
}, {
  "text" : "A leader is skating up hill on a slippery slope when Servant Leadership is not part of a leaders philosophy.",
  "id" : 10861
}, {
  "text" : "A leader is solution oriented and a philosopher is problem oriented.",
  "id" : 10862
}, {
  "text" : "A leader is someone who creates better ways of doing things and better ways are new and comfortable ways.",
  "id" : 10863
}, {
  "text" : "A leader is someone who figures out the way, then gets out of the way so others can lead.",
  "id" : 10864
}, {
  "text" : "A leader is someone who influences outcomes and inspires others.",
  "id" : 10865
}, {
  "text" : "A leader is the one who is pulling the sled hardest.",
  "id" : 10866
}, {
  "text" : "A leader is the one who knows the way, goes the way and shows the way.",
  "id" : 10867
}, {
  "text" : "A leader isn't born after 9 months' conception. When talents are discovered, skills are mastered & values are developed, a leader is born.",
  "id" : 10868
}, {
  "text" : "A leader learned to follow, and serves the followers who are learning to lead. ~T.F. Hodge",
  "id" : 10869
}, {
  "text" : "A leader may lead, but you have to follow to reach the destination.",
  "id" : 10870
}, {
  "text" : "A leader may symbolize and express what is best in his people  like Pericles  or what is worst  like Hitler  but he cannot successfully express what is only in his heart and not in theirs.",
  "id" : 10871
}, {
  "text" : "A leader must be a good listener. He must be willing to take counsel. He must show a genuine concern and love for those under his stewardship.",
  "id" : 10872
}, {
  "text" : "A leader must be responsible for his people not his personal interest.",
  "id" : 10873
}, {
  "text" : "A leader must be taught or made to know the importance of justice for the people.",
  "id" : 10874
}, {
  "text" : "A leader must face danger. He must take the risk and the blame  and the brunt of the storm.",
  "id" : 10875
}, {
  "text" : "A leader must lead. Where others see obstacles, he must see opportunities. When others see problems, he must see possibilities ... Civilization is not built on a negation but on an affirmation- an affirmation of the bright and promising possibilities that the future holds for those who are enterprising enough to pursue them.",
  "id" : 10876
}, {
  "text" : "A leader must produce other leaders. Why do you want to produce followers, when by being called a leader the assumption is that you already have followers? Influence those who follow to birth their kind and develop others to lead.",
  "id" : 10877
}, {
  "text" : "A leader must stand up for his team even when he has to stand alone.",
  "id" : 10878
}, {
  "text" : "A leader must take responsibility for all his actions and not blame anyone for his problems. The follower, on the other hand, is always in search of a scapegoat or a miracle worker who can solve his problems. That is why leaders and followers complement each other. A leader is one who is willing to take on responsibility of not only his own failures but also that of his followers.",
  "id" : 10879
}, {
  "text" : "A leader only follows a better leader than himself.",
  "id" : 10880
}, {
  "text" : "A leader or mentor gives credit to others when things go right, and accepts the blame when things go wrong.",
  "id" : 10881
}, {
  "text" : "A leader or president that never rebukes violence, is like one that takes utter pride in it's rage",
  "id" : 10882
}, {
  "text" : "A leader should accurately discern deceit.",
  "id" : 10883
}, {
  "text" : "A leader should demonstrate his thoughts and opinions through his actions, not through his words.",
  "id" : 10884
}, {
  "text" : "A leader should have the same attitude of God’s love toward people.",
  "id" : 10885
}, {
  "text" : "A leader should not be a dictator.",
  "id" : 10886
}, {
  "text" : "A leader takes people where they want to go. A great leader takes people where they don't necessarily want to go, but ought to be.",
  "id" : 10887
}, {
  "text" : "A leader takes people where they would never go on their own.",
  "id" : 10888
}, {
  "text" : "A leader that doesn't sympathize have a loose string and wicked heart.",
  "id" : 10889
}, {
  "text" : "A leader that doesn't sympathize have a loose strings and a wicked heart.",
  "id" : 10890
}, {
  "text" : "A leader who confines his role to his people's experience dooms himself to stagnation a leader who outstrips his people's experience runs the risk of not being understood.",
  "id" : 10891
}, {
  "text" : "A leader who doesn't hesitate before he sends his nation into battle is not fit to be a leader.",
  "id" : 10892
}, {
  "text" : "A leader who is confused about the route sows doubt.",
  "id" : 10893
}, {
  "text" : "A leader who is through learning is through.",
  "id" : 10894
}, {
  "text" : "A leader who sows confidence will reap excellency and legacy. A leader who sows fear will reap stagnancy or complacency.",
  "id" : 10895
}, {
  "text" : "A leader whose speech is prepared by others is not a leader; he is just an empty and stupid bottle! Use your own ideas and your own brain; write your own speech, just like Gandhi, Churchill or Nehru! That is indeed a good ethics and a good honour!",
  "id" : 10896
}, {
  "text" : "A leader without a clear vision and plans only abuses his power because visions, dreams and plans are the fulcrum along which the loads of success will spine by your own efforts. And where power is abused, there is manipulation instead of inspiration.",
  "id" : 10897
}, {
  "text" : "A leader without a team, is a car without steering wheel",
  "id" : 10898
}, {
  "text" : "A leader would think that most people overestimate what they can do in a year and underestimate what they can do in ten years.",
  "id" : 10899
}, {
  "text" : "A leader's job is not to do the work for others, it's to help others figure out how to do it themselves, to get things done, and to succeed beyond what they thought possible.",
  "id" : 10900
} ]