[ {
  "text" : "A fence should be horse high  hog tight and bull strong.",
  "id" : 8401
}, {
  "text" : "A few British suffragettes everybody laughed at started the cause of equality between men and women.",
  "id" : 8402
}, {
  "text" : "A few alligators are naturally of the vicious type and inclined to resent it when you prod them with a stick. You can find out which ones these are by prodding them.",
  "id" : 8403
}, {
  "text" : "A few birds sang in the distance; everything was still. We were truly alone. This was it, no turning back now. Even if we did, it was a long walk home.",
  "id" : 8404
}, {
  "text" : "A few blossoms float into the room. They drop like frayed yellow ribbons on the gray carpet.",
  "id" : 8405
}, {
  "text" : "A few caring kind quality friends are worth more than any amount of shallow popularity.",
  "id" : 8406
}, {
  "text" : "A few casualties always come with the war,” Zadok answers. I stare at him for a moment, caught off-guard by his merciless approach. “I doubt you’d say the same if you were one of them.” He looks at me with tired eyes. “That’s where you’re wrong.” His whole body sags, finally showing what age has done to him. “My whole family was a casualty at the Baghdad institute. My parents helped found it. It was the first institute to be targeted by its own government. They went down with it. I was twenty-five. The Jerusalem institute sent help as soon as they found out, before the Iraqi government could search the ruins. I was the only person they found still remotely close to being alive.” His gaze looks lost as he continues. “It took me three years to recover, and four to become a carrier again. It took me that long to re-master my fear of being out of control.” His eyes shift to mine. “Don’t accuse me of not understanding the cost of this war. I understand plenty. I give myself up for it every day.",
  "id" : 8407
}, {
  "text" : "A few cold words on yonder stone, A corpse as cold as they can be -­ Vain words, and mouldering dust, alone -­ Can this be all that's left of thee? O, no! thy spirit lingers still Where'er thy sunny smile was seen: There's less of darkness, less of chill On earth, than if thou hadst not been.Thou breathest in my bosom yet, And dwellest in my beating heart; And, while I cannot quite forget, Thou, darling, canst not quite depart.",
  "id" : 8408
}, {
  "text" : "A few days after we came home from the hospital, I sent a letter to a friend, including a photo of my son and some first impressions of fatherhood. He responded, simply, 'Everything is possible again.' It was the perfect thing to write because that was exactly how it felt.",
  "id" : 8409
}, {
  "text" : "A few days before the confirmation service, she told her father—the pastor of the church—that she wasn't sure she could go through with it. She didn't know that she really believed everything she was supposed to believe, and she didn't know that she should proclaim in front of the church that she was ready to believe it forever.What you promise when you are confirmed, said Julian's father, is not that you will believe this forever. What you promise when you are confirmed is that that is the story you will wrestle with forever.",
  "id" : 8410
}, {
  "text" : "A few days earlier, in front of his guests at his own birthday celebration, this man had started smashing his own crockery and tearing his and his wife's clothes, because he was not offered enough vodka; then he went on to break every stick of furniture in his house and smash all the windows, and he did it all for the beauty of the gesture, as Mr. Karamazov had just now.",
  "id" : 8411
}, {
  "text" : "A few days later, I found my mother beneath the tree, motionless with excitement, her head turned toward the heavens in which she would allow human religions no place.",
  "id" : 8412
}, {
  "text" : "A few days later, Tuesday quietly crossed our apartment as I read a book and, after a nudge against my arm, put his head on my lap. As always, I immediately checked my mental state, trying to assess what was wrong. I knew a change in my biorhythms had brought Tuesday over, because he was always monitoring me, but I couldn't figure out what it was. Breathing? Okay. Pulse? Normal. Was I glazed or distracted? Was I lost in Iraq? Was a dark period descending? I didn't think so, but I knew something must be wrong, and I was starting to worry...until I looked into Tuesday's eyes. They were staring at me softly from under those big eyebrows, and there was nothing in them but love.",
  "id" : 8413
}, {
  "text" : "A few diaries could replace tons of self help books simply because their written in the first person...",
  "id" : 8414
}, {
  "text" : "A few drinks and the world was hers— she wore her whiskey like a loaded gun.",
  "id" : 8415
}, {
  "text" : "A few dud universes can really clutter up your basement.",
  "id" : 8416
}, {
  "text" : "A few feathery flakes are scattered widely through the air, and hover downward with uncertain flight, now almost alighting on the earth, now whirled again aloft into remote regions of the atmosphere.",
  "id" : 8417
}, {
  "text" : "A few fires flickered, plumes of dark smoke marring the ruby sky.",
  "id" : 8418
}, {
  "text" : "A few flat clouds folded themselves like crepes over fillings of apricot sky. Pompadours of supper-time smoke billowed from chimneys, separating into girlish pigtails as the breeze combed them out, above the slate rooftops. Chestnut blossoms, weary from having been admired all day, wore faint smiles of anticipation.",
  "id" : 8419
}, {
  "text" : "A few fly bites cannot stop a spirited horse.",
  "id" : 8420
}, {
  "text" : "A few generations living and dying without a sky, and enclosed spaces lost the atavistic terror of premature burial.",
  "id" : 8421
}, {
  "text" : "A few heart-whole, sincere, and energetic men and women can do more in a year than a mob in a century.",
  "id" : 8422
}, {
  "text" : "A few honest men are better than numbers.",
  "id" : 8423
}, {
  "text" : "A few hours spent reading a book is better than a lifetime of ignorance.",
  "id" : 8424
}, {
  "text" : "A few lessons learned as a teacher: I've learned that if you whisper, children will listen...a scribble can be anything (I mean anything!) a monster, a cat, a mom, a dad--our job is to ask to find out and pay attention--usually the most challenging student needs the most challenges to keep them learning and engaged---most of all we must care and the rest handles itself. xo",
  "id" : 8425
}, {
  "text" : "A few mad exaggerations, alright, within a couple of days: swear to fucking god, they were like throwing grenades and pulling out all kinds of crazy knackery, it was out of control. Whatever. As if the story, if big enough, reflected glory on the teller.",
  "id" : 8426
}, {
  "text" : "A few men’s fight for the survival is stronger than a nation’s fight for the wealth.",
  "id" : 8427
}, {
  "text" : "A few minutes after he arrived, Lee was talking to a group of astronomers eager to learn what news he could bring them, for there are few natural philosophers as frustrated as astronomers in a fog.",
  "id" : 8428
}, {
  "text" : "A few minutes ago every tree was excited, bowing to the roaring storm, waving, swirling, tossing their branches in glorious enthusiasm like worship. But though to the outer ear these trees are now silent, their songs never cease.",
  "id" : 8429
}, {
  "text" : "A few minutes ago every tree was excited, bowing to the roaring storm,waving, swirling, tossing their branches in glorious enthusiasm likeworship. But though to the outer ear these trees are now silent, theirsongs never cease. -John Muir, naturalist, explorer, and writer (1838-1914)",
  "id" : 8430
}, {
  "text" : "A few minutes later, my eyes began to feel a bit droopy, but I vaguely noticed that Anissa was whispering something.",
  "id" : 8431
}, {
  "text" : "A few moments ago, he'd had her up against a wall, skirt shoved up to her belly button, hands in her panties, his fingers driving her straight to oblivion, and now... now he was this intense, cool, calm, and collected man.\tWith a gun.\tBreanne. Are you ok?\tShe stared at him. He had his shirt loose and draped over the bulge of his gun. He looked rough-and-tumble. Baddass.\tDamn it, she had a serious weakness for badass.",
  "id" : 8432
}, {
  "text" : "A few months after graduation I was working in films. It took off pretty quick.",
  "id" : 8433
}, {
  "text" : "A few months ago, a fog blinded me, thicker than ever before. I slept in the monster’s arms. I felt its breath on my neck, its scaled stomach rising and falling against my back, its head and face invisible as always. I couldn’t pretend anymore to Margaret that I was working. The children receded into noises grating on my ears. I stopped moving. Weeks went by indistinguishable one from another. I could smell the rot of myself, my armpits, my breath, my groin, as though the living part of death had already commenced, the preliminary decomposing, as the will fades. In Dante and Milton hell is vivid. Sin organizes the dead into struggle. The darkness bristles with life. There is story upon story to tell. But in the fog there is nothing to see. The monster you lie with is your own. The struggle is endlessly private. I thought it was over. That one night the beast at my back would squeeze more tightly and I would cease breathing. What remained of me hoped for it.",
  "id" : 8434
}, {
  "text" : "A few names have survived oblivion. In time, oblivion will have them all.",
  "id" : 8435
}, {
  "text" : "A few names were known in full, some in part, some not at all. No one cared. Except in clearly unreasonable cases, a soldier was generally called by the name he preferred, or by what he called himself, and no great effort was made to disentangle Christian names from surnames from nicknames.",
  "id" : 8436
}, {
  "text" : "A few nights after his conversion he asked how long this Gospel had been known in England. He was told that we had known it for some hundreds of years.What! said he, amazed; is it possible that for hundreds of years you have had the knowledge of those glad tidings in your possession, and yet have only now come to preach it to us? My father sought after the Truth for more than twenty years, and died without finding it. Oh, why did you not come sooner?",
  "id" : 8437
}, {
  "text" : "A few nights later, I secretly hope that I might be a genius. Why else can no amount of sleeping pills fell my brain? But in the morning my daughter asks me what a cloud is and I cannot say.",
  "id" : 8438
}, {
  "text" : "A few observations and much reasoning lead to error  many observations and a little reasoning to truth.",
  "id" : 8439
}, {
  "text" : "A few observations and much reasoning lead to error  many observations and a little reasoning to truth.",
  "id" : 8440
}, {
  "text" : "A few of the gunslingers dance, but only a few. And they were the young ones. The other ones only sat, and it seemed to me they were half embarrassed in all that light, that civilized light.",
  "id" : 8441
}, {
  "text" : "A few of the managers we spoke with for this book worried that the tour of duty framework might give employees permission to leave. But permission is not yours to give or to withhold, and believing you have that power is simply a self-deception that leads to a dishonest relationship with your employees. Employees don't need your permission to switch companies, and if you try to assert that right, they'll simply make their move behind your back.",
  "id" : 8442
}, {
  "text" : "A few of the world's most famous non-American novelists have large followings in the United States, among them Gabriel Garcia Marquez and Guenter Grass, who were both popular even before winning the Nobel.",
  "id" : 8443
}, {
  "text" : "A few of us always compared anything good to: ' Isn't it just like camp?' When we first got married, we asked each other, 'Was your honeymoon good?' 'Yeah. It was just like camp.",
  "id" : 8444
}, {
  "text" : "A few of us are extraverts. A few of us are introverts. But most of us are ambiverts, sitting near the middle, not the edges, happily attuned to those around us. In some sense, we are born to sell.",
  "id" : 8445
}, {
  "text" : "A few people have ventured to imitate Shakespeare's tragedy. But no audacious spirit has dreamed or dared to imitate Shakespeare's comedy. No one has made any real attempt to recover the loves and the laughter of Elizabethan England. The low dark arches, the low strong pillars upon which Shakespeare's temple rests we can all explore and handle. We can all get into his mere tragedy; we can all explore his dungeon and penetrate into his coal-cellar, but we stretch our hands and crane our necks in vain towards that height where the tall turrets of his levity are tossed towards the sky. Perhaps it is right that this should be so; properly understood, comedy is an even grander thing than tragedy.",
  "id" : 8446
}, {
  "text" : "A few people of integrity can go a long way.",
  "id" : 8447
}, {
  "text" : "A few people would suffer, but a lot of people would be better off.''It's just not right,' said Kevin stubbornly. 'Maybe not. But neither's your way of looking at it. There doesn't have to be a right side and a wrong side. both sides can be right, or both sides can be wrong...",
  "id" : 8448
}, {
  "text" : "A few said they'd be horses. Most said they'd be some sort of cat. My friend said she'd like to come back as a porcupine. I don't like crowds, she said.",
  "id" : 8449
}, {
  "text" : "A few seconds after he stepped out into the hallway and closed the door behind him, there was a fleshly smack and then Andrew yelling, “Ouch. What in the hell was that for?” “Your timing sucks on an epic level,” Daemon shot back.",
  "id" : 8450
}, {
  "text" : "A few shackles and bars and this place'd be forced to call itself a prison!",
  "id" : 8451
}, {
  "text" : "A few simple tips for life: feet on the ground, head to the skies, heart open...quiet mind",
  "id" : 8452
}, {
  "text" : "A few slave holders were undeniably cruel. Examples of slaves beaten to death were not common, neither were they unknown. The majority of slave holders treated their slaves well.",
  "id" : 8453
}, {
  "text" : "A few songs with Him might change the way you sing. Forever.",
  "id" : 8454
}, {
  "text" : "A few stars were approaching and in their brightness I glimpsed a fragment of your vanished soul – cheerful and frivolous, unforgettable.",
  "id" : 8455
}, {
  "text" : "A few steps back is sometimes needed to find clarity in the confusion.",
  "id" : 8456
}, {
  "text" : "A few steps into the trees, you glance back to see the snow has already covered your prints.",
  "id" : 8457
}, {
  "text" : "A few things to remember:You are beautiful, just as you are. You are as worthy as anyone who has ever lived. Your voice doesn't just matter but is needed.Your love makes a profound difference.Your compassion serves us all.We are family.We'll figure that out someday,with a lot of dedication and hard work.It will be worth it.I love you.",
  "id" : 8458
}, {
  "text" : "A few thoughts on crime and punishment:Punishment—either don’t merit it, or learn to embrace it.It is easy to endure punishment, much harder to accept it.Committing a crime is like incurring a debt: you can either pay it off now, or pay it off later—with interest.",
  "id" : 8459
}, {
  "text" : "A few weeks after my mom passed in November of 2013, I came back from an injury and entered the Egg Bowl in the second half against Ole Miss. I'll never forget the feeling when I walked back out on the field. As I walked into the Egg Bowl, the crowd stood up and clapped like they were enveloping me in a giant hug.",
  "id" : 8460
}, {
  "text" : "A few weeks after the worst day, I started writing lots of letters. I don't know why, but it was one of the only things that made my boots lighter.",
  "id" : 8461
}, {
  "text" : "A few weeks ago I had a dream. I dreamed I was back at the house, in the red room, reading my microeconomics textbook. Maddy outside playing with Hope, and Agnes was preparing dinner. It was just like old times. I was elated. I knew all along that they weren't really dead. It was all just a terrible mistake. Maddy joined me in the library. Strangely, she didn't smell like anything. Not her usual crème brulee or green apples or candy. That's when I realized she was dead, though I didn't know I was dreaming. She apologized for everything and then proceeded to explain why things had turned out the way they had. Her story made complete sense. It was what I needed to hear. Finally I had an answer. Finally I could let go. And then she vanishedWhen I woke up, in a pool of sweat, I couldn't remember a thing Maddy had said.",
  "id" : 8462
}, {
  "text" : "A few weeks ago, Abdul had seen a boy’s hand cut clean off when he was putting plastic into one of the shredders. The boy’s eyes had filled with tears but he hadn’t screamed. Instead he’d stood there with his blood-spurting stump, his ability to earn a living ended, and started apologizing to the owner of the plant. “Sa’ab, I’m sorry,” he’d said to the man in white. “I won’t cause you any problems by reporting this. You will have no trouble from me.",
  "id" : 8463
}, {
  "text" : "A few weeks ago, my manager asked: Do you feel like you're back? I feel like you're back. She meant it as a total compliment, but we had this great conversation where I was like, You know what? I try really hard not to use that language, because it's not about going backward in life. I think it comes from this culture of antiaging, which is so not loving ourselves. I've been really focused on not being back to anything, but being the best version of myself right now. My body is the site of a miracle now. I don't want to be pre-miracle.",
  "id" : 8464
}, {
  "text" : "A few will say no, but many will say yes…remember that every No will get you closer to the many yeses as long as you have a system that works for you.",
  "id" : 8465
}, {
  "text" : "A few years after 'Melrose Place,' when the luster of 'Melrose Place' wore off and what was left was just the stink, and I was just doing bad TV movies, that was a personal low point. I felt I needed to stop doing those, and I did.",
  "id" : 8466
}, {
  "text" : "A few years after I gave some lectures for the freshmen at Caltech (which were published as the Feynman Lectures on Physics), I received a long letter from a feminist group. I was accused of being anti-women because of two stories: the first was a discussion of the subtleties of velocity, and involved a woman driver being stopped by a cop. There's a discussion about how fast she was going, and I had her raise valid objections to the cop's definitions of velocity. The letter said I was making the women look stupid. The other story they objected to was told by the great astronomer Arthur Eddington, who had just figured out that the stars get their power from burning hydrogen in a nuclear reaction producing helium. He recounted how, on the night after his discovery, he was sitting on a bench with his girlfriend. She said, Look how pretty the stars shine! To which he replied, Yes, and right now, I'm the only man in the world who knows how they shine. He was describing a kind of wonderful loneliness you have when you make a discovery. The letter claimed that I was saying a women is incapable of understanding nuclear reactions. I figured there was no point in trying to answer their accusations in detail, so I wrote a short letter back to them: Don't bug me, Man!",
  "id" : 8467
}, {
  "text" : "A few years after working on Mauna Kea, I discovered that I had radiation sickness",
  "id" : 8468
}, {
  "text" : "A few years ago I lost 30 pounds, and people still wanted to criticize. And honestly, I'm happy with myself if I'm a little heavier. I realized: 'Why am I trying to conform to someone else's idea of beauty?' I think I'm beautiful either way.",
  "id" : 8469
}, {
  "text" : "A few years ago I spent Christmas and New Years alone. No family. No friends. No gifts. A little tree with some lights on it. A small Christmas dinner (in a can). Far from home but with a lot of good memories of it. I didn't feel too sad because I knew things would change for the better because I knew I would change them for the better. It was all up to me, not fate, or luck (although understand that those are big players in this game too). If I didn't like where I was at that moment I couldn't feel sorry myself and blame someone else, play the victim. I was the one who put myself there and I knew I was the one that had to change. So I did. See, misery is never very far away from us (it lurks around every dark corner) but neither is joy. You've got to roll with that black horse when it visits, ride that bitch out if you can but you've got to enjoy the hell out of the other too, when it chances to come your way. Above all, you've got to recognize joy when it shows up to dance with you and, sorry, that's not nearly as easy as it sounds. You've got to fight tooth and nail in this life to try and be as happy as you can with the circumstances you've been given. You've got to fight with every inch of your being for that and grit your teeth and stick out your chin while you're doing it too because although without a doubt it's the right fight to be in, it's going to be hard sometimes. So hard that maybe you'll be blind to everything else. Along the way however, always remember one thing: even though there are people out there in the world who will take the heart right out of you...there are those who will put it right back in again (let them). Learn to recognize who they are because that's something really worth knowing. But it's up to you in the end. It's up to you to embrace the wonders in this life and to deny the darkness (and there are plenty of both). Be strong, be brave, be kind, be noble and above all, slay your dragons and keep on moving. Don't stop. And finally, even if happiness forgets you for a little while, never completely forget about it. It's there waiting for the other to pass. Even in your darkest hour don't ever doubt that for a second.",
  "id" : 8470
}, {
  "text" : "A few years ago I started an online flirtation with a high school flame, Andy. Things got weird and I called it off and two months later...Versace was dead...dead.",
  "id" : 8471
}, {
  "text" : "A few years ago a friend said that I use to hunt and fish and build houses and things but now my whole life revolved around my computer I replied But my computer revolves around the world",
  "id" : 8472
}, {
  "text" : "A few years ago a practising Harley Street psychiatrist, who was dabbling in Buddhism, came to see me. I opened the conversation by saying 'At some time in his life, every intelligent man questions himself about the purpose of his existence.' Immediately, and with the most manifest disapproval, the psychiatrist replied 'Anybody who thinks such thoughts is mentally diseased.' Thus with a single gesture, he swept half-a-dozen major philosophers (some of whom have held chairs in universities—which guarantees their respectability if not their philosophy) into the lunatic asylum—the criminal lunatic asylum, to judge from his tone. I have never seen a man in such a funk.",
  "id" : 8473
}, {
  "text" : "A few years ago it dawned on me that everybody past a certain age ... pretty much constantly dreams of being able to escape from their lives. They don't want to be who they are any more. They want out. This list includes Thurston Howell the Third, Ann-Margret, the cat members of Rent, Václav Havel, space shuttle astronauts and Snuffleupagus. It's universal.",
  "id" : 8474
}, {
  "text" : "A few years ago the Deists denied the inspiration of the Bible on account of its cruelty. At the same time they worshiped what they were pleased to call the God of Nature. Now we are convinced that Nature is as cruel as the Bible; so that, if the God of Nature did not write the Bible, this God at least has caused earthquakes and pestilence and famine, and this God has allowed millions of his children to destroy one another. So that now we have arrived at the question -- not as to whether the Bible is inspired and not as to whether Jehovah is the real God, but whether there is a God or not.",
  "id" : 8475
}, {
  "text" : "A few years ago, Tor Wager, a neuroscientist at Columbia University, wanted to figure out why placebos were so effective. His experiment was brutally straightforward: he gave college students electric shocks while they were stuck in an fMRI machine. (The subjects were well compensated, at least by undergraduate standards.)",
  "id" : 8476
}, {
  "text" : "A few years ago, a priest working in a slum section of a European city was asked why he was doing it, and replied, 'So that the rumor of God may not completely disappear.",
  "id" : 8477
}, {
  "text" : "A few years ago, a taxi driver told me about a club & a dog. A waiter spoke to me about ladders today. Life is full of lessons for those who listen.",
  "id" : 8478
}, {
  "text" : "A few years ago, a taxi driver told me about a club & a dog. A waiter taught me a lesson about ladders today. Life is full of class sessions for those who have passion & listen.",
  "id" : 8479
}, {
  "text" : "A few years ago, honesty was the hallmark of a man of good character. But it’s been set aside for an “It’s all right if you don’t get caught” philosophy.",
  "id" : 8480
}, {
  "text" : "A few years ago, she thought someone had finally come to love her and accepted her unconditionally, but she was wrong. You couldn’t really define love with money. It was more than that.",
  "id" : 8481
}, {
  "text" : "A few years ago, the city council of Monza, Italy, barred pet owners from keeping goldfish in curved bowls... saying that it is cruel to keep a fish in a bowl with curved sides because, gazing out, the fish would have a distorted view of reality. But how do we know we have the true, undistorted picture of reality?",
  "id" : 8482
}, {
  "text" : "A few years back, an American Jewish feminist academic sent me a request for an interview... The professor presented herself as a `gender scholar`, another postmodernist discipline that fails to inspire my intellect. However, I was curious to see what a person who happens to be academically qualified in being a woman might come up with.",
  "id" : 8483
}, {
  "text" : "A few years back, they jacked David Copperfield in West Palm Beach, for Chrissake. Yes, it's funny: Yo, empty your pockets, and he pulls out a bunny rabbit. But it's also depressing. If someone who can make himself disappear isn't safe, who is?",
  "id" : 8484
}, {
  "text" : "A few years back, when my style was 'punk grandma,' I picked up an amazing pair of sandals - orthopaedic ones, with really thick soles. I've given them away to a friend now, because these days my look is more '1980s substitute teacher gone wild.'",
  "id" : 8485
}, {
  "text" : "A few years have gone and come around when we were sittin' at our favorite spot in town and you looked at me, got down on one knee. Take me back to the time when we walked down the aisle; the whole town came and our mammas cried. And you said I do., and I did, too. Take me home where we met so many years before; we'll rock our babies on the very front porch. After all this time, you and I. And I'll be eighty-seven you'll be eighty-nine, I'll still look at you like the stars that shine. In the sky. Oh, my my my.",
  "id" : 8486
}, {
  "text" : "A few years turned into more years, and more years turned into all years. Years have a habit of behaving like that.",
  "id" : 8487
}, {
  "text" : "A few years' experience will convince us that those things which at the time they happened we regarded as our greatest misfortunes have proved our greatest blessings.",
  "id" : 8488
}, {
  "text" : "A fickle lover, sleep takes us as it will, when it wants, and how. Sensing her desperate need, however, it draws Corrie deeply into its embrace, somewhere between her tears and terror.",
  "id" : 8489
}, {
  "text" : "A fiction writer is nothing more than the ambassador of an alternative world of their own design. Their success dwells in how many people their work entices to relocate",
  "id" : 8490
}, {
  "text" : "A fiction writer weaves a fabric of lies in hopes of revealing deeper human truths.",
  "id" : 8491
}, {
  "text" : "A fictional Dystopia is better than a fake Utopia.",
  "id" : 8492
}, {
  "text" : "A fictionalised memoir of my father would be a failure as a novel.",
  "id" : 8493
}, {
  "text" : "A field becomes exhausted by constant tillage.",
  "id" : 8494
}, {
  "text" : "A field which feeds you, a river which gives you water are much holier than all other so-called holy places!",
  "id" : 8495
}, {
  "text" : "A fierce battle was raging inside Harry's",
  "id" : 8496
}, {
  "text" : "A fierce hatred of embarrassment ruled a surprising amount of the life of Moses Malone, the Hall of Fame basketball center.",
  "id" : 8497
}, {
  "text" : "A fierce possessiveness gripped him, a need to brand her, to make her his, now and forever. And he knew it was madness.",
  "id" : 8498
}, {
  "text" : "A fiery little cat you are, Caecelia. Like a lioness in heat, oh how you bloom.",
  "id" : 8499
}, {
  "text" : "A fiery spirit bursts from your soul.",
  "id" : 8500
} ]