[ {
  "text" : "A tiny change today brings a dramatically different tomorrow.",
  "id" : 16701
}, {
  "text" : "A tiny company, ‘the aware’, we have taken up civilization’s fiercest weapons to fight against the dark army of the masses whose leaders are hunger and stupidity. These weapons are the smile and the lie.",
  "id" : 16702
}, {
  "text" : "A tiny home with love was better than a world without it.",
  "id" : 16703
}, {
  "text" : "A tiny spark ignites a flame, just as a helping hand can do the same",
  "id" : 16704
}, {
  "text" : "A tiny thread can pass through the tiniest hole of the needle, just if you intend to sew.",
  "id" : 16705
}, {
  "text" : "A tip for increased sales or in situations of life or death: Try to always refer to the lady as Miss. or Ms. Using the term: Ma'am could piss her off.",
  "id" : 16706
}, {
  "text" : "A tip for looking 'picture perfect' is probably a smile. I think everyone looks better when they are happy you give off a glow - or at least that is what my mum would say!",
  "id" : 16707
}, {
  "text" : "A tire spins aimlessly, being pulled a different direction by forces larger and stronger and with little consideration of its wasted effort. Sometimes, no matter how hard you try, you can't leave the road you're on.",
  "id" : 16708
}, {
  "text" : "A tired man lay down his headin a dusty room so dim,and for so long his wife did shakeand yell to waken him.Meanwhile his thoughts, his dreams, did stirof sandy, red bullfights,of powder-blasts in the airand carnival delights.Yet still his wife was in despairin a dusty room so dim,for she knew death was a whorenot far from tempting him.",
  "id" : 16709
}, {
  "text" : "A tired starving dog so thin and frail it looks like it could be knocked over by the wind. But it's staring at me. Unafraid. Mouth opened. Tongue lolling. I want to laugh out loud. I glanced around quickly before scooping the dog into my arms. I don't need to give my father anymore reasons to castrate me, and I don't trust my soldiers not to report something like this. That I would play with the dog.",
  "id" : 16710
}, {
  "text" : "A tissue of small sounds filled the room, a bird, a clock, a voice from another garden. What we call silence.",
  "id" : 16711
}, {
  "text" : "A title from the1966 movieThe Russians Are Coming,The Russians Are Coming, gives a new meaning toa phrase: wait a minute, we've seen this movie before",
  "id" : 16712
}, {
  "text" : "A title means marketing. It means that company's coming soon, and you'd better get out the Christmas lights so they don't miss your house.",
  "id" : 16713
}, {
  "text" : "A toast, Jedediah, to love on my terms. Those are the only terms anybody ever knows - his own.",
  "id" : 16714
}, {
  "text" : "A toast, she declared. To an incredible summer kicking butt and chasing dreams.",
  "id" : 16715
}, {
  "text" : "A toastmaster is a man who eats a meal he doesn't want so he can get up and tell a lot of stories he doesn't remember to people who've already heard them.",
  "id" : 16716
}, {
  "text" : "A tolerance that no longer distinguishes between good and evil would become chaotic and self-destructive, just as a freedom that did not respect the freedom of others or find the common measure of our respective liberties would become anarchy and destroy authority.",
  "id" : 16717
}, {
  "text" : "A tomb is a vault, a vault is a home,” Mr. Sadlot said casually sniffing the flower in his lapel. “That’s where the deceased chose to reside and that is where he will be placed.” Kekaju and the Hidden Swamp",
  "id" : 16718
}, {
  "text" : "A tomb now suffices him for whom the whole world was not sufficient.",
  "id" : 16719
}, {
  "text" : "A tomb now suffices him for whom the whole world was not sufficient.",
  "id" : 16720
}, {
  "text" : "A tomb now suffices him for whom the whole world was not sufficient.",
  "id" : 16721
}, {
  "text" : "A tomb now suffices him for whom the world was not e",
  "id" : 16722
}, {
  "text" : "A tomb now suffices him for whom the world was not enough.]",
  "id" : 16723
}, {
  "text" : "A tomboy is a bisexual girl’s dream lover.",
  "id" : 16724
}, {
  "text" : "A tongue in a bag. Teeth. A room drenched in blood.",
  "id" : 16725
}, {
  "text" : "A tongue is about the size of a bullet, but much more fierce and powerful.",
  "id" : 16726
}, {
  "text" : "A tontine is a kind of primitive insurance fund, combined with a sort of lottery. And while it has many flaws as a financial scheme, as a literary device…",
  "id" : 16727
}, {
  "text" : "A too closely watched flower/blossoms the wrong color./Excess attention to the jonquil/turns it gentian. Flowers/need it tranquil to get/their hues right. Some/only open at midnight.",
  "id" : 16728
}, {
  "text" : "A tool is but the extension of a man's hand  and a machine is but a complex tool. And he that invents a machine augments the power of a man and the well-being of mankind.",
  "id" : 16729
}, {
  "text" : "A tool is but the extension of a man's hand  and a machine is but a complex tool. He that invents a machine augments the power of a man and the well being of mankind.",
  "id" : 16730
}, {
  "text" : "A toothache, or a violent passion, is not necessarily diminished by our knowledge of its causes, its character, its importance or insignificance.",
  "id" : 16731
}, {
  "text" : "A toothless wolf is less dangerous than a fanged insect.",
  "id" : 16732
}, {
  "text" : "A torch-light procession marching down your throat.",
  "id" : 16733
}, {
  "text" : "A tormented mind wants to forget, what a broken heart will always remember.",
  "id" : 16734
}, {
  "text" : "A tormenting thought: as of a certain point, history was no longer real. Without noticing it, all mankind suddenly left reality; everything happening since then was supposedly not true; but we supposedly didn't notice. Our task would now be to find that point, and as long as we didn't have it, we would be forced to abide in our present destruction.",
  "id" : 16735
}, {
  "text" : "A torn jacket is soon mended, but hard words bruise the heart of a child.",
  "id" : 16736
}, {
  "text" : "A tornado of thought is unleashed after each new insight. This in turn results in an earthquake of assumptions. These are natural disasters that re-shape the spirit.",
  "id" : 16737
}, {
  "text" : "A torpid heart in agony needs a pen to bleed",
  "id" : 16738
}, {
  "text" : "A total stranger, and one not of one's sex, is often the least prejudiced judge.",
  "id" : 16739
}, {
  "text" : "A totalitarian society which succeeded in perpetuating itself would probably set up a schizophrenic system of thought, in which the laws of common sense held good in everyday life and in certain exact sciences, but could be disregarded by the politician, the historian, and the sociologist. Already there are countless people who would think it scandalous to falsify a scientific textbook, but would see nothing wrong in falsifying an historical fact. It is at the point where literature and politics cross that totalitarianism exerts its greatest pressure on the intellectual. The exact sciences are not, at this date, menaced to anything like the same extent. This partly accounts for the fact that in all countries it is easier for the scientists than for the writers to line up behind their respective governments.",
  "id" : 16740
}, {
  "text" : "A totalitarian society which succeeded in perpetuating itself would probably set us a schizophrenic system of thought, in which the laws of common sense held good in everyday life and in certain exact sciences, but could be disregarded by the politician, the historian, and the sociologist. Already there are countless people who would think it scandalous to falsify a scientific text-book, but would see nothing wrong in falsifying an historical fact.",
  "id" : 16741
}, {
  "text" : "A totally befuddled voter may look at a Vote for McGovern sign and do just that.",
  "id" : 16742
}, {
  "text" : "A totally blind process can by definition lead to anything",
  "id" : 16743
}, {
  "text" : "A totally new kind of education is needed in the world. The person who is born to be a poet is proving himself stupid in mathematics and the person who could have been a great mathematician is just cramming history and feeling lost. Everything is topsy-turvy because education is not according to your nature: it does not pay any respect to the individual. It forces everybody into a certain pattern.",
  "id" : 16744
}, {
  "text" : "A totally nondenominational prayer: Insofar as I may be heard by anything, which may or may not care what I say, I ask, if it matters, that I be forgiven for anything I may have done or failed to do which requires forgiveness.  Conversely, if not forgiveness but something else may be required to insure any possible benefit for which I may be eligible after the destruction of my body, I ask that this, whatever it may be, be granted or withheld, as the case may be, in such a manner as to insure said benefit. I ask this in my capacity as your elected intermediary between yourself and that which may not be yourself, but which may have an interest in the matter of your receiving as much as it is possible for you to receive of this thing, and which may in some way be influenced by this ceremony. Amen.",
  "id" : 16745
}, {
  "text" : "A touch less ego and dash more humility will improve the quality of anything you turn your hand to.",
  "id" : 16746
}, {
  "text" : "A touch may not always be a love but love is always a touch!",
  "id" : 16747
}, {
  "text" : "A touch may not be always be a love but love is always a touch!",
  "id" : 16748
}, {
  "text" : "A touch of kindness is like a ray of light in deep darkness.",
  "id" : 16749
}, {
  "text" : "A touch of love makes everything better.",
  "id" : 16750
}, {
  "text" : "A touch so tenderBliss of sweet words fills of desire Open Hearts of sweet surrender Nightly poison gas the fire. A quite place to romance Touches as we held hands. No loud words spoken, but whispers Just Heart, promises to be kept No tales being told tonight. No looking back ­ no regrets. Longing for this momentSuch complacent little time. We vowed to another. Being lonely is the only hate within my heart. Tomorrow bringing sorrow. A smoke of Marlboro to release myself. A brief moment of blame with shame With memories reflecting back to those nights. A release from compassion's flames.",
  "id" : 16751
}, {
  "text" : "A tough hide with a tender heart is a goal that all leaders must have.",
  "id" : 16752
}, {
  "text" : "A tough lesson in life that one has to learn is that not everybody wishes you well.",
  "id" : 16753
}, {
  "text" : "A tough life can be defeated only by the tougher person!",
  "id" : 16754
}, {
  "text" : "A tough life needs a tough language—and that is what poetry is. That is what literature offers—a language powerful enough to say how it is.",
  "id" : 16755
}, {
  "text" : "A tourist is a fellow who drives thousands of miles so he can be photographed standing in front of his car.",
  "id" : 16756
}, {
  "text" : "A towel is about the most massively useful thing an interstellar hitchhiker can have.",
  "id" : 16757
}, {
  "text" : "A towel, [The Hitchhiker's Guide to the Galaxy] says, is about the most massively useful thing an interstellar hitchhiker can have. Partly it has great practical value. You can wrap it around you for warmth as you bound across the cold moons of Jaglan Beta; you can lie on it on the brilliant marble-sanded beaches of Santraginus V, inhaling the heady sea vapors; you can sleep under it beneath the stars which shine so redly on the desert world of Kakrafoon; use it to sail a miniraft down the slow heavy River Moth; wet it for use in hand-to-hand-combat; wrap it round your head to ward off noxious fumes or avoid the gaze of the Ravenous Bugblatter Beast of Traal (such a mind-boggingly stupid animal, it assumes that if you can't see it, it can't see you); you can wave your towel in emergencies as a distress signal, and of course dry yourself off with it if it still seems to be clean enough.",
  "id" : 16758
}, {
  "text" : "A town loved with bitter love.",
  "id" : 16759
}, {
  "text" : "A town teeming with life. Full to overflowing. And every day, the good people counted their blessings. Every single one…",
  "id" : 16760
}, {
  "text" : "A town that has no ceiling price  A town of double-talk  A town so big men name her twice  Like so: 'N'Yawk  N'Yawk.'",
  "id" : 16761
}, {
  "text" : "A town with many men who are less educated and as such ignorant of the real solution to the woes of their society has the same problem as a town with many intellectuals and yet with many problems",
  "id" : 16762
}, {
  "text" : "A town without a book shop was a town without a heart",
  "id" : 16763
}, {
  "text" : "A tractor beam from the Imperial ship locked onto the shuttle and in seconds it became apparent they were being hauled in. The tractor was inescapable, and they knew it. The shuttle’s small yet potent engines struggled vainly against the irresistible pull. Inside, the Hammer and his men prepared to meet their fate.",
  "id" : 16764
}, {
  "text" : "A traditional Englishman drinks tea to the point where his blood has long-since been replaced with an infusion of Ceylon, Assam, and Darjeeling.",
  "id" : 16765
}, {
  "text" : "A traditional house smelled of wood smoke, the earth, and of thatch; all good smells, the smell of life itself.",
  "id" : 16766
}, {
  "text" : "A traditionalist’s values are gleaned from all that is good in the past.",
  "id" : 16767
}, {
  "text" : "A tragedy can catch us any time possible; for this very reason, we must catch the life any time possible!",
  "id" : 16768
}, {
  "text" : "A tragedy means always a man's struggle with that which is stronger than man.",
  "id" : 16769
}, {
  "text" : "A tragedy need not have blood and death",
  "id" : 16770
}, {
  "text" : "A tragedy need not have blood and death it's enough that it all be filled with that majestic sadness that is the pleasure of tragedy.",
  "id" : 16771
}, {
  "text" : "A tragic irony of life is that we so often achieve success or financial independence after the chief reason for which we sought it has passed away.",
  "id" : 16772
}, {
  "text" : "A tragic situation exists precisely when virtue does NOT triumph but when it is still felt that man is nobler than the forces which destroy him.",
  "id" : 16773
}, {
  "text" : "A tragic situation exists precisely when virtue does not triumph but when it is still felt that man is nobler than the forces which destroy him.",
  "id" : 16774
}, {
  "text" : "A traitor commits his crime but once. The rest/is retribution.",
  "id" : 16775
}, {
  "text" : "A traitor is a betrayer - one who practices injury, while professing friendship. Benedict Arnold was a traitor, solely because, while professing friendship for the American cause, he attempted to injure it. An open enemy, however criminal in other respects, is no traitor.",
  "id" : 16776
}, {
  "text" : "A traitor leader is the outcome of a fool nation.",
  "id" : 16777
}, {
  "text" : "A traitor may betray himself and do good he does not intend.",
  "id" : 16778
}, {
  "text" : "A tramp, a gentleman, a poet, a dreamer, a lonely fellow, always hopeful of romance and adventure.",
  "id" : 16779
}, {
  "text" : "A tramp, therefore, is a celibate from the moment when he takes to the road. He is absolutely without hope of getting a wife, a mistress, or any kind of woman except — very rarely, when he can raise a few shillings — a prostitute.It is obvious what the results of this must be: homosexuality, for instance, and occasional rape cases. But deeper than these there is the degradation worked in a man who knows that he is not even considered fit for marriage. The sexual impulse, not to put it any higher, is a fundamental impulse, and starvation of it can be almost as demoralizing as physical hunger. The evil of poverty is not so much that it makes a man suffer as that it rots him physically and spiritually. And there can be no doubt that sexual starvation contributes to this rotting process. Cut off from the whole race of women, a tramp feels himself degraded to the rank of a cripple or a lunatic. No humiliation could do more damage to a man’s self-respect.",
  "id" : 16780
}, {
  "text" : "A trance healer in Bali, an eagle woman, asked me, 'What is freedom, madam?' She had a chained eagle, her ally in healing, and it broke my heart, those huge, folded wings. So I asked her why the eagle couldn't fly free, why it was chained. And then her eagle eyes dug into mine, and she asked, 'What is freedom, madam?",
  "id" : 16781
}, {
  "text" : "A transference of memory was occurring as she, the vessel, the source, wrung every small, muffled detail into me, the depository. And once it began, it was difficult to interrupt or stop",
  "id" : 16782
}, {
  "text" : "A transformation often needs to break down the outdated rules, and a transaction is following the rules.",
  "id" : 16783
}, {
  "text" : "A transformed life is the greatest of all miracles. Every time a person is “born again” by repentance of sin and faith in Jesus Christ, the miracle of regeneration is performed.",
  "id" : 16784
}, {
  "text" : "A translation is no translation,’ he said, ‘unless it will give you the music of a poem along with the words of it.",
  "id" : 16785
}, {
  "text" : "A translator must, of course, be an interpreter of cultures.",
  "id" : 16786
}, {
  "text" : "A translator, caught in the space between two tongues. Such people tend to come a little bit unglued from the task of trying to convey meaning from one code to the other. The transfer is never safe, the meaning changes in the channel — becomes tinted, adulterated, absurd, stronger.",
  "id" : 16787
}, {
  "text" : "A trap is only a trap if you don't know about it. If you know about it, it's a challenge.",
  "id" : 16788
}, {
  "text" : "A trap, like a goodstory, needs to hint at greater things without revealing themuntil the prey is snared.",
  "id" : 16789
}, {
  "text" : "A travel book is a book that puts you in the shoes of the traveler, and it's usually a book about having a very bad time; having a miserable time, even better.",
  "id" : 16790
}, {
  "text" : "A travel book is about someone who goes somewhere, travels on the ground, sees something and spends quite a lot of time doing it, and has a hard time, and then comes back and writes about it. It's not about inventing.",
  "id" : 16791
}, {
  "text" : "A traveler's most interesting meals tend to happen by surprise.",
  "id" : 16792
}, {
  "text" : "A traveller moves among real people in their own milieu and learns from them, soaking up their wisdom and philosophy, their way of being in the world. A tourist simply hops from one tourist highpoint to another, skimming across the surface, cramming in quantity rather than quality, and comes away with his soul and imagination unchanged, untouched by the wonder of a life lived differently.",
  "id" : 16793
}, {
  "text" : "A traveller must buy his own experience, and success or failure depends mainly on personal idiosyncrasies.",
  "id" : 16794
}, {
  "text" : "A traveller with an open mind grows richer with each journey, with each encounter, with each conversation.",
  "id" : 16795
}, {
  "text" : "A tree can be tempted out of its winter dormancy by a few hours of southerly sun—the readiness to believe in spring is stronger than sleep or sanity.",
  "id" : 16796
}, {
  "text" : "A tree dances for the wind not because it enjoys it, but because it doesn’t want to break.",
  "id" : 16797
}, {
  "text" : "A tree depicts divinest plan  But God himself lives in a man.",
  "id" : 16798
}, {
  "text" : "A tree does not despair when a few of its leaves fall off because there is more room for greener ones to take their place.",
  "id" : 16799
}, {
  "text" : "A tree does not despair when its fruit falls to the ground, because it knows in due time, its seeds will rise.",
  "id" : 16800
} ]