[ {
  "text" : "Architecture is basically the design of interiors, the art of organizing interior space.",
  "id" : 35301
}, {
  "text" : "Architecture is by definition a very collaborative process.",
  "id" : 35302
}, {
  "text" : "Architecture is changing faster than some other professions.",
  "id" : 35303
}, {
  "text" : "Architecture is definitely a political act.",
  "id" : 35304
}, {
  "text" : "Architecture is exposed to life. If its body is sensitive enough, it can assume a quality that bears witness to past life.",
  "id" : 35305
}, {
  "text" : "Architecture is frozen music.",
  "id" : 35306
}, {
  "text" : "Architecture is how the person places herself in the space. Fashion is about how you place the object on the person.",
  "id" : 35307
}, {
  "text" : "Architecture is inhabited sculpture.",
  "id" : 35308
}, {
  "text" : "Architecture is inhabited sculpture.",
  "id" : 35309
}, {
  "text" : "Architecture is invention.",
  "id" : 35310
}, {
  "text" : "Architecture is involved with the world, but at the same time it has a certain autonomy. This autonomy cannot be explained in terms of traditional logic because the most interesting parts of the work are non-verbal. They operate within the terms of the work, like any art.",
  "id" : 35311
}, {
  "text" : "Architecture is measured against the past; you build in the future, and you try to imagine the future.",
  "id" : 35312
}, {
  "text" : "Architecture is my work, and I've spent my whole life at a drawing board, but life is more important than architecture. What matters is to improve human beings.",
  "id" : 35313
}, {
  "text" : "Architecture is not a profession for the faint-hearted, the weak-willed, or the short-lived.",
  "id" : 35314
}, {
  "text" : "Architecture is not an inspirational business, it's a rational procedure to do sensible and hopefully beautiful things; that's all.",
  "id" : 35315
}, {
  "text" : "Architecture is not merely national but clearly has local ties in that it is rooted in the earth.",
  "id" : 35316
}, {
  "text" : "Architecture is particularly difficult for women; there's no reason for it to be. I don't want to blame men or society, but I think it was for a long time, the clients were men, the building industry is all male.",
  "id" : 35317
}, {
  "text" : "Architecture is politics.",
  "id" : 35318
}, {
  "text" : "Architecture is restricted to such a limited vocabulary. A building is either a high-rise or a perimeter block or a town house.",
  "id" : 35319
}, {
  "text" : "Architecture is space structured to serve man and to move him.",
  "id" : 35320
}, {
  "text" : "Architecture is the art of how to waste space.",
  "id" : 35321
}, {
  "text" : "Architecture is the beginning of something because it's - if you're not involved in first principles, if you're not involved in the absolute, the beginning of that generative process, it's cake decoration.",
  "id" : 35322
}, {
  "text" : "Architecture is the learned game, correct and magnificent, of forms assembled in the light.",
  "id" : 35323
}, {
  "text" : "Architecture is the reaching out for the truth.",
  "id" : 35324
}, {
  "text" : "Architecture is the story of how we see ourselves. It is the architect's job to service everyday life.",
  "id" : 35325
}, {
  "text" : "Architecture is the thoughtful making of space.",
  "id" : 35326
}, {
  "text" : "Architecture is the very mirror of life. You only have to cast your eyes on buildings to feel the presence of the past, the spirit of a place; they are the reflection of society.",
  "id" : 35327
}, {
  "text" : "Architecture is the will of an epoch translated into space.",
  "id" : 35328
}, {
  "text" : "Architecture is the will of an epoch translated into space.",
  "id" : 35329
}, {
  "text" : "Architecture is the will of an epoch translated into space. Living, Changing, New. Not yesterday, not tomorrow, only today can be given form. Only such architecture is creative.",
  "id" : 35330
}, {
  "text" : "Architecture is undistinguished, sometimes derelict, but occasionally, as in 'Post and Beam,' there is something arresting in a setting... the building behind the Cathedral.",
  "id" : 35331
}, {
  "text" : "Architecture is unnecessarily difficult. It's very tough.",
  "id" : 35332
}, {
  "text" : "Architecture must not do violence to space or its neighbors.",
  "id" : 35333
}, {
  "text" : "Architecture produces a musical mood in our inner being, and we notice that even though the elements of architecture and music appear to be so alien in the outer world, through this musical mood engendered in us, our experience of architecture brings about a reconciliation, a balance between these two elements.",
  "id" : 35334
}, {
  "text" : "Architecture should be dedicated to keeping the outside out and the inside in.",
  "id" : 35335
}, {
  "text" : "Architecture should be rooted in the past, and yet be part of our own time and forward looking.",
  "id" : 35336
}, {
  "text" : "Architecture should speak of its time and place, but yearn for timelessness.",
  "id" : 35337
}, {
  "text" : "Architecture starts when you carefully put two bricks together. There it begins.",
  "id" : 35338
}, {
  "text" : "Architecture struck me between the eye and the eyeball.",
  "id" : 35339
}, {
  "text" : "Architecture students are generally given theoretical projects, often located at distant locations, and told to come up with a design.",
  "id" : 35340
}, {
  "text" : "Architecture tends to consume everything else, it has become one's entire life.",
  "id" : 35341
}, {
  "text" : "Architecture to me is whole. I cannot say I only care about this 25% and the other 75% I let go... it's just I want to work the way I want to work. In my shop, you can order certain things and other things you cannot. They are not available.",
  "id" : 35342
}, {
  "text" : "Architecture was always the plan. I always figured I'd just do theater on the side.",
  "id" : 35343
}, {
  "text" : "Architecture was pretty much the sexiest thing to be doing from 1700-1800.",
  "id" : 35344
}, {
  "text" : "Architecture was the last of the major professions to devise a formal 'cursus honorum' before its practice could be undertaken.",
  "id" : 35345
}, {
  "text" : "Architecture will always express the technical and social progress of the country in which it is carried out. If we wish to give it the human content that it lacks, we must participate in the political struggle.",
  "id" : 35346
}, {
  "text" : "Architecture, of all the arts, is the one which acts the most slowly, but the most surely, on the soul.",
  "id" : 35347
}, {
  "text" : "Archive material is a fabulous starting point - individual documents are like signposted roads, heading to a variety of intriguing possibilities.",
  "id" : 35348
}, {
  "text" : "Archive material is vital to the writer of historical fiction.",
  "id" : 35349
}, {
  "text" : "Archomai is where believing is being.",
  "id" : 35350
}, {
  "text" : "Ardent love or desire introduced, as passionately longing to please and glorify the Divine Being, to be in every respect conformed to him, and in that way to enjoy him.",
  "id" : 35351
}, {
  "text" : "Ardor, n. The quality that distinguishes love without knowledge.",
  "id" : 35352
}, {
  "text" : "Ardour in well-doing is a misleading and a treacherous thing. It cries out loudly for employment; you can't satisfy it at first; it wants more and more; it is eager to move mountains and divert the course of rivers. It isn't content till it perspires. And then, too often, when it feels the perspiration on its brow, it wearies all of a sudden and dies, without even putting itself to the trouble of saying, I've had enough of this.",
  "id" : 35353
}, {
  "text" : "Are ALL men bad?Oh, all of them, my dear, all of them, without any exception. And they never grow any better. Men become old, but they never become good..",
  "id" : 35354
}, {
  "text" : "Are Child Molesters Really Just Victims Themselves? All victims are offenders, one professional challenged me at a conference, and all offenders are victims. How does your work address that?My work doesn't address that because I don't believe there's any evidence for that assertion. Obviously, not all victims are offenders, but it is also likely that most offenders weren't victims. The studies that find a high proportion of child molesters who were victims of child sexual abuse themselves are almost always based on self-report, and even there, study results differ dramatically. Studies show the number of child molesters who were themselves molested as children ranges from 22 percent in some studies to 82 percent in others.[101]",
  "id" : 35355
}, {
  "text" : "Are Latino-Americans white? Black? Other? Illegal aliens from Mars? Or are we the very face of America?",
  "id" : 35356
}, {
  "text" : "Are You Driving With Your Eyes Open? Or Are You like Using The Force?",
  "id" : 35357
}, {
  "text" : "Are You Listening Attentively? There’s so much power in listening! I challenge you to listen more. Really pay attention to what people are saying. What are they REALLY talking about? Many times we overlook and/or make excuses for people’s conversations. Don’t allow people to dump garbage in your spirit. What we listen to can have a negative effect on what, and how, we think. Be choosy about the relationships you entertain. Surround yourself with people that bring out the best in you. People that are positive, inspiring, and genuine. Remember: Value your time! Don’t waste it on dead-end and/or fake relationships.",
  "id" : 35358
}, {
  "text" : "Are You Ready for New Urban Fragrances?Yeah, I guess I'm ready, but listen:Perfume is a disguise. Since the middle ages, we have worn masks of fruit and flowers in order to conceal from ourselves the meaty essence of our humanity. We appreciate the sexual attractant of the rose, the ripeness of the orange, more than we honor our own ripe carnality.Now today we want to perfume our cities, as well; to replace their stinging fumes of disturbed fossils' sleep with the scent of gardens and orchards. Yet, humans are not bees any more than they are blossoms. If we must pull an olfactory hood over our urban environment, let it be of a different nature.I want to travel on a train that smells like snowflakes.I want to sip in cafes that smell like comets.Under the pressure of my step, I want the streets to emit the precise odor of a diamond necklace.I want the newspapers I read to smell like the violins left in pawnshops by weeping hobos on Christmas Eve.I want to carry luggage that reeks of the neurons in Einstein's brain.I want a city's gases to smell like the golden belly hairs of the gods.And when I gaze at a televised picture of the moon, I want to detect, from a distance of 239,000 miles, the aroma of fresh mozzarella.",
  "id" : 35359
}, {
  "text" : "Are You a Parent or a Bully? Mentally and physically abusing your children is NOT okay. Real parenting does NOT consist of bullying your children, belittling your children, manipulating your children, beating your children, or cursing at your children. Children are a blessing! Many women can’t get pregnant and/or carry to term. Think about that! Parenting should be taken seriously. Children need LOVE, support, and guidance, NOT a bully! Children shouldn’t fear their parents. It’s important to create healthy relationships with your children, seriously.",
  "id" : 35360
}, {
  "text" : "Are all firefighters as hot as you?",
  "id" : 35361
}, {
  "text" : "Are all humans human? Or are some more human than others?",
  "id" : 35362
}, {
  "text" : "Are all men's lips as soft as yours, Ari? BathymaasI suppose, goddess. But I don't make it a habit to feel the lips of other men so I don't know for certain. Aricles",
  "id" : 35363
}, {
  "text" : "Are all of us the same, I wonder, navigating our lives by interpreting the silences between words spoken, analysing the returning echoes of our memory in order to chart the terrain, in order o make sense of the world around us?",
  "id" : 35364
}, {
  "text" : "Are all of us the same, I wonder, navigating our lives by interpreting the silences between words spoken, analysing the returning echoes of our memory in order to chart the terrain, in order to make sense of the world around us?",
  "id" : 35365
}, {
  "text" : "Are all societies doomed to amnesia—or are there communities that have preserved their collective cultural memory?The world, which is the private property of a few, suffers from amnesia. It is not an innocent amnesia. The owners prefer not to remember that the world was born yearning to be a home for everyone.",
  "id" : 35366
}, {
  "text" : "Are artists and writers the only people entitled to lives of their own?",
  "id" : 35367
}, {
  "text" : "Are bacon and chocolate the foundation of a good meal? No, everybody knowsthat is a deep fryer and/or gravy. However, I have long held the notion that you can't name a food that I can't improve by adding either bacon or chocolate.",
  "id" : 35368
}, {
  "text" : "Are boys encouraged to express sadness, fear, or anxiety? In general, our society gives boys permission for one emotion: anger. If a boy is hurt or upset, he may be comforted briefly, but then he is told to stop crying and be a man. This message usually implies he should hide his feelings. Boys and men are supposed to be solid unemotional rocks. Demonstrations of emotions are seen as silly. Anger is seen as a sign of strength. Males are considered to be standing up for their rights if they react to a frustrating or undesirable event with anger. Outrage is often the only reaction to an injustice that is allowed from boys.",
  "id" : 35369
}, {
  "text" : "Are cats strange animals or do they so resemble us that we find them curious as we do monkeys?",
  "id" : 35370
}, {
  "text" : "Are creeds such simple things like the clothes which a man can change at will and put on at will? Creeds are such for which people live for ages and ages.",
  "id" : 35371
}, {
  "text" : "Are decisions really products of analysis of a situation; or are simply out of preconceived notions? I believe, at some point of one's existence, we all are troubled by relativism!",
  "id" : 35372
}, {
  "text" : "Are deepest desires are: someone to understand us, someone to appreciate us, someone to inspire us, and someone to enjoy what we are.",
  "id" : 35373
}, {
  "text" : "Are designations congruent with things? Is language the adequate expression of all realities?It is only by means of forgetfulness that man can ever reach the point of fancying himself to possess a truth of the grade just indicated. If he will not be satisfied with truth in the form of tautology, that is to say, if he will not be content with empty husks, then he will always exchange truths for illusions.",
  "id" : 35374
}, {
  "text" : "Are doctors who make mistakes villains? No, because then we all are.",
  "id" : 35375
}, {
  "text" : "Are engineers better at business than business people? It’s debatable. Business people certainly seems to have bigger houses, drive fancier cars, wear nicer clothes and have better looking mates. Engineers lack the time management skills to spend that kind of money. They waste all their time inventing ways to make the most money in the quickest, most efficient way possible. And then when they figure it out, they optimize the process.",
  "id" : 35376
}, {
  "text" : "Are guilt and regret not messages from inside of us, letting us know that our moral compasses have been recalibrated and are pointing in the right direction?",
  "id" : 35377
}, {
  "text" : "Are hackers a threat? The degree of threat presented by any conduct, whether legal or illegal, depends on the actions and intent of the individual and the harm they cause.",
  "id" : 35378
}, {
  "text" : "Are imperfections is which make we grate.",
  "id" : 35379
}, {
  "text" : "Are infinite possibilities a storyteller's worst enemy or best friend? I'd say a bit of both really and one must be grateful for this paradox.",
  "id" : 35380
}, {
  "text" : "Are men like babies? Is trying to distract them a better tactic than asking them to behave reasonably?",
  "id" : 35381
}, {
  "text" : "Are my own thoughts bad?",
  "id" : 35382
}, {
  "text" : "Are not couturiers the poets who, from year to year, from strophe to strophe, write the anthem of the feminine body?",
  "id" : 35383
}, {
  "text" : "Are not dreams as much a part of living as waking life is?",
  "id" : 35384
}, {
  "text" : "Are not half our lives spent in reproaches for foregone actions, of the true nature and consequences of which we were wholly ignorant at the time?",
  "id" : 35385
}, {
  "text" : "Are not lifelong friendships born at the moment when at last you meet another human being who has some inkling (but faint and uncertain even in the best) of that something which you were born desiring, and which, beneath the flux of other desires and in all the momentary silences between the louder passions, night and day, year by year, from childhood to old age, you are looking for, watching for, listening for? You have never had it.",
  "id" : 35386
}, {
  "text" : "Are not my days few? Cease then  and let me alone  that I may take comfort a little  Before I go to the place from which I shall not return.",
  "id" : 35387
}, {
  "text" : "Are not our lives too short for that full utterance which through all our stammerings is of course our only and abiding intention?",
  "id" : 35388
}, {
  "text" : "Are not the sane and the insane equal at night as the sane lie a dreaming?",
  "id" : 35389
}, {
  "text" : "Are our lives just the aggregate of the lies we've told? ('Lives' - the 'v' is silent.)",
  "id" : 35390
}, {
  "text" : "Are parents always more ambitious for their children than they are for themselves?",
  "id" : 35391
}, {
  "text" : "Are people innately altruistic? is the wrong kind of question to ask. People are people, and they respond to incentives. They can nearly always be manipulated--for good or ill--if only you find the right levers.",
  "id" : 35392
}, {
  "text" : "Are some women and children going to die? Yeah. But it's doing the right thing. You got money, you sit around talking about peace. People who don't have money need some help.",
  "id" : 35393
}, {
  "text" : "Are the Trials starting?” The girl claps her hands over her mouth. “I'm sorry,” she whispers. “I—”“It's all right.” I don't smile at her. It will only scare her. For a female slave, a smile from a Mask is not usually a good thing. “I'm actually wondering the same thing. What's your name?”“S-slave-Girl.” Of course. My mother would already have scourged her name out of existence.“Right. You work for the Commandant?” I want her to say no. I want her to say that my mother roped her into this. I want her to say she's assigned to the kitchens or infirmary, where slaves aren't scarred or missing body p",
  "id" : 35394
}, {
  "text" : "Are the choices you are making going to really make you happy NOW or happy eventually?",
  "id" : 35395
}, {
  "text" : "Are the days of winter sunshine just as sad for you, too? When it is misty, in the evenings, and I am out walking by myself, it seems to me that the rain is falling through my heart and causing it to crumble into ruins.",
  "id" : 35396
}, {
  "text" : "Are the dead as lonesome as the living?",
  "id" : 35397
}, {
  "text" : "Are the gods not just?' 'Oh no, child. What would become of us if they were?",
  "id" : 35398
}, {
  "text" : "Are the great spiritual teachings really advocating that we fight evil because we are on the side of light, the side of peace? Are they telling us to fight against that other 'undesirable' side, the bad and the black. That is a big question. If there is wisdom in the sacred teachings, there should not be any war. As long as a person is involved with warfare, trying to defend or attack, then his action is not sacred; it is mundane, dualistic, a battlefield situation.",
  "id" : 35399
}, {
  "text" : "Are the people around you adding value or depleting your reserves? Is your career de-valuing your talents by not utilizing your strengths? Are you investing in yourself to improve your sense of value and self-worth? By thoughtfully reappraising areas of your life you will gain insight as to what needs to change to increase its value.",
  "id" : 35400
} ]