[ {
  "text" : "Any sufficiently advanced technology is indistinguishable from magic.",
  "id" : 34101
}, {
  "text" : "Any sufficiently advanced technology is indistinguishable from magic.",
  "id" : 34102
}, {
  "text" : "Any sufficiently advanced technology is indistinguishable from magic.Two possibilities exist: Either we are alone in the Universe or we are not. Both are equally terrifying.",
  "id" : 34103
}, {
  "text" : "Any swagger is just defense. When you're reminded so much of who you are by people - not a fame thing, but with my size, constantly, growing up - you just either curl up in a corner in the dark or you wear it proudly, like armor or something. You can turn it on its head and use it yourself before anybody else gets a chance.",
  "id" : 34104
}, {
  "text" : "Any sympathy won for Aileen Wuornos based on a lie is not sympathy at all. The question is, can we have sympathy for the circumstances of someone's life? That's what I was interested in.",
  "id" : 34105
}, {
  "text" : "Any system of ethics must account for scarcity. If it doesn’t, humanity would perish due to misallocation of finite resources, including one’s own body.",
  "id" : 34106
}, {
  "text" : "Any system that values profit over human life is a very dangerous one indeed.",
  "id" : 34107
}, {
  "text" : "Any system that values profit over human life is a very dangerous one indeed. Simply put, it lacks values, and such a system will eventually collapse once its true light is discovered by the masses. Though some say that capitalism is a modern system, corruption has been the source for the demise of every great civilization.",
  "id" : 34108
}, {
  "text" : "Any system was a straightjacket if you insisted on adhering to it so totally and humorlessly.",
  "id" : 34109
}, {
  "text" : "Any system which allows men to choose their own future will end by choosing safety and mediocrity, and in such a Reality the stars are out of reach.",
  "id" : 34110
}, {
  "text" : "Any talent that we are born with eventually surfaces as a need.",
  "id" : 34111
}, {
  "text" : "Any task in life is easier if we approach it with the one at a time attitude. ... To cite a whimsical saying; 'If you chase two rabbits, both of them will escape.' No one is adequate to do everything all at once. We have to select what is important, what is possible, and begin where we are, with what we have. And if we beginand if we keep going the weight, the worry, the doubt, the depression will begin to lift .... We can't do everything always, but we can do something now, and doing something will help to lift the weight and lessen the worry, 'The beginning,' said Plato, 'is the most important part.",
  "id" : 34112
}, {
  "text" : "Any teachings that fail to recognize Jesus Christ as the author of life, is absolutely antichrist.John 1:1-13.",
  "id" : 34113
}, {
  "text" : "Any technological advance can be dangerous. Fire was dangerous from the start, and so (even more so) was speech - and both are still dangerous to this day - but human beings would not be human without them.",
  "id" : 34114
}, {
  "text" : "Any technology distinguishable from magic is insufficiently advanced.",
  "id" : 34115
}, {
  "text" : "Any theory of the universe that does not take into account the God and Creator of the universe is not worthy of serious consideration.",
  "id" : 34116
}, {
  "text" : "Any thing is interesting if you can communicate it. There are no unimportant subjects for the enlivened mind.",
  "id" : 34117
}, {
  "text" : "Any thing or behavior too complex to understand becomes a phenomenon that could be termed spiritual or magical.",
  "id" : 34118
}, {
  "text" : "Any thought or belief that doesn't suggest the realities of success and happiness in your life, should never be granted the access to dwell in your mind.",
  "id" : 34119
}, {
  "text" : "Any thought sequence that minimizes anxiety would get reinforced over time. The sequence would be maintained during the person’s development and would be provoked in contexts where refutation of the belief might occur. So, any kind of refutation of a person’s religious beliefs makes the beliefs only stronger.",
  "id" : 34120
}, {
  "text" : "Any thought that goes against your happiness or progress surely doesn't deserve a space in your mind.",
  "id" : 34121
}, {
  "text" : "Any thought that you don’t control has the power to become toxic.",
  "id" : 34122
}, {
  "text" : "Any thought which brings with it fear, worry, anxiety etc. should be immediately banished from the mind by replacing such thoughts with self-assuring, positive and energizing thoughts. This is called 'Quantum Mind' and it can work miracles in your life.",
  "id" : 34123
}, {
  "text" : "Any thoughts of guilt, any feelings of regret, had faded. The desert had baked them out.",
  "id" : 34124
}, {
  "text" : "Any time Detroit scores more than 100 points and holds the other team below 100 points they almost always win.",
  "id" : 34125
}, {
  "text" : "Any time Detroit scores more than 100 points and holds the other team below 100 points they almost always win.",
  "id" : 34126
}, {
  "text" : "Any time I get to spend with you alone, away from school and the pressures of classes and stuff I’ve gotta do, is you spoiling me. Seriously, Mikey. All I need is you.",
  "id" : 34127
}, {
  "text" : "Any time I have any time off, I try to travel.",
  "id" : 34128
}, {
  "text" : "Any time I let it, the weight of living creeps in and starts to drag her down. It would be too easy to say that I feel invisible. Instead, I feel painfully visible, and entirely ignored. People talk to her, but it feels like they are outside a house, talking through the walls. There are friends, but they are people to spend time with, not people to share time with. There's a false beast that takes the form of instinct and harps on the pointlessness of everything that happens.",
  "id" : 34129
}, {
  "text" : "Any time I need to get a serious attitude adjustment, I put on one of their records, and there are examples there for all time to keep us honest and keep us reaching; they'll never be eclipsed.",
  "id" : 34130
}, {
  "text" : "Any time I see a person fleeing from reason and into religion, I think to myself, There goes a person who simply cannot stand being so goddamn lonely anymore.",
  "id" : 34131
}, {
  "text" : "Any time a beloved character is killed off, it affects the audience in a very powerful way, especially in a series.",
  "id" : 34132
}, {
  "text" : "Any time a secret group usurps the collective will of the people, it’s wrong. Period.",
  "id" : 34133
}, {
  "text" : "Any time a stipulation on love is present, unconditional love is not.",
  "id" : 34134
}, {
  "text" : "Any time an opportunity scares you that much, you should seriously consider saying yes.",
  "id" : 34135
}, {
  "text" : "Any time gone by was better.",
  "id" : 34136
}, {
  "text" : "Any time not spent on love is wasted.",
  "id" : 34137
}, {
  "text" : "Any time someone gives you drugs, the purpose is to subdue. Always. Whether it is from a dealer, a friend, your mother/brother/sister/son, or your government--especially your government--the intention is to subdue, and always to feed another motive. Why? Because in getting high, your power and your intellect are blunted. Can the motive ever be in your best interests? Governments notoriously use sex, drink, and drugs to subdue their people. Notoriously. And we're falling for it.",
  "id" : 34138
}, {
  "text" : "Any time that is spent or wasted is a life wasted or spent.",
  "id" : 34139
}, {
  "text" : "Any time there's something so ridiculously dangerous that no rational human being would try it, they send for me.' --Garion",
  "id" : 34140
}, {
  "text" : "Any time we find ourselves relying on the ideas of an absolute, frozen state of right and wrong—or fairness versus unfairness—that we are used to, we can compare the habit to distraction during meditation.",
  "id" : 34141
}, {
  "text" : "Any time women come together with a collective intention, it's a powerful thing. Whether it's sitting down making a quilt, in a kitchen preparing a meal, in a club reading the same book, or around the table playing cards, or planning a birthday party, when women come together with a collective intention, magic happens.",
  "id" : 34142
}, {
  "text" : "Any time you are with anyone or think of anyone you must say to yourself: I am dying and this person too is dying, attempting the while to experience the truth of the words you are saying. If every one of you agrees to practice this, bitterness will die out, harmony will arise.",
  "id" : 34143
}, {
  "text" : "Any time you can gain clarity and higher meaning, you allow more inner peace and more prosperity.",
  "id" : 34144
}, {
  "text" : "Any time you design a character for a Disney picture, especially a fairy tale, it's going to become the definitive design for that character, so you don't want to hack something out. You need to put in the kind of care it warrants if it's going to live in history.",
  "id" : 34145
}, {
  "text" : "Any time you end a relationship, and everyone has ended plenty in their life, it's always a tough thing and hard to get over.",
  "id" : 34146
}, {
  "text" : "Any time you have defensive ends going above you in the draft, when you know you put up numbers that were equal to better, you just have to use that as motivation. Whenever you're the underdog, you have to have the right attitude and just go out there and be yourself; just play.",
  "id" : 34147
}, {
  "text" : "Any time you put yourself on the line, you risk (and maybe fear) failing, falling, being embarrassed, or looking stupid—none of which are comfortable.",
  "id" : 34148
}, {
  "text" : "Any time you see signs or labels added to a device, it is an indication of bad design: a simple lock should not require instructions.",
  "id" : 34149
}, {
  "text" : "Any time you take a chance you better be sure the rewards are worth the risk because they can put you away just as fast for a ten dollar heist as they can for a million dollar job.",
  "id" : 34150
}, {
  "text" : "Any time you think limitation it is not spiritual or god based,",
  "id" : 34151
}, {
  "text" : "Any time your life is at stake and you can't find even one woman to come forward and say, 'This is a good man,' your problem isn't what kind of woman THEY are. Your problem is what kind of men YOU are.",
  "id" : 34152
}, {
  "text" : "Any tiniest feeling, which fills you with peace and joy can grow to the size of a mountain, when you act on it with no expectation, where and how it must take you. Enjoy the moment of harmony and know that you can trust your Self.",
  "id" : 34153
}, {
  "text" : "Any titles, money, or privilege you inherit are actually hindrances. They delude you into believing you are owed respect.",
  "id" : 34154
}, {
  "text" : "Any tool can be used for good or bad. It's really the ethics of the artist using it.",
  "id" : 34155
}, {
  "text" : "Any training is initially difficult, but with persistence practice, we can master the art.",
  "id" : 34156
}, {
  "text" : "Any true definition of preaching must say that that man is there to deliver the message of God, a message from God to those people. If you prefer the language of Paul, he is 'an ambassador for Christ'. That is what he is. He has been sent, he is a commissioned person, and he is standing there as the mouthpiece of God and of Christ to address these people. In other words he is not there merely to talk to them, he is not there to entertain them. He is there - and I want to emphasize this - to do something to those people; he is there to produce results of various kinds, he is there to influence people. He is not merely to influence a part of them; he is not only to influence their minds, not only their emotions, or merely to bring pressure to bear upon their wills and to induce them to some kind of activity. He is there to deal with the whole person; and his preaching is meant to affect the whole person at the very centre of life. Preaching should make such a difference to a man who is listening that he is never the same again. Preaching, in other words, is a transaction between the preacher and the listener. It does something for the soul of man, for the whole of the person, the entire man; it deals with him in a vital and radical manner.I remember a remark made to me a few years back about some studies of mine on “The Sermon on the Mount.” I had deliberately published them in sermonic form. There were many who advised me not to do that on the grounds that people no longer like sermons. The days for sermons, I was told, were past, and I was pressed to turn my sermons into essays and to give them a different form. I was most interested therefore when this man to whom I was talking, and he is a very well-known Christian layman in Britain, said, I like these studies of yours on “The Sermon on the Mount” because they speak to me.” Then he went on to say, “I have been recommended many books by learned preachers and professors but,” he said, “what I feel about those books is that it always seems to be professors writing to professors; they do not speak to me. But,” he said, “your stuff speaks to me.” Now he was an able man, and a man in a prominent position, but that is how he put it. I think there is a great deal of truth in this. He felt that so much that he had been recommended to read was very learned and very clever and scholarly, but as he put it, it was “professors writing to professors.” This is, I believe, is a most important point for us to bear in mind when we read sermons. I have referred already to the danger of giving the literary style too much prominence. I remember reading an article in a literary journal some five or six years ago which I thought was most illuminating because the writer was making the selfsame point in his own field. His case was that the trouble today is that far too often instead of getting true literature we tend to get “reviewers writing books for reviewers.” These men review one another's books, with the result that when they write, what they have in their mind too often is the reviewer and not the reading public to whom the book should be addressed, at any rate in the first instance. The same thing tends to happen in connection with preaching. This ruins preaching, which should always be a transaction between preacher and listener with something vital and living taking place. It is not the mere imparting of knowledge, there is something much bigger involved. The total person is engaged on both sides; and if we fail to realize this our preaching will be a failure.",
  "id" : 34157
}, {
  "text" : "Any true definition of preaching must say that that man is there to deliver the message of God, a message from God to those people. If you prefer the language of Paul, he is 'an ambassador for Christ'. That is what he is. He has been sent, he is a commissioned person, and he is standing there as the mouthpiece of God and of Christ to address these people. In other words he is not there merely to talk to them, he is not there to entertain them. He is there - and I want to emphasize this - to do something to those people; he is there to produce results of various kinds, he is there to influence people. He is not merely to influence a part of them; he is not only to influence their minds, not only their emotions, or merely to bring pressure to bear upon their wills and to induce them to some kind of activity. He is there to deal with the whole person; and his preaching is meant to affect the whole person at the very centre of life. Preaching should make such a difference to a man who is listening that he is never the same again. Preaching, in other words, is a transaction between the preacher and the listener. It does something for the soul of man, for the whole of the person, the entire man; it deals with him in a vital and radical mannerI remember a remark made to me a few years back about some studies of mine on “The Sermon on the Mount.” I had deliberately published them in sermonic form. There were many who advised me not to do that on the grounds that people no longer like sermons. The days for sermons, I was told, were past, and I was pressed to turn my sermons into essays and to give them a different form. I was most interested therefore when this man to whom I was talking, and he is a very well-known Christian layman in Britain, said, I like these studies of yours on “The Sermon on the Mount” because they speak to me.” Then he went on to say, “I have been recommended many books by learned preachers and professors but,” he said, “what I feel about those books is that it always seems to be professors writing to professors; they do not speak to me. But,” he said, “your stuff speaks to me.” Now he was an able man, and a man in a prominent position, but that is how he put it. I think there is a great deal of truth in this. He felt that so much that he had been recommended to read was very learned and very clever and scholarly, but as he put it, it was “professors writing to professors.” This is, I believe, is a most important point for us to bear in mind when we read sermons. I have referred already to the danger of giving the literary style too much prominence. I remember reading an article in a literary journal some five or six years ago which I thought was most illuminating because the writer was making the selfsame point in his own field. His case was that the trouble today is that far too often instead of getting true literature we tend to get “reviewers writing books for reviewers.” These men review one another's books, with the result that when they write, what they have in their mind too often is the reviewer and not the reading public to whom the book should be addressed, at any rate in the first instance. The same thing tends to happen in connection with preaching. This ruins preaching, which should always be a transaction between preacher and listener with something vital and living taking place. It is not the mere imparting of knowledge, there is something much bigger involved. The total person is engaged on both sides; and if we fail to realize this our preaching will be a failure.",
  "id" : 34158
}, {
  "text" : "Any truth creates a scandal.",
  "id" : 34159
}, {
  "text" : "Any truth is better than indefinite doubt.",
  "id" : 34160
}, {
  "text" : "Any type of desire is beggary. One who is without any desire is called ‘Gnani’ [the enlightened one].",
  "id" : 34161
}, {
  "text" : "Any type of operating system that I wanted to be able to hack, I basically compromised the source code, copied it over to the university because I didn't have enough space on my 200 megabyte hard drive.",
  "id" : 34162
}, {
  "text" : "Any unexpected change in a steady situation can be described as a problem, a problem to pin you down...While if you think more deep and rational you can easily see it as an opportunity to improve and push you up.",
  "id" : 34163
}, {
  "text" : "Any victory is first won spirituality.",
  "id" : 34164
}, {
  "text" : "Any vigorous competition will entail at least two elements: offense and defense. Offense is the effort you put into scoring against your opponents, and defense is the effort you apply to stop them from scoring against you. Those who suggest that a little healthy competition can't hurt are thinking only of the offense part....The offense component of internal competition is problematic, but the defense component is always injurious. When peer managers play defense against each other (try to stop each other from scoring), they are engaging in anticooperation.",
  "id" : 34165
}, {
  "text" : "Any violation of a woman's body can become sex for men",
  "id" : 34166
}, {
  "text" : "Any virtue can be taken too far.",
  "id" : 34167
}, {
  "text" : "Any war that requires the suspension of reason as a necessity for support is a bad war.",
  "id" : 34168
}, {
  "text" : "Any way I slice reality it comes out poorly, and I feel an urge to not exist, something I have never felt before; and now here it comes with conviction, almost panic. I mentally bless and exonerate anyone who has kicked a chair out from beneath her or swallowed opium in large chunks. My mind has met their environment, here in the void. I understand perfectly.",
  "id" : 34169
}, {
  "text" : "Any way, is better than no way at all.",
  "id" : 34170
}, {
  "text" : "Any weapon is a good weapon as long as ye can use it with honor and skill.",
  "id" : 34171
}, {
  "text" : "Any weapon's only as good as the man using it, and a good man can make a good weapon out of most anything.",
  "id" : 34172
}, {
  "text" : "Any woman can make pole dancing a regular part of their exercise routine - and a fun part of their romantic life!",
  "id" : 34173
}, {
  "text" : "Any woman can open her mouth and speak to a man. It takes a special woman to open her mouth and strengthen a man.",
  "id" : 34174
}, {
  "text" : "Any woman can weep without tears, she answered over her shoulder, and most can heal with their hands. It depends on the wound. She is a woman, Your Highness, and that's riddle enough",
  "id" : 34175
}, {
  "text" : "Any woman has the power to be truly happy, with or without a man.",
  "id" : 34176
}, {
  "text" : "Any woman of virtue won't be easy to come by. She will make you jump over hurdles to reach her.",
  "id" : 34177
}, {
  "text" : "Any woman who chooses to behave like a full human being should be warned that the armies of the status quo will treat her as something of a dirty joke . . . She will need her sisterhood.",
  "id" : 34178
}, {
  "text" : "Any woman who dares to make her own destiny will always put herself in danger.",
  "id" : 34179
}, {
  "text" : "Any woman who diets all the time can't help but be grouchy. Nobody can be amusing or entertaining on a diet.",
  "id" : 34180
}, {
  "text" : "Any woman who is sure of her own wits, is a match, at any time, for a man who is not sure of his own temper.",
  "id" : 34181
}, {
  "text" : "Any woman who laughs as dope as she does won't ever have trouble finding men.",
  "id" : 34182
}, {
  "text" : "Any woman who understands the problems of running a home will be nearer to understanding the problems of running a country.",
  "id" : 34183
}, {
  "text" : "Any woman who understands the problems of running a home will be nearer to understanding the problems of running a country.",
  "id" : 34184
}, {
  "text" : "Any woman would have to be dead not to be attracted to the walking mass of sexy that was Erik MacGregor.",
  "id" : 34185
}, {
  "text" : "Any word you have to hunt for in a thesaurus is the wrong word. There are no exceptions to this rule.",
  "id" : 34186
}, {
  "text" : "Any work done by a follower of Christ to the glory of God is “gold, silver, precious stones.” But if any follower of Christ works with any self-interest or personal ambition involved, it will be “wood, hay, and stubble” and will be burned.",
  "id" : 34187
}, {
  "text" : "Any work is always improvable, you cannot really finish the work, you can only abandon it out of tiredness or incompetence.",
  "id" : 34188
}, {
  "text" : "Any work not executed honestly, fails to fulfill its objective.",
  "id" : 34189
}, {
  "text" : "Any work of architecture that has with it some discussion, some polemic, I think is good. It shows that people are interested, people are involved.",
  "id" : 34190
}, {
  "text" : "Any work that aspires, however humbly, to the condition of art should carry its justification in every line.",
  "id" : 34191
}, {
  "text" : "Any writer of horror needs to at least have a good, solid love of the genre. Also, good horror writers need to have a slightly twisted sense of humor. Without humor, horror just isn’t as good.",
  "id" : 34192
}, {
  "text" : "Any writer overwhelmingly honest about pleasing himself is almost sure to please others.",
  "id" : 34193
}, {
  "text" : "Any writer who gives a reader a pleasurable experience is doing every other writer a favor because it will make the reader want to read other books. I am all for it.",
  "id" : 34194
}, {
  "text" : "Any writer who puts his words and thoughts out into the public is going to be criticized.",
  "id" : 34195
}, {
  "text" : "Any writer worth his salt writes to please himself...It's a self-exploratory operation that is endless. An exorcism of not necessarily his demon, but of his divine discontent.",
  "id" : 34196
}, {
  "text" : "Any writer worth the name is always getting into one thing or getting out of another thing.",
  "id" : 34197
}, {
  "text" : "Any writer, I suppose, feels that the world into which he was born is nothing less than a conspiracy against the cultivation of his talent--which attitude certainly has a great deal to support it. On the other hand, it is only because the world looks on his talent with such frightening indifference that the artist is compelled to make his talent important.",
  "id" : 34198
}, {
  "text" : "Any writing teacher tells you to write what you know, and for better or for worse, Washington is a world I know well.",
  "id" : 34199
}, {
  "text" : "Any young man who is unmarried at the age of twenty one is a menace to the community.",
  "id" : 34200
} ]