[ {
  "text" : "...Bad leaders are known to destroy one, more or even all of the foundations of their people’s way of life...",
  "id" : 2201
}, {
  "text" : "...Baltimore. It's imperfect. Boy, is it imperfect. And there are parts of its past that make you wince. It's not all marble steps and waitresses calling you 'hon,' you know. Racial strife in the sixties, the riots during the Civil War. F. Scott Fitzgerald said it was civilized and gay, rotted and polite. The terms are slightly anachronistic now, but I think he was essentially right.",
  "id" : 2202
}, {
  "text" : "...Be friend with Thief ... he will make you understand what is wrong doing ...",
  "id" : 2203
}, {
  "text" : "...Because I have a a serious medical condition. Gabe shook his head ruefully. It's called foot-in-mouth disease.",
  "id" : 2204
}, {
  "text" : "...Because a book is a little empathy machine. It puts you inside somebody else’s head. You see out of the world through somebody else’s eyes. It’s very hard to hate people of a certain kind when you’ve just read a book by one of those people.",
  "id" : 2205
}, {
  "text" : "...Because the sacred fire that lights all nature liveliest of all in its own image glows. All these prerogatives the human creature possesses, and if one of them should fail, he must diminish from his noble stature. Sin only can disenfranchise him, and veil his likeness to the Highest Good; whereby the light in him is lessened and grows pale. Ne'er can he win back dignities so high till the void made by guilt be all filled in with just amends paid for by illicit joy. Now, when your nature as a whole did sin in its first root, it lost these great awards, and lost the Eden of its origin; nor might they be recovered afterwards by any means, as if thou search thou'lt see, except by crossing one of these two fords; either must God, of his sole courtesy, remit, or man must pay with all that's his, the debt of sin in its entirety. Within the Eternal Counsel's deep abyss rivet thine eye, and with a heed as good as thou canst give me, do thou follow this. Man from his finite assets never could make satisfaction; ne'er could he abase him so low, obey thereafter all he would, as he'd by disobedience sought to raise him; and for this cause man might not pay his due himself, nor from the debtor's roll erase him. Needs then must God, by his own ways, renew man's proper life, and reinstate him so; his ways I say - by one, or both of two. And since the doer's actions ever show more gracious as the style of them makes plain the goodness of the heart from which they flow, that most high Goodness which is God was fain - even God, whose impress Heaven and earth display - by all His ways to lift you up again; nor, between final night and primal day, was e'er proceeding so majestical and high, nor shall not be, by either way; for God's self-giving, which made possible that man should raise himself, showed more largesse than if by naked power He'd cancelled all; and every other means would have been less than justice, if it had not pleased God's Son to be humiliate in fleshliness.",
  "id" : 2206
}, {
  "text" : "...Being a mother is like being a gardener of souls. You tend your children, make sure the light always touches them",
  "id" : 2207
}, {
  "text" : "...Being a mother is like being a gardener of souls. You tend your children, make sure the light always touches them; you nourish them. You sow your seeds, and reap what you sow.",
  "id" : 2208
}, {
  "text" : "...Belief is strong. Stronger than rationality. Fear, love hope -all rational emotions, but they sway people more fiercely than any fact-based argument.",
  "id" : 2209
}, {
  "text" : "...Bhutan all but bases its identity upon its loneliness, and its refusal to b assimilated into India, or Tibet, or Nepal. Vietnam, at present, is a pretty girl with her face pressed up against the window of the dance hall, waiting to be invited in; Iceland is the mystic poet in the corner, with her mind on other things. Argentina longs to be part of the world it left and, in its absence, re-creates the place it feels should be its home; Paraguay simply slams the door and puts up a Do Not Disturb sign. Loneliness and solitude, remoteness and seclusion, are many worlds apart.",
  "id" : 2210
}, {
  "text" : "...Bin Laden's quotes from the Quaran resonated in my brain: When you meet the unbelievers, strike them in the neck. If you do not go out and fight, God will punish you severely and put others in your place. Wherever you find the polytheists, kill them, seize them, besiege them, ambush them. You who believe, do not take the Jews and Christians as friends; they are allies only to each other. Anyone who takes them as an ally becomes one of them.",
  "id" : 2211
}, {
  "text" : "...British appeasement of the Palestinian Arabs led directly to the deaths of hundreds of thousands of Jews [in the Holocaust] who might otherwise have found refuge in Palestine.",
  "id" : 2212
}, {
  "text" : "...Bryan pumped his fist. “Stakeout! Will I be in plain clothes?” “Wear whatever you want as long as it’s dark,” Kirsten answered with a smile. “Permission to get snacks for my stakeout, ma’am!” Bryan said loudly as he sprung to attention.",
  "id" : 2213
}, {
  "text" : "...Bud forth as the rose planted by the brooks of waters. Give ye a sweet odor as frankincense. Send forth flowers, as the lily...and bring forth leaves in grace, and praise with canticles, and bless the Lord in his works. —Ecclesiasticus 39:17-19",
  "id" : 2214
}, {
  "text" : "...But I do like the idea of household gods--shall we get some? A set of little statues and bring the boys up to believe in them?I hope they believe in something, said Elspeth. 'Imagaine believing in nothing at all--not even in love, or justice, or any of the things that can make people passionate.Such as a country?Elspeth thought about this. I suppose there are lots of people who believe in Scotland. Or the European Union, for that matter. Their belief anables them to ... well, to talk about the future with enthusiasm. They don't like things as they are and they are convinced that things will be much improved once they are otherwise.Well, why not? asked Matthew.I didn't say there was any reason why not. I'm just commenting on that sort of belief. The trouble is that it might make discussion difficult. If somebody believes to strongly in one particular solution to the world's problems, then it may obscure the nuances. That's all I was saying. Elspeth paused. They may not see that there are others who have a different view. You can love things in a whole lot of different ways, can't you?",
  "id" : 2215
}, {
  "text" : "...But I know as well as the next werewolf who’s fallen that you don’t get to choose who trips you. Once your soul recognises its other half, what follows is no longer within your control...~ Connor Larsen",
  "id" : 2216
}, {
  "text" : "...But I've felt your grief, your loss. And though your species is capable of horrors, it's capable of beauty, too. To end it now would be no better than taking your dreams away; to bring death robs your species of the chance to heal.",
  "id" : 2217
}, {
  "text" : "...But all that power has culminated in gentleness. It is as if that is the point of power: to allow one to access the higher registers of gentleness.",
  "id" : 2218
}, {
  "text" : "...But as for Gabriel Sullivan. Ren reach out his six-fingered hand toward me. I clasped it. Warmth flooded me. But something else. Certainty. Trust. Compassion. Courage. He pulled his hand back, smiled. That is all I can tell you.",
  "id" : 2219
}, {
  "text" : "...But behind all your stories is always your mother's story, because hers is where yours begins.",
  "id" : 2220
}, {
  "text" : "...But even then you have to reckon with a criminal's chief vice.''What is that?'' Conceit. A criminal never believes that his crime can fail.",
  "id" : 2221
}, {
  "text" : "...But first appearances are often deceptive. Not everything monstrous looking is evil, and not everything fair is good...and in every fairytale, there is a grain of truth.",
  "id" : 2222
}, {
  "text" : "...But friends, those I wanted to please? There are so few, so few... and you're one of them. You... because you have such a gift for life. You grab hold of it with both hands. You move, you dance, you know how to make the rain and the sunshine in a home. You have this incredible gift for making people around you happy. You're so at ease, so at ease on this little planet...",
  "id" : 2223
}, {
  "text" : "...But if we are to say anything important, if fiction is to stay relevant and vibrant, then we have to ask the right questions. All art fails if it is asked to be representative—the purpose of fiction is not to replace life anymore than it is meant to support some political movement or ideology. All fiction reinscribes the problematic past in terms of the present, and, if it is significant at all, reckons with it instead of simply making it palatable or pretty. What aesthetic is adequate to the Holocaust, or to the recent tragedy in Haiti? Narrative is not exculpatory—it is in fact about culpability, about recognizing human suffering and responsibility, and so examining what is true in us and about us. If we’re to say anything important, we require an art less facile, and editors willing to seek it.",
  "id" : 2224
}, {
  "text" : "...But if you want to be a good mayor—there seem to be so very few of them—that must be the sort of thing you have to be destined for. And a wish that goes against your destiny...that's always a bad idea.. Only a fool scoffs at destiny.' 'I think only a fool relies on it,' Julian grumbled. 'How can destiny decide what I'm going to be before I do?",
  "id" : 2225
}, {
  "text" : "...But it is also told that Niuka forgot to fill two tiny crevices in the blue firmament. Thus began the dualism of love--two souls rolling through space and never at rest until they join together to complete the universe. Everyone has to build anew his sky of hope and peace.",
  "id" : 2226
}, {
  "text" : "...But living creatures are idiosyncratic. They are created in such a way that they can actualize only what their microscopic minds wish for. The concept of limitless is bound heavily by the minor actualization of what perfection is...",
  "id" : 2227
}, {
  "text" : "...But something worse can happen to the person who is betrayed.What? What could possibly happen to me that is worse?The older man stared at the younger, and then said pityingly, You may learn treachery from it.",
  "id" : 2228
}, {
  "text" : "...But still, even now, to think of it, I feel something akin to that happiness. And I've more reason now than ever to say that happiness is not what I will ever know, or will ever deserve to know. I am not so much in love with happiness. Yet the name Paris makes me feel it.",
  "id" : 2229
}, {
  "text" : "...But that is a method for cowards; the brave man goes out into the hall, comes back with a stick, and says firmly, You have just deliberately and cruelly exposed my ignorance before this company; I shall, therefore, beat you soundly with this stick in the presence of them all.This you then do to him or he to you, mutatis mutandis, ceteris paribus; and that is all I have to say on Ignorance.",
  "id" : 2230
}, {
  "text" : "...But the Mahommedan religion increases, instead of lessening, the fury of intolerance. It was originally propagated by the sword, and ever since, its votaries have been subject, above the people of all other creeds, to this form of madness. In a moment the fruits of patient toil, the prospects of material prosperity, the fear of death itself, are flung aside. The more emotional Pathans are powerless to resist. All rational considerations are forgotten. Seizing their weapons, they become Ghazis—as dangerous and as sensible as mad dogs: fit only to be treated as such. While the more generous spirits among the tribesmen become convulsed in an ecstasy of religious bloodthirstiness, poorer and more material souls derive additional impulses from the influence of others, the hopes of plunder and the joy of fighting. Thus whole nations are roused to arms. Thus the Turks repel their enemies, the Arabs of the Soudan break the British squares, and the rising on the Indian frontier spreads far and wide. In each case civilisation is confronted with militant Mahommedanism. The forces of progress clash with those of reaction. The religion of blood and war is face to face with that of peace.",
  "id" : 2231
}, {
  "text" : "...But the heart is not a computer that can be upgraded so quickly and easily with the latest version of love. Love cannot be sealed hermetically inside a tight box like any other on the store shelf; even though the word itself is in public domain, its quality is not. Love cannot promise a full customer satisfaction garanteed or a whole lifetime of dreams shared refunded, with no questions asked. Love cannot be agreed to in terms and conditions as quickly as the Next button being clicked. These unspoken terms and conditions grow and develop over time until it gets very messy, and no one remembers how such a mess of accusation and anger was able to overshadow their pure ecstasy of love, the spark between two people turning on a new operation system of togetherness for the first time. Love is always beta; never a golden master.If love were a computer, constant bug reports and subsequent fixes are the name of the game, and there are many unexplained breakdowns. The heart is too stubborn for explanations and too impatient for forgiveness, and there is usually no one at the tech support line. Forgive me stan, if I've crashed so often. It's just to hard to boot up to a whole new future without you. I am an empty monitor in search of a hello.",
  "id" : 2232
}, {
  "text" : "...But the human tongue is a beast that few can master. It strains constantly to break out of its cage, and if it is not tamed, it will tun wild and cause you grief.",
  "id" : 2233
}, {
  "text" : "...But the one thing that I would never, ever recover from would be losing you. You made me promise before to go on if that happened, but Bones, I wouldn't want to. - Cat from This Side of the Grave",
  "id" : 2234
}, {
  "text" : "...But there's always suffering, Pudge. Homework or malaria or having a boyfriend who lives far away when there's a good-looking boy lying next to you. Suffering is universal. It's the one thing Buddhists, Christians, and Muslims are all worried about.",
  "id" : 2235
}, {
  "text" : "...But this number, like all the others, must be seen not as 5.7 million, which is an abstraction few of us can grasp, but as 5.7 million times one. This does not mean some generic image of a Jew passing through some abstract notion of death 5.7 million times. It means countless individuals who nevertheless have to be counted, in the middle of life...",
  "id" : 2236
}, {
  "text" : "...But we also believe that part of our mission in life is to find our bliss and follow it. Life is a precious and delicate gift. How much of that gift do we squander out of fear?",
  "id" : 2237
}, {
  "text" : "...But wondering takes time, and most of the people of the neighborhood were hard-working people, and so they gradually began to forget.",
  "id" : 2238
}, {
  "text" : "...But would that be enough? Because at the moment it felt like it could never be enough. People needed more than a place to stay, more than a porch to sleep on. They needed a home, right? They needed love.",
  "id" : 2239
}, {
  "text" : "...But...to sing,to dream, to smile, to walk, to be alone, be free,with a voice that stirs and an eye that still can see!To cock your hat to one side, when you pleaseat a yes, a no, to fight, or- make poetry!To work without a thought of fame or fortune,on that journey, that you dream of, to the moon!Never to write a line that's not your own...",
  "id" : 2240
}, {
  "text" : "...By the time I would finish school I'll be fifty? He smiled.You're going to be fifty anyhow",
  "id" : 2241
}, {
  "text" : "...Cast yourself upon, abandon yourself to this Christ who lived that life of utter surrender to God that He might prepare a new nature which He could impart to you and in which He might make you like Himself.",
  "id" : 2242
}, {
  "text" : "...Catholic versus Protestant, essentially. It's that kind of fight. ... And it goes on to this day. Will we never learn? Who knows? Religion. Shit it.",
  "id" : 2243
}, {
  "text" : "...Cause the heart has no manual settings.",
  "id" : 2244
}, {
  "text" : "...Changelessness is decay.A paradox. There is no decay without a change for the worse.Changelessness is a change for the worse...",
  "id" : 2245
}, {
  "text" : "...Chief without soldiers is just a very lonely man in a big bloody field",
  "id" : 2246
}, {
  "text" : "...Chillingworth was a striking evidence of man's faculty of transforming himself into a devil, if he will only, for a reasonable space of time, undertake a devil's office.",
  "id" : 2247
}, {
  "text" : "...Cleveland was the first war over the protection of children to be fought not in the courts, but in the media...Given that most of the hearings took place out of sight of the press, the following examples are taken from the recollection of child protection workers present in court. In one case, during a controversy that centred fundamentally around disputes over the meaning of RAD [reflex anal dilatation], a judge refused to allow ‘any evidence about children’s bottoms’ in his courtroom. A second judge — hearing an application to have their children returned by parents about whom social services had grave worries told the assembled lawyers that, as she lived in the area, she could not help but be influenced by what she read in the press. Hardly surprising then that child protection workers soon found courts not hearing their applications, cutting them short, or loosely supervising informal deals which allowed children to be sent back to parents, even in cases where there was explicit evidence of apparent abuse to be explained and dealt with. (p21)[reflex anal dilatation (RAD): a simple clue which is suggestive of anal penetration from outside. It had been recognised as a valuable weapon in the armoury of doctors examining children for many decades and was endorsed by both the British Medical Association and the Association of Police Surgeons. (p18)]",
  "id" : 2248
}, {
  "text" : "...Coca-Cola and fries, the wafer and wine of the Western religion of commerce.",
  "id" : 2249
}, {
  "text" : "...Cody is furiously explaining to his little son Tim 'Never let the right hand know what your left hand is doing'...Page 100.",
  "id" : 2250
}, {
  "text" : "...Come home, Bod.' ‘I think . . . I said things to Silas. He’ll be angry.’ ‘If he didn’t care about you, you couldn’t upset him,’ was all she said.",
  "id" : 2251
}, {
  "text" : "...Come on let’s see the degree.” Katherine unrolled her scroll displaying a long declaration in Latin affixed with a red seal proclaiming her a Master of Art. “Imagine working for years to obtain a piece of paper we can hardly read ” Katherine joked. “And to officially declare you have talent ” Suzy returned.",
  "id" : 2252
}, {
  "text" : "...Communism, it's a reactive formation derived from capitalism. For this reason it's less flexible and has a lower survival potential. The days of laissez-faire capitalism are completely dead, and the assumptions of nineteenth-century Communism are equally dead, because they were based on laissez-faire capitalism. While there's hardly a trace of it left in capitalist countries, Communism is still reacting to something that's been dead for over a hundred years.And present-day Communism clings to this outmoded concepts, refusing to acknowledge the contradictions and failures of the Marxist system. Communism doesn't have any capacity to change. Capitalism is flexible, and it's changing all the time, and it's changed immeasurably. Communism apparently are still asserting that they are not changing, they're following the same Marxist principles. We don't have any principles. It's an advantage.",
  "id" : 2253
}, {
  "text" : "...CompuServe, and it was not sophisticated, guys. It was the cave painting equivalent to Tumblr.",
  "id" : 2254
}, {
  "text" : "...DAMNATION!'No device of the printer's art, not even capital letters, can indicate the intensity of that shriek of rage. Emerson is known to his Egyptian workers by the admiring sobriquet of Father of Curses. The volume as well as the content of his remarks earned him the title; but this shout was extraordinary even by Emerson's standards, so much so that the cat Bastet, who had become more or less accustomed to him, started violently, and fell with a splash into the bathtub.The scene that followed is best not described in detail. My efforts to rescue the thrashing feline were met with hysterical resistance; water surged over the edge of the tub and onto the floor; Emerson rushed to the rescue; Bastet emerged in one mighty leap, like a whale broaching, and fled -- cursing, spitting, and streaming water. She and Emerson met in the doorway of the bathroom.The ensuing silence was broken by the quavering voice of the safragi, the servant on duty outside our room, inquiring if we required his assistance. Emerson, seated on the floor in a puddle of soapy water, took a long breath. Two of the buttons popped off his shirt and splashed into the water. In a voice of exquisite calm he reassured the servant, and then transferred his bulging stare to me.I trust you are not injured, Peabody. Those scratches...'The bleeding has almost stopped, Emerson. It was not Bastet's fault.'It was mine, I suppose,' Emerson said mildly.Now, my dear, I did not say that. Are you going to get up from the floor?'No,' said Emerson.He was still holding the newspaper. Slowly and deliberately he separated the soggy pages, searching for the item that had occasioned his outburst. In the silence I heard Bastet, who had retreated under the bed, carrying on a mumbling, profane monologue. (If you ask how I knew it was profane, I presume you have never owned a cat.)",
  "id" : 2255
}, {
  "text" : "...Daisy doesn't even go to his funeral, Nick and Jordan part ways, and Daisy ends up sticking with racist Tom... you can tell Fitzgerald never took the time to look up at clouds during sunset, because there's no silver lining at the end of that book, let me tell you. I do see why Nikki likes the novel, as it's written so well. But her liking it makes me worry now that Nikki really doesn't believe in silver linings, because she says The Great Gatsby is the greatest novel ever written by an American, and yet it ends so sadly. One thing's for sure, Nikki is going to be very proud of me when I tell her I finally read her favorite book. -Silver Linings Playbook, p. 9",
  "id" : 2256
}, {
  "text" : "...Data itself... was tolerable. It was the constant nerve-web-expanding pain of context that would kill him.",
  "id" : 2257
}, {
  "text" : "...Death, she said, as her hand dropped away,  is how you know you were alive in the first place.",
  "id" : 2258
}, {
  "text" : "...Defeat appears to me preferable to total Inaction.",
  "id" : 2259
}, {
  "text" : "...Des felt a familiar feeling in the pit of his stomach. All soldiers felt the same thing going into battle, whether they admitted it or not: fear. Fear of failure, fear of dying, fear of watching their friends die, fear of being wounded and living out the rest of their days crippled or maimed. The fear was always there, and it would devour you if you let it. Des knew how to turn that fear to his own advantage. Take what makes you weak and turn it into something that makes you strong. Transform the fear into anger and hate: hatred of the enemy; hatred of the Republic and the Jedi. The hate gave him strength, and the strength brought him victory. For Des the transformation came easily once the fighting started. Thanks to his abusive father, he'd been turning fear into anger and hate ever since he was a child. Maybe that was why he was such a good soldier. Maybe that was why the others looked to him for leadership.",
  "id" : 2260
}, {
  "text" : "...Desire, a function central to all human experience, is the desire for nothing nameable. And at the same time this desire lies at the origin of every variety of animation. If being were only what it is, there wouldn’t even be room to talk about it. Being comes into existence as an exact function of this lack.",
  "id" : 2261
}, {
  "text" : "...Despite the mayhem that followed, Bruno found that he was still holding Shmuel's hand in his own and nothing in the world would have persuaded him to let go.",
  "id" : 2262
}, {
  "text" : "...Dickey Perrott, you Jago whelp, look at them - look hard. Some day if you are clever - cleverer than anyone in the Jago right now - if you're only scoundrel enough, and brazen enough, and lucky enough - one of a thousand - maybe you'll be like them: bursting with high living, drunk when you like, red and pimply. There it is - that's your aim in life - there's your pattern. Learn to read and write, learn all you can, learn cunning, spare nobody and stop at nothing, and perhaps - It's the best the world has for you, for the Jago's got you, and that's the only way out, except gaol and the gallows. So do your devil most, or God help you, Dicky Perrot - though he wont: for the Jago's got you!",
  "id" : 2263
}, {
  "text" : "...Did they stumble so as to fall beyond recovery? Not at all...! Romans 11:11",
  "id" : 2264
}, {
  "text" : "...Do not waste time bothering whether you ‘love’ your neighbor; act as if you did. When you are behaving as if you loved someone, you will presently come to love him. If you injure someone you dislike, you will find yourself disliking him more. If you do him a good turn, you will find yourself disliking him less. There is, indeed one exception. If you do him a good turn, not to please God and obey the law of charity, but to show him what a fine, forgiving chap you are, and to put him in your debt, and then sit down to wait for his ‘gratitude’, you will probably be disappointed. (People are not fools: they have a very quick eye for showing off, or patronage.) But whenever we do good to another self, just because it is a self, made (like us) by God and desiring its own happiness as we desire ours, we shall have learned to love it a little more, or at least to dislike it less....Some writers use the word charity to describe not only Christian love between human beings, but also God’s love for man and man’s love for God. About the second of these two, people are often worried. They are told they ought to love God. They cannot find any such feeling in them selves. What are they to do? The answer is the same as before. Act as if you did. Do not sit trying to manufacture feelings. Ask yourself, “If I were sure that I loved God what would I do? When you have found the answer, go and do it.",
  "id" : 2265
}, {
  "text" : "...Do you need a hug?” Payton asked with a smile. Ryann chuckled as Payton walked around the kitchen cabinet and held open her arms. “Come on in.” Ryann wrapped her arms around Payton’s waist and set her chin on her shoulder. “I made that stupid Silent of the Lambs threat again, and she corrected me. That made me furious.” Payton snorted with laughter as she wrapped her arms snugly around her. “Did you ever see the movie?” “No, I don’t like serial killer flicks. Shelly told me about it.” “I didn’t think so. The killer didn’t make meat suits, he took their skin. So when you want to sound really vicious, you say something like… ‘I’ll skin you and wear one of your ass cheeks like a beanie.’” “That’s really gross,” Ryann said as she continued to hold on. “But I suppose ‘I’ll snap you like a broomstick’ doesn’t have the same effect.",
  "id" : 2266
}, {
  "text" : "...Don't be surprised, and I say it darkly, do not be surprised if you lose your Luke in this cause; perhaps Mrs. Dudley has not yet had her own mid morning snack, and she is perfectly capable of a filet de Luke á la meuniére, or perhaps dieppoise, depending upon her mood; if I do not return -and he shook his finger warningly under the doctor's nose- I entreat you to regard your lunch with the gravest suspicion. Bowing extravagantly, as befitted one off to slay a giant, he closed the door behind him.",
  "id" : 2267
}, {
  "text" : "...Don't ever worry bout bein holy, babychild. Just keep your eyes wide open except when you sleep. Then let the Lord's mighty vision see you through the night.",
  "id" : 2268
}, {
  "text" : "...Don't insult readers by questioning the extent of their imaginations. Most need only to be nudged to solve a good mystery.",
  "id" : 2269
}, {
  "text" : "...Don't you just hate a phony-looking stiff? - Aunt Edna",
  "id" : 2270
}, {
  "text" : "...Dreams come to tell us something about our lives that we are missing.",
  "id" : 2271
}, {
  "text" : "...E non aspettarti una strada senza ostacoli, senza quel fuoco la tua luce si spegnerebbe. Usa la tempesta per liberarti.",
  "id" : 2272
}, {
  "text" : "...Erich Fromm wondered why most people did not become insane in the face of the existential contradiction between a symbolic self, that seems to give man infinite worth in a timeless scheme of things, and a body that is worth about 98¢.",
  "id" : 2273
}, {
  "text" : "...Ethan, but I'm certainly not the type of woman to just go home with two men whether I know them or not. It would be highly inappropriate, not to mention stupid.And you're not stupid.Not as far as I can tell...",
  "id" : 2274
}, {
  "text" : "...Every life contains a novel.",
  "id" : 2275
}, {
  "text" : "...Every word an author writes causes ripples, like tossing a stone into a pond. And you don't know where they'll go, or who they'll touch, or when they might come back to you. I think everything you do is kind of like that, too.",
  "id" : 2276
}, {
  "text" : "...Everyone struggles to guard their heart from breaking, when they should desire to have a heart that breaks...",
  "id" : 2277
}, {
  "text" : "...Everything that’s not asexual has two sexes, male and female. Most of the time it takes one of each to reproduce. Then there’s the whiptail lizard. This is a lizard that lives way the fuck out there in the middle of the desert, and sometimes it’s hard to find another lizard to mate with out there. Therefore, what the female whiptail can do is sort of make her eggs start dividing on their own. She makes daughters, clones of herself. It’s called parthenogenesis.",
  "id" : 2278
}, {
  "text" : "...Except when I was alone. I'd hate myself. It's how we feel about ourselves when we're alone that must guide our decisions.",
  "id" : 2279
}, {
  "text" : "...Falon sucked hard on her straw and swallowed. “You haven’t mentioned a girlfriend or a wife.” “That’s because I don’t have one.” Haley touched the tip of her nose with her finger. “Whew, I’m feeling good. I should drink more often. My ex left me a year ago for someone else,” she admitted and giggled. “I’ve been surviving on a steady diet of hate and loathing.” Falon raised her cup. “Whatever works, right?” “Yeah, I guess,” Haley agreed with a shrug and a grin. “She always complained that I wouldn’t allow myself to be exciting. Look at me now, though, I’m stranded in another country with no money or passport, wearing shorts with sea turtles on them with no underwear. I’m drunk with someone I don’t know who could very well kill me in my sleep.” The empty cup dropped from her hand onto the floor as her head lolled back against the chair. “I’m fucking exciting now.",
  "id" : 2280
}, {
  "text" : "...Families are Forever, and wondered if the slogan was meant as a promise or a threat.",
  "id" : 2281
}, {
  "text" : "...Fan fiction is a way of the culture repairing the damage done in a system where contemporary myths are owned by corporations instead of owned by the folk.",
  "id" : 2282
}, {
  "text" : "...Fastow had found someone trusting and pliable.Fastow wanted a pupet, Bowen concluded, and he already controlled Ben Glisan's strings.p.338",
  "id" : 2283
}, {
  "text" : "...Fate forced me to become a two-man woman. But there was no effing way I could be a four-man woman.Even metaphysics couldn't keep that from being whorey.",
  "id" : 2284
}, {
  "text" : "...Feel no fear before the multitude of men, do not run in panic,but let each man bear his shield straight toward the fore-fighters,regarding his own life as hateful and holding the dark spirits of death as dear as the radiance of the sun.",
  "id" : 2285
}, {
  "text" : "...Few more seconds....let's just check out this and this and this... one more minute.... OH, OH my god it's 12 P.M. and times has went so fast... (The Computer Effect!)",
  "id" : 2286
}, {
  "text" : "...Following the bird you lay into a deep turn in the steepening descent. It [the snow] is super soft, bottomless and amazingly light, yet supportive. It feels like something in between floating on top, and within the top of a deep-pile carpet as you link turn after turn down the open glacier. Each side of you are fellow riders, though not too close, whooping with exhilaration and flying down, down towards the valley below. The pitch gets steeper and the slope widens out, with seemingly endless space to the sides and an untracked oblivion ahead and beneath you. Each turn is delicious softness; you can almost feel every snow crystal reacting with the base of your skis. Those skis feel like extensions of your feet, and you connect with the mountain through a portal link created by the snowpack, as the spray from the turn hangs in the air behind you...",
  "id" : 2287
}, {
  "text" : "...Food serves two parallel purposes: it nourishes and it helps you remember. Eating and storytelling are inseparable—the saltwater is also tears; the honey not only tastes sweet, but makes us think of sweetness; the matzo is the bread of our affliction.",
  "id" : 2288
}, {
  "text" : "...For I do now know that it is cowardly. We do not have the right to think only of poetry on this earth. It is magical, but utterly selfish.",
  "id" : 2289
}, {
  "text" : "...For like a rugged tree you are hard and sound at the core.",
  "id" : 2290
}, {
  "text" : "...Fritz Leiber, the great fantasist and science fiction writer...called books 'the scholar's mistress'...the one who made no demands and always took him in...",
  "id" : 2291
}, {
  "text" : "...Gabrielle and Elaine seemed to hit it off by talking books — something trending about a very young billionaire and his obsession with an even younger woman...and sex. Lots of erotic sex scenes in the book like apparently on every page...Who has time? Why even read about sex in a book when you can have it instead? I don't get that. And billionaires in their twenties? I mentally shook my head and pretended to care. I'm such a bastard.",
  "id" : 2292
}, {
  "text" : "...Gentlemen don't understand anything, however wise they may be.",
  "id" : 2293
}, {
  "text" : "...God and your heart both whisper - incline your ear - don't just learn from your head...",
  "id" : 2294
}, {
  "text" : "...God created the world in six days. On the seventh day, he rested. On the eighth day, he started getting complaints. And it hasn't stopped since.",
  "id" : 2295
}, {
  "text" : "...God expects every man to be what he claims to be. If we say things we do not believe, and profess things we do not feel, and lay claim to things we do not possess, we are tricksters and deceivers, causing mischief and confusion in the world.",
  "id" : 2296
}, {
  "text" : "...God is already out there in the world ahead of us. In our teaching, therefore, we must do more than merely help people learn how to be good church members. We are directors preparing people for roles in a drama that encompasses every part of their lives.",
  "id" : 2297
}, {
  "text" : "...God is not dead; he really does communicate today. He's interested in every part of your life, your home, your finances, every kind of decision - and more than just the moral issues. His eye is always on you. He wants to lead you. But you have to believe that he will indeed speak to you when you wait before him in believing prayer, with a yielded heart to do his will.",
  "id" : 2298
}, {
  "text" : "...God sometimes sends flowers -but I like it best when he darkens the sky and lights up an infinitude of worlds...",
  "id" : 2299
}, {
  "text" : "...God's grace and forgiveness, while free to the recipient, are always costly for the giver.... From the earliest parts of the Bible, it was understood that God could not forgive without sacrifice. No one who is seriously wronged can just forgive the perpetrator.... But when you forgive, that means you absorb the loss and the debt. You bear it yourself. All forgiveness, then, is costly.",
  "id" : 2300
} ]