[ {
  "text" : "Be wise enough, know when to move on.",
  "id" : 45601
}, {
  "text" : "Be wise in time. What youth sows, old age must reap....Sow to yourself rather in righteousness: break up your fallow ground, sow not among thorns.",
  "id" : 45602
}, {
  "text" : "Be wise like water and adapt, adjust, and appreciate whomever you are with and wherever you are.",
  "id" : 45603
}, {
  "text" : "Be wise today so you don't cry tomorrow.",
  "id" : 45604
}, {
  "text" : "Be wise. Banish the self-limiting words: “I don’t know how to …” “I can’t do that because …” “I never have any money …” Every negative phrase you utter in a day, is like poison to your soul. Your subconscious hears it and believes it. This limits you in ways you cannot even fathom.",
  "id" : 45605
}, {
  "text" : "Be wise. Be brave. Be tricky.",
  "id" : 45606
}, {
  "text" : "Be wiser than most, be a child in your heart, be a sage in your mind and a mage with your hands. Feel hearts beating, hear the flapping of birds' wings. Heal the broken, embrace the vulnerable. Speak to the living trees. Be pulled down by no one, and by nothing. This is how to be a Goddess.",
  "id" : 45607
}, {
  "text" : "Be wiser than other people if you can",
  "id" : 45608
}, {
  "text" : "Be with a leader when he is right, stay with him when he is still right, but, leave him when he is wrong.",
  "id" : 45609
}, {
  "text" : "Be with me always - take any form - drive me mad! only do not leave me in this abyss, where I cannot find you! Oh, God! it is unutterable! I can not live without my life! I can not live without my soul!",
  "id" : 45610
}, {
  "text" : "Be with people who know your VALUE not your PRICE",
  "id" : 45611
}, {
  "text" : "Be with people who like you for who you are, not what you have.",
  "id" : 45612
}, {
  "text" : "Be with people who question you, that's how you learn and grow.",
  "id" : 45613
}, {
  "text" : "Be with someone that makes you happy... STRIKE THAT...Be Someone that makes you happy.",
  "id" : 45614
}, {
  "text" : "Be with someone who inspires you and makes you be the best version of yourself.",
  "id" : 45615
}, {
  "text" : "Be with someone who willingly runs in the storm with you, not someone who cowers away because of turbulent winds.",
  "id" : 45616
}, {
  "text" : "Be with someone you don't want to be without.",
  "id" : 45617
}, {
  "text" : "Be with your loved ones and feed your soul with the deep connections that money can't buy. Your bank richness will never amount to the richness of love.",
  "id" : 45618
}, {
  "text" : "Be within your heart.See and feel with your heart.Recognize your heart within another.Speak words from the heart.Receive the words of another,within those precious chambers.",
  "id" : 45619
}, {
  "text" : "Be wonderful! Because you are already beautiful.",
  "id" : 45620
}, {
  "text" : "Be worried if you always flock in the company of people who peel off other people's skins with their teeth in their absence. A time will come when they'll try to pick a bite on you too!",
  "id" : 45621
}, {
  "text" : "Be worthy love, and love will come.",
  "id" : 45622
}, {
  "text" : "Be ye innocent as doves yet wise as serphants new testament quoted by Elvis Presley and applied to karate",
  "id" : 45623
}, {
  "text" : "Be ye kind one to another.",
  "id" : 45624
}, {
  "text" : "Be ye therefore wise as serpents  and harmless as doves.",
  "id" : 45625
}, {
  "text" : "Be you and only you, which means be you and all the people you have loved...",
  "id" : 45626
}, {
  "text" : "Be you never so high  the law is above you.",
  "id" : 45627
}, {
  "text" : "Be you still, be you still, trembling heart;Remember the wisdom out of the old days:*Him who trembles before the flame and the flood,And the winds that blow through the starry ways,Let the starry winds and the flame and the floodCover over and hide, for he has no partWith the lonely, majestical multitude*.",
  "id" : 45628
}, {
  "text" : "Be you wise and never sad,You will get your lovely lad.Never serious be, nor true,And your wish will come to you--And if that makes you happy, kid,You'll be the first it ever did.",
  "id" : 45629
}, {
  "text" : "Be you! You are a heavenly being.",
  "id" : 45630
}, {
  "text" : "Be you, be true to your word, don't sell yourself short and don't waste your life worrying.",
  "id" : 45631
}, {
  "text" : "Be you, love you. All ways, always.",
  "id" : 45632
}, {
  "text" : "Be you. And everything will be divine-self.",
  "id" : 45633
}, {
  "text" : "Be you. It's life's best offer to others.",
  "id" : 45634
}, {
  "text" : "Be you. You are a holy-self.",
  "id" : 45635
}, {
  "text" : "Be you. You are sacred.",
  "id" : 45636
}, {
  "text" : "Be you.That, my friend,is the change you wantto become in the world.",
  "id" : 45637
}, {
  "text" : "Be young at heart. Remember back when you were young and what made you happiest then. Recapture the simplicity and wonder of youth and make it a state of mind.",
  "id" : 45638
}, {
  "text" : "Be your OWN celebrity!",
  "id" : 45639
}, {
  "text" : "Be your authentic self! Who you truly are",
  "id" : 45640
}, {
  "text" : "Be your best company.",
  "id" : 45641
}, {
  "text" : "Be your best proponent, ally, and advocate.",
  "id" : 45642
}, {
  "text" : "Be your own Guru.",
  "id" : 45643
}, {
  "text" : "Be your own best friend and unlock the fountain of beauty.",
  "id" : 45644
}, {
  "text" : "Be your own boss. If you're aiming for true wealth and freedom consider starting your own business.",
  "id" : 45645
}, {
  "text" : "Be your own hero.",
  "id" : 45646
}, {
  "text" : "Be your own hero. Be smart.",
  "id" : 45647
}, {
  "text" : "Be your own kind of Beautiful",
  "id" : 45648
}, {
  "text" : "Be your own kind of brave.",
  "id" : 45649
}, {
  "text" : "Be your own lamp, seek no other refuge but yourself, Let truth be your light. ~Buddha",
  "id" : 45650
}, {
  "text" : "Be your own limited edition.",
  "id" : 45651
}, {
  "text" : "Be your own master, and look at things as a man, as a human being, as a citizen, as a mortal creature.",
  "id" : 45652
}, {
  "text" : "Be your own politics, grow your own garden, and maybe you can help out more.",
  "id" : 45653
}, {
  "text" : "Be your own self. Love what YOU love.",
  "id" : 45654
}, {
  "text" : "Be your own solace",
  "id" : 45655
}, {
  "text" : "Be your own star..",
  "id" : 45656
}, {
  "text" : "Be your sacred-self.",
  "id" : 45657
}, {
  "text" : "Be your self at your personal best",
  "id" : 45658
}, {
  "text" : "Be yourself",
  "id" : 45659
}, {
  "text" : "Be yourself and become wealthy!",
  "id" : 45660
}, {
  "text" : "Be yourself and believe in your abilities.",
  "id" : 45661
}, {
  "text" : "Be yourself and original. You would be appreciated ultimately.",
  "id" : 45662
}, {
  "text" : "Be yourself and think for yourself  and while your conclusions may not be infallible  they will be nearer right than the conclusions forced upon you.",
  "id" : 45663
}, {
  "text" : "Be yourself and your readers will follow you anywhere.Try to commit an act of writingand they will jump overboard to get away.",
  "id" : 45664
}, {
  "text" : "Be yourself and you’ll discover a world of surprises, mysteries and strengths.",
  "id" : 45665
}, {
  "text" : "Be yourself around a world of clones.",
  "id" : 45666
}, {
  "text" : "Be yourself because an original is always worth more than a copy.",
  "id" : 45667
}, {
  "text" : "Be yourself because an original is worth more than a copy.",
  "id" : 45668
}, {
  "text" : "Be yourself because an original is worth more than just a copy.",
  "id" : 45669
}, {
  "text" : "Be yourself because you weren't born to be anyone else",
  "id" : 45670
}, {
  "text" : "Be yourself no matter how long it takes you to attain your full potential.",
  "id" : 45671
}, {
  "text" : "Be yourself no matter what. People don't have to like you, and you don't have to care.",
  "id" : 45672
}, {
  "text" : "Be yourself one hundred and one thousand percent. Everybody man, from the sides to the back to the middle to the sides, you might not even know people, but if you rock with Lil B music and respect me from the core, you should know that based means you have someone you can trust, because we all have a common courtesy. It’s about having empathy now. What I mean is really caring and paying attention to somebody else’s feeling. You gotta have empathy and know we all on this common vibe. It’s all peace. It’s saying, hey, you know what, you can hit me and I’m not hitting you back. And that takes a very big person to do that.",
  "id" : 45673
}, {
  "text" : "Be yourself there is no one better",
  "id" : 45674
}, {
  "text" : "Be yourself to find the uniqueness of the universe.",
  "id" : 45675
}, {
  "text" : "Be yourself to understand others.",
  "id" : 45676
}, {
  "text" : "Be yourself! Don’t be somebody! Be humble to authority, but be assertive! Mind your solemn duty and responsibility to the Supreme God, for you shall give account to Him in the end! You were created uniquely, mind your mind! Mind the things that can change your mindset, and mind people! People are always alert to do all things possible to change your mind set. They wish you become the reason for their joy even if it causes you an inner pain! They wish you halt a purposeful journey. They wish you look and see, hear and listen, think and act, as they do! Their joy is to see you being like them, and their sorrow and envy is to see you living your true you! Be yourself! If only you living your true you please God, no problem exists! Just be yourself and mind your mind!",
  "id" : 45677
}, {
  "text" : "Be yourself! Don’t try to fabricate your personality in the guise of impressing others.",
  "id" : 45678
}, {
  "text" : "Be yourself! Fill yourself up with light and fly!",
  "id" : 45679
}, {
  "text" : "Be yourself! Now that would be different!",
  "id" : 45680
}, {
  "text" : "Be yourself!What harm can it do?",
  "id" : 45681
}, {
  "text" : "Be yourself!’ said Gro. ‘No one will hear any of you otherwise, still less trust you. That’s the most important thing of all. If you’re not yourself you just can’t sustain it in the long term.",
  "id" : 45682
}, {
  "text" : "Be yourself, And take control of your own destiny. There is nothing more disgraceful in life, Than living someone else’s life.",
  "id" : 45683
}, {
  "text" : "Be yourself, DO NOT ACT.",
  "id" : 45684
}, {
  "text" : "Be yourself, be brave.",
  "id" : 45685
}, {
  "text" : "Be yourself, be who you can be.",
  "id" : 45686
}, {
  "text" : "Be yourself, be yourself.",
  "id" : 45687
}, {
  "text" : "Be yourself, because you are the perfect YOU!",
  "id" : 45688
}, {
  "text" : "Be yourself, don't take anything from anyone, and never let them take you alive.",
  "id" : 45689
}, {
  "text" : "Be yourself, don't try to be someone else. And the right people will love you for who you are.",
  "id" : 45690
}, {
  "text" : "Be yourself, fill your life with good people, and don't get a big head. It can all be gone tomorrow.",
  "id" : 45691
}, {
  "text" : "Be yourself, free being.",
  "id" : 45692
}, {
  "text" : "Be yourself, it doesn‘t matter who is looking,Fall in love like you’ve never been hurt,Sing like you are alone even when you are not,And be free like it's paradise on earth.",
  "id" : 45693
}, {
  "text" : "Be yourself, love yourself,be somebody then give yourself.",
  "id" : 45694
}, {
  "text" : "Be yourself, that is all there is.",
  "id" : 45695
}, {
  "text" : "Be yourself, the divine soul.",
  "id" : 45696
}, {
  "text" : "Be yourself, you're already fully equipped to succeed at that.",
  "id" : 45697
}, {
  "text" : "Be yourself.",
  "id" : 45698
}, {
  "text" : "Be yourself. Above all, let who you are, what you are, what you believe, shine through every sentence you write, every piece you finish.",
  "id" : 45699
}, {
  "text" : "Be yourself. An original is always worth more than a copy.",
  "id" : 45700
} ]