[ {
  "text" : "Be confident in spirit and courageous in soul.",
  "id" : 44301
}, {
  "text" : "Be confident in who you are, Cherry Blossom. Confidence and an understanding of who you are is an alluring combination men won't be able to resist.",
  "id" : 44302
}, {
  "text" : "Be confident in who you are, regardless of what you don't have. The more confident you are, the more open you become to share your fears and challenges with your partner.",
  "id" : 44303
}, {
  "text" : "Be confident in your approach to success in having a better future. Take risks, try new things, become diligent, and find new techniques because in the end you will develop a compelling emotional element.",
  "id" : 44304
}, {
  "text" : "Be confident to make your magic.",
  "id" : 44305
}, {
  "text" : "Be confident, be bold!",
  "id" : 44306
}, {
  "text" : "Be confident, be bold! These are your life greatest strength for success.",
  "id" : 44307
}, {
  "text" : "Be confident. Be successful. Bebeautiful. Be intelligent. Be hard working. Be carefree. Be modest.Be driven. Be forgiving. Be creative. Be relaxed. Be motivated. Beeducated. Be thoughtful. Be kind. Be determined. Be good. Just beyou!",
  "id" : 44308
}, {
  "text" : "Be confident. Don't seek permission to be yourself.",
  "id" : 44309
}, {
  "text" : "Be confidently assured that any ‘gods’ that we build will always have veracious appetites, and sooner or later they will gorge themselves on that which built them.",
  "id" : 44310
}, {
  "text" : "Be conscious about life and time in order to maximize your time effectively",
  "id" : 44311
}, {
  "text" : "Be conscious of the global elements in your dreams. When starting local, dream of taking it global sooner.",
  "id" : 44312
}, {
  "text" : "Be conscious of your actions daily",
  "id" : 44313
}, {
  "text" : "Be conscious of your pleasantness.",
  "id" : 44314
}, {
  "text" : "Be conservative in what you do, be liberal in what you accept from others",
  "id" : 44315
}, {
  "text" : "Be consistent in your dedication to showing your gratitude to others. Gratitude is a fuel, a medicine, and spiritual and emotional nourishment.",
  "id" : 44316
}, {
  "text" : "Be consistent with what you believe and do. Persist and insist that you will do it till it's done and done well.",
  "id" : 44317
}, {
  "text" : "Be content not with your lot in life but with being here in the flow of life. The glories of creation are in your very cells; you are made of the same mindstuff as the angels, the stars, and god himself.",
  "id" : 44318
}, {
  "text" : "Be content to grow a little each day. If the improvement is the sort of thing which is very slow  do not measure it too often. Do a self-comparison every two weeks  or every six months  whatever is appropriate.",
  "id" : 44319
}, {
  "text" : "Be content to love, to dazzle in the light,If only for moments…And then be gone,With gladness in your heart,Before the creeping shadowsClaim too much your sadness at leaving.",
  "id" : 44320
}, {
  "text" : "Be content to stand in the light  and let the shadow fall where it will.",
  "id" : 44321
}, {
  "text" : "Be content with what thou hast received  and smooth thy frowning forehead.",
  "id" : 44322
}, {
  "text" : "Be content with what you are  and wish not change  nor dread your last day  nor long for it.",
  "id" : 44323
}, {
  "text" : "Be content with what you are  and wish not change  nor dread your last day  nor long for it.",
  "id" : 44324
}, {
  "text" : "Be content with what you are  and wish not change  not dread your last day  not long for it.",
  "id" : 44325
}, {
  "text" : "Be content with what you have. You have enough to live happy life.",
  "id" : 44326
}, {
  "text" : "Be content with what you have; rejoice in the way things are.When you realize there is nothing lacking, the whole world belongs to you.",
  "id" : 44327
}, {
  "text" : "Be content with what you have;rejoice in the way things are.When you realize there is nothing lacking,the whole world belongs to you.",
  "id" : 44328
}, {
  "text" : "Be content with who you are, run your own race to the best of your abilities, God will take you to the finish line.",
  "id" : 44329
}, {
  "text" : "Be content with your lot  one cannot be first in everything.",
  "id" : 44330
}, {
  "text" : "Be content with your wages.",
  "id" : 44331
}, {
  "text" : "Be contented as what you are even if it is big or small, great or not, 'cause it's still a blessings.",
  "id" : 44332
}, {
  "text" : "Be contented with the things of the world. Develop greed for God.",
  "id" : 44333
}, {
  "text" : "Be control of your mind.",
  "id" : 44334
}, {
  "text" : "Be convinced that to be happy means to be free and that to be free means to be brave. Therefore do not take lightly the perils of war.",
  "id" : 44335
}, {
  "text" : "Be cool and positive son of a bitch or you'll be finished!",
  "id" : 44336
}, {
  "text" : "Be courageous and He shall strengthen your heart, all of you who hope in the Lord.",
  "id" : 44337
}, {
  "text" : "Be courageous enough to forgive yourself",
  "id" : 44338
}, {
  "text" : "Be courageous enough to learn from failures and bold enough to begin anew.",
  "id" : 44339
}, {
  "text" : "Be courageous in yourdecision-making.Stand by your choicesand never look back.",
  "id" : 44340
}, {
  "text" : "Be courageous to listen to what you don’t want to hear and have the guts to be innovative.",
  "id" : 44341
}, {
  "text" : "Be courageous to live any work which had not given you any satisfaction",
  "id" : 44342
}, {
  "text" : "Be courageous! ... I have seen many depressions in business. Always America has come out stronger and more prosperous. Be as brave as your fathers before you. Have faith! Go forward.",
  "id" : 44343
}, {
  "text" : "Be courageous! First win the fear of failure to win the game of life.",
  "id" : 44344
}, {
  "text" : "Be courageous! Never fear to share your knowledge and wisdom with others. It will help you to be wiser.",
  "id" : 44345
}, {
  "text" : "Be courageous! Never fear to take a chance.",
  "id" : 44346
}, {
  "text" : "Be courageous. Always be a voice for those who are oppressed.",
  "id" : 44347
}, {
  "text" : "Be courageous. Get out of your comfort zone to live fully and abundantly.",
  "id" : 44348
}, {
  "text" : "Be courageous. I have seen many depressions in business. Always America has emerged from these stronger and more prosperous. Be brave as your fathers before you. Have faith! Go forward!",
  "id" : 44349
}, {
  "text" : "Be courageous: be still.",
  "id" : 44350
}, {
  "text" : "Be courteous to all  but intimate with few  and let those few be well tried before you give them your confidence.",
  "id" : 44351
}, {
  "text" : "Be courteous to all  but intimate with few  and let those few be well-tried before you give them your confidence.",
  "id" : 44352
}, {
  "text" : "Be courteous to all, but intimate with few, and let those few be well tried before you give them your confidence.",
  "id" : 44353
}, {
  "text" : "Be crazy about your goal and do not stop till time you do not hit the bulls eye.",
  "id" : 44354
}, {
  "text" : "Be creative and daring in your dreams and the steps you take to bring them to fruition.",
  "id" : 44355
}, {
  "text" : "Be creative enough to dream, brave enough to try, persistent enough to succeed, and humble enough to thank those who helped you along the way.",
  "id" : 44356
}, {
  "text" : "Be creative while inventing ideas, but be disciplined while implementing them.",
  "id" : 44357
}, {
  "text" : "Be creative! Write, sing, dance, paint, whatever you do, make something for your Maker!",
  "id" : 44358
}, {
  "text" : "Be creative, be innovative, consume what everyone consumes and make it fresh!",
  "id" : 44359
}, {
  "text" : "Be creative, be inventive minded, dream bigger that's the way to the promised land (your destiny).",
  "id" : 44360
}, {
  "text" : "Be creative, be useful, be practical, be generous and finish big",
  "id" : 44361
}, {
  "text" : "Be creative.",
  "id" : 44362
}, {
  "text" : "Be curious about the world in which you live. Look things up. Chase down every reference. Go deeper than anybody else--that's how you'll get ahead.",
  "id" : 44363
}, {
  "text" : "Be curious enough to keep an open mind to what's happening around you in society. You can look at yourself and the world at the same time.",
  "id" : 44364
}, {
  "text" : "Be curious enough to repeatedly search within you to discover your true purpose in life. When you find it, be sure to break loose from all limitations, and then align all your daily decisions and actions in its positive direction.",
  "id" : 44365
}, {
  "text" : "Be curious! Be crazy with passion! Astound yourself!",
  "id" : 44366
}, {
  "text" : "Be curious! Curiosity is the mother of all knowledge.",
  "id" : 44367
}, {
  "text" : "Be curious, be inspired.",
  "id" : 44368
}, {
  "text" : "Be curious, confident and courageous.",
  "id" : 44369
}, {
  "text" : "Be curious. Read widely. Try new things. What people call intelligence just boils down to curiosity.",
  "id" : 44370
}, {
  "text" : "Be dangerous, darling, for the whole world rises and falls at your feet.",
  "id" : 44371
}, {
  "text" : "Be daring and determined. There is nothing to lose in this life.",
  "id" : 44372
}, {
  "text" : "Be daring curious.",
  "id" : 44373
}, {
  "text" : "Be daring to push your ideas forward.",
  "id" : 44374
}, {
  "text" : "Be daring, be passionate and persistently pursue your dreams.",
  "id" : 44375
}, {
  "text" : "Be daring, take on anything. Don’t labor over little cameo works in which every word is to be perfect. Technique holds a reader from sentence to sentence, but only content will stay in his mind.",
  "id" : 44376
}, {
  "text" : "Be daring. Better to fail spectacularly then stay safe and achieve meh. -- Anonymous",
  "id" : 44377
}, {
  "text" : "Be decisive and handle objections as they come, don't relay on others much and don't look to others to determine if you're acting right or wrong. Do what feels right for you.",
  "id" : 44378
}, {
  "text" : "Be deliberate about what you choose to read, watch or listen to – these are source codes to your internal programming.",
  "id" : 44379
}, {
  "text" : "Be deliberate in your choices. We are created to do what we are called to do and what we are born to experience, not what we believe other people expect us to do. Your time is precious.",
  "id" : 44380
}, {
  "text" : "Be determined enough to live for your dreams.",
  "id" : 44381
}, {
  "text" : "Be determined that you will let every dream of yours be released to the fullest capacity. Brighten your picture!",
  "id" : 44382
}, {
  "text" : "Be determined to create the life you want.",
  "id" : 44383
}, {
  "text" : "Be determined to fulfill your dreams.",
  "id" : 44384
}, {
  "text" : "Be determined to live a pure, holy and godly life; decide to honor, love and value other people, and to live a life that reflects Christ to others",
  "id" : 44385
}, {
  "text" : "Be determined to live for your dreams.",
  "id" : 44386
}, {
  "text" : "Be determined to live in the light.",
  "id" : 44387
}, {
  "text" : "Be determined. Be persistent. Be consistent, the muse said. Then he looked at me and winked. Never give up, dumb-ass.",
  "id" : 44388
}, {
  "text" : "Be determined.You can make it in life.You can make all your dreams come true.",
  "id" : 44389
}, {
  "text" : "Be different and make a difference.. - Sivaprakash Sidhu",
  "id" : 44390
}, {
  "text" : "Be different to make a difference.",
  "id" : 44391
}, {
  "text" : "Be different, stand out, and work your butt off.",
  "id" : 44392
}, {
  "text" : "Be different. Be original. Nobody will remember a specific flower in a garden filled with thousands of the same yellow flower, but they will remember the one that managed to change its color to purple.",
  "id" : 44393
}, {
  "text" : "Be different. Trust yourself. Be bold.",
  "id" : 44394
}, {
  "text" : "Be different.. be yourself.",
  "id" : 44395
}, {
  "text" : "Be diplomatic and let them know how it would be a pleasure to assist them in any way you can",
  "id" : 44396
}, {
  "text" : "Be direct and sure of the path you tread, but not so sure that you pass the paths better suited to your feet, brother.",
  "id" : 44397
}, {
  "text" : "Be discerning with rumors on leaders, for most are birthed by the envy of the idle or the desperation of the defeated.",
  "id" : 44398
}, {
  "text" : "Be disciplined and disciple to thrive in every situation and keep cleaved to your plans.",
  "id" : 44399
}, {
  "text" : "Be disciplined and effective in your relationship with God",
  "id" : 44400
} ]