[ {
  "text" : "A villain is just a victim whose story hasn’t been told.",
  "id" : 17201
}, {
  "text" : "A villain must be a thing of power, handled with delicacy and grace. He must be wicked enough to excite our aversion, strong enough to arouse our fear, human enough to awaken some transient gleam of sympathy. We must triumph in his downfall, yet not barbarously nor with contempt, and the close of his career must be in harmony with all its previous development.",
  "id" : 17202
}, {
  "text" : "A vinal shine turns over shades of cerulean and jasper from her expressive lips, revealing a jewel-like surface beneath a light that remains colorfast in a kiss composed of infinite grace. Being in a state of rest, Nadia still makes me the center of attention, dovetailing in an erotic entwinement that impels me to knead her coiling flex. Her resplendent fullness macerated into my bosom now grants me a restful anodyne, enabling the allay of my inner soul.",
  "id" : 17203
}, {
  "text" : "A vine bears three grapes, the first of pleasure, the second of drunkenness, and the third of repentance.",
  "id" : 17204
}, {
  "text" : "A vine from one tree shot out, tripping Blaise. He and Merewyn rolled to the ground. Varian stood between them and the trees, which shot blast after blast at him. He deflected them, but even so the heat from the fire was scorching. 'Go, Blaise,' he said. 'Get Merewyn out of here.'Blaise nodded before he crawled to Merewyn under the barrage.'Hold!'The blast stopped as the three of them froze into place.Again the woman appeared in the fire to stare at them maliciously. 'What is it you do?''I'm crawling,' Blaise answered.",
  "id" : 17205
}, {
  "text" : "A violent order is disorder",
  "id" : 17206
}, {
  "text" : "A violinist fiddled.With strings resined for winter.Summer's light splintered.",
  "id" : 17207
}, {
  "text" : "A virtue is a habit that includes all of these things: actions (you take care of your child even when you don't feel like it), emotions (you are often overtaken by feelings of tenderness and delight), perceptions (you understand your little children better than they understand themselves), choices (you choose to get out of bed and go to the children's room even when you'd much rather not), and thoughts (you think differently, more thoroughly and carefully, about your children than about anyone else in the world). The habit of love includes all these things, but not necessarily all at the same time.",
  "id" : 17208
}, {
  "text" : "A virtue to be serviceable must  like gold  be alloyed with some commoner but more durable metal.",
  "id" : 17209
}, {
  "text" : "A virtuos woman is not moved by big names and flamboyance, but only men of profound wisdom and integrity move her.",
  "id" : 17210
}, {
  "text" : "A virtuous mother sows and sows seeds of greatness with great life in mind.",
  "id" : 17211
}, {
  "text" : "A virtuous spouse adds years to your life, a wise one adds decades, but a loving one adds an eternity to your life.",
  "id" : 17212
}, {
  "text" : "A virtuous wife is a man's best treasure.",
  "id" : 17213
}, {
  "text" : "A virtuous wife is an indispensable asset in the hand of her husband . In contrary, a nagging wife is a liability to her husband . There is nothing she cannot destroy.",
  "id" : 17214
}, {
  "text" : "A vision flashed across Nick’s mind. It was the image of a lipstick kiss his wife left for him on the mirror that morning. It hung there like the single digit sum to the chalkboard-crammed equation of his life.",
  "id" : 17215
}, {
  "text" : "A vision inspires, aligns, and directs. it says to other people, here is what I am up to, come and play in my sandbox!",
  "id" : 17216
}, {
  "text" : "A vision is a clear sound in a noisy world.",
  "id" : 17217
}, {
  "text" : "A vision is a promise of the future as seen in the present.",
  "id" : 17218
}, {
  "text" : "A vision is best presented as a story that people can relate to.",
  "id" : 17219
}, {
  "text" : "A vision is something supernatural, which develops in the heart of a man",
  "id" : 17220
}, {
  "text" : "A vision is something that holds you up when everyone pushes you down.",
  "id" : 17221
}, {
  "text" : "A vision keeps you going even when your partners and sponsors leave you.",
  "id" : 17222
}, {
  "text" : "A vision of cultural homogeneity that seeks to deflect attention away from or even excuse the oppressive, dehumanizing impact of white supremacy on the lives of black people by suggesting black people are racist too indicates that the culture remains ignorant of what racism really is and how it works. It shows that people are in denial. Why is it so difficult for many white folks to understand that racism is oppressive not because white folks have prejudicial feelings about blacks (they could have such feelings and leave us alone) but because it is a system that promotes domination and subjugation?",
  "id" : 17223
}, {
  "text" : "A vision of the Shining One swirling into our world, a monstrous, glorious flaming pillar of incarnate, eternal Evil--of people passing through its radiant embrace into that hideous, unearthly life-in-death which I had seen enfold the sacrifices--of armies trembling into dancing atoms of diamond dust beneath the green ray's rhythmic death--of cities rushing out into space upon the wings of that other demoniac force which Olaf had watched at work--of a haunted world through which the assassins of the Dweller's court stole invisible, carrying with them every passion of hell--of the rallying to the Thing of every sinister soul and of the weak and the unbalanced, mystics and carnivores of humanity alike; for well I knew that, once loosed, not any nation could hold the devil-god for long and that swiftly its blight would spread!",
  "id" : 17224
}, {
  "text" : "A vision of the little house in Soho flickered across his mind’s eye, his mother at a desk, writing in her journal, with hazy sunlight streaming through the morning windows. The woman inhabited a world he had once thought his own – a world of publishers and reliable suppliers. A London that was confident and competent amid its grey, puddle-strewn streets.",
  "id" : 17225
}, {
  "text" : "A vision should be attainable subject to current times and its ability to adapt to changing times.",
  "id" : 17226
}, {
  "text" : "A vision we give to others of who and what they could become has power when it echoes what the spirit has already spoken into their souls.",
  "id" : 17227
}, {
  "text" : "A vision without a practical plan to develop it, is only that… “a vision.",
  "id" : 17228
}, {
  "text" : "A vision without a task is but a dream. A task without a vision is drudgery. A vision and a task are the hope of the world.",
  "id" : 17229
}, {
  "text" : "A visionary company is one which is seen growing in a consistent pattern by being goal oriented driven by a vision and a mission",
  "id" : 17230
}, {
  "text" : "A visionary is a leader of excellence who sees what others do not see, who achieves for now and plans for the future, who positively impacts different generations and raises up other visionaries.",
  "id" : 17231
}, {
  "text" : "A visionary is someone who can see the future, or thinks he sees the future. In my case, I use it and it comes out right. That doesn't come from daydreams or dreams, but it comes from knowing the market and knowing the world and knowing people really well and knowing where they're going to be tomorrow.",
  "id" : 17232
}, {
  "text" : "A visit to a cinema is a little outing in itself. It breaks the monotony of an afternoon or evening; it gives a change from the surroundings of home, however pleasant.",
  "id" : 17233
}, {
  "text" : "A visit to the family farm in spring means witnessing growth and challenge and beauty and stillness all rolled into one.",
  "id" : 17234
}, {
  "text" : "A visitor asked Lincoln what good news he could take home from an audience with the august executive. The president spun a story about a machine that baffled a chess champion by beating him thrice. The stunned champ cried while inspecting the machine, There's a man in there!Lincoln's good news, he confided from the heights of leadership, was that there was in fact a man in there.",
  "id" : 17235
}, {
  "text" : "A visitor from Mars could easily pick out the civilized nations. They have the best implements of war.",
  "id" : 17236
}, {
  "text" : "A visitor is a friend, he brings news, good or bad, which is bread to the hungry minds in lonely places. A real friend who comes to the house is a heavenly messenger, who brings the panis angelorum.",
  "id" : 17237
}, {
  "text" : "A vivid - if somewhat melodramatic - firsthand description of what deliberate practice can feel like comes from dancer Martha Graham: 'Dancing appears glamorous, easy, delightful. But the path to the paradise of that achievement is not easier than any other. There is fatigue so great that the body cries even in its sleep. There are times of complete frustration. There are daily small deaths.",
  "id" : 17238
}, {
  "text" : "A voice cannot carry the tongue and the lips that gave it wings.",
  "id" : 17239
}, {
  "text" : "A voice cannot carry the tongue and the lips that gave it wings. Alone must it seek the ether. And alone and without his nest shall the eagle fly across the sun.",
  "id" : 17240
}, {
  "text" : "A voice flat enough to fit under a door crack.",
  "id" : 17241
}, {
  "text" : "A voice is a human gift  it should be cherished and used  to utter as fully human speech as possible. Powerlessness and silence go together.",
  "id" : 17242
}, {
  "text" : "A voice is a human gift; it should be cherished and used, to utter fully human speech as possible. Powerlessness and silence go together.",
  "id" : 17243
}, {
  "text" : "A voice is a product of the writer’s own Pandora Box of insight, insecurities, bravado, modesty, humility, affection, understanding, and confidence. In short, a voice reflects the writers’ sangfroid. The tenor of the writer’s voice also reflects their insecurities, self-doubt, egotism, testiness, and the ability to identify with their mental and physical infirmities. The inflection that distinguishes a writer’s pitch from other wordsmiths’ tone reflects their collective lifetime of mundane, tranquil, disturbing, and passionate experiences.",
  "id" : 17244
}, {
  "text" : "A voice is very intimate. It's something of your own. So there's always this fear, because you feel naked. There's a fear of not reaching up to expectations. As you become more famous, people come and expect to hear something extraordinary, so you don't want to disappoint them. I feel this sense of responsibility.",
  "id" : 17245
}, {
  "text" : "A voice of one insulted by injustice will make others to be delivered from the same injustice.",
  "id" : 17246
}, {
  "text" : "A voice said, Climb. And he said, How shall I climb?the mountains are so steep that I cannot climb.The voice said, Climb or die.He said, But how?I see no way up those steep ascents. This that is asked is too hard for me.The voice said, Climb, or perish, soul and body of theemind and spirit of thee. There is no second chance for any son of man. Climb or die.Then he remembered that he had read in the books of the bravest climbers on the hills of the earth that sometimes they were aware of the presence of a Companion on the mountains who was not one of the earthly party of climbers. And he rememberd a word in the Book of Mountaineers...it heartened him,for it told him that he was created to walk in precarious places, not on the easy levels of life.",
  "id" : 17247
}, {
  "text" : "A voice said: One. One. One, two. One, two. Then the footsteps went back into the distance. After a while, another voice said: One, two, three, four- And the universe came into being. It was wrong to call it a big bang. That would just be noise, and all that noise could create is more noise and a cosmos full of random particles. Matter exploded into being, apparently as chaos, but in fact as a chord. The ultimate power chord. Everything, all together, streaming out in one huge rush that contained within itself, like reverse fossils, everything that it was going to be. And, zigzagging through the expanding cloud, alive, that first wild live music. This had shape. It had spin. It had rhythm. It had a beat, and you could dance to it. Everything did.",
  "id" : 17248
}, {
  "text" : "A voice that had traversed the centuries, so heavy it broke what it touched, so heavy I feared it would ring in me with eternal resonance, a voice rusty with the sound of curses and the hoarse cries that issue from the delta in the last paroxysm of orgasm.",
  "id" : 17249
}, {
  "text" : "A voice within me is sobbing, You see that's what's become of you. You're surrounded by negative opinions, dismayed looks and mocking faces, people who dislike you, and all because you don't listen to the advice of your own better half. Believe me, I'd like to listen, but it doesn't work, because if I'm quiet and serious, everyone thinks I'm putting on a new act and I have to save myself with a joke, and then I'm not even talking about my own family, who assume I must be sick, stuff me with aspirins and setatives, feel my neck and forehead to see if I have a temperature, ask about my bowel movements and berate me for being in a bad mood, until I just can't keep it up anymore, because when everybody starts hovering over me, I get cross, then sad, an finally end up turning my heart inside out, the bad part on the outside and the good part on the inside, and keep trying to find a way to become what I'd like to be and what I could be if . . . if only there were no other people in the world.Yours, Anne M. Frank.",
  "id" : 17250
}, {
  "text" : "A voice, a tone, a feelingDeep inside, growing bigger and brighter.Shining against the dark area in my soul.Telling everyone that I haven’t leftI am here!",
  "id" : 17251
}, {
  "text" : "A void in my chest was beginning to fill with anger. Quiet, defeated anger that guaranteed me the right to my hurt, that believed no one could possibly understand that hurt.",
  "id" : 17252
}, {
  "text" : "A voracious gambler does not gamble until he wins, but until he loses everything, and a smart one knows when to quit.",
  "id" : 17253
}, {
  "text" : "A vote is like a rifle: its usefulness depends upon the character of the user.",
  "id" : 17254
}, {
  "text" : "A voteless people is a hopeless people.",
  "id" : 17255
}, {
  "text" : "A vow is a heavenly created obligation in motion that only ends when fully completed.",
  "id" : 17256
}, {
  "text" : "A waffle is like a pancake with a syrup trap.",
  "id" : 17257
}, {
  "text" : "A waft of wind came sweeping down the laurel-walk, and trembled through the boughs of the chestnut: it wandered away-away-to an indefinite distance-it died. The nightingale's song was then the only voice of the hour: in listening to it, I again wept.",
  "id" : 17258
}, {
  "text" : "A waiting person is a patient person. The word patience means the willingness to stay where we are and live the situation out to the full in the belief that something hidden there will manifest itself to us.",
  "id" : 17259
}, {
  "text" : "A waitress, bringing Finkler more hot water, interrupted Treslove's answer. Finkler always asked for more hot water no matter how much hot water had already been brought. It was his way of asserting power, Treslove thought. No doubt Nietzsche, too, ordered more hot water than he needed.",
  "id" : 17260
}, {
  "text" : "A walk in nature is connection with the Creator.",
  "id" : 17261
}, {
  "text" : "A walk is a walk and must be taken; breakfast and dinner come when they are due. The routines of the living are inviolable, no hiatus called on account of misery, spiritual crisis, or awful weather.",
  "id" : 17262
}, {
  "text" : "A walk through the storage facility of the community museum where I worked might easily have convinced you that people in the past wore only wedding dresses, carried silver candlesticks, and played with porcelain dolls.",
  "id" : 17263
}, {
  "text" : "A walk with a two-year-old is very Zen; it is not about the end but the journey. He needs to pet the dog someone is walking; to roll down the slight incline to the church basement, and then roll again, and again, and again; to remind me of the place where the wasps (he calls them bees) live, then zoom past it.",
  "id" : 17264
}, {
  "text" : "A walk with nature awakens the mind of creativity.",
  "id" : 17265
}, {
  "text" : "A walking shadow  a poor player  that struts and frets his hour upon the stage and then is heard no more.",
  "id" : 17266
}, {
  "text" : "A waltz begins, that floating, sweet rhythm. The fiddle is plaintive. A few minutes ago she was at least pleasantly contented. Now certain of the notes dip into her like ladles and come up full of loneliness. The people in the room recede. They are strangers, every one.",
  "id" : 17267
}, {
  "text" : "A wanton women is ripened fruit,' Constanze intoned,'begging to be plucked by the Goblin King.",
  "id" : 17268
}, {
  "text" : "A war doesn’t merely kill off a few thousand or a few hundred thousand young men. It kills off something in a people that can never be brought back. And if a people goes through enough wars, pretty soon all that’s left is the brute, the creature that we—you and I and others like us—have brought up from the slime.",
  "id" : 17269
}, {
  "text" : "A war for a great principle ennobles a nation.",
  "id" : 17270
}, {
  "text" : "A war of ideas can no more be won without books than a naval war can be won without ships. Books, like ships, have the toughest armor, the longest cruising range, and mount the most powerful guns.",
  "id" : 17271
}, {
  "text" : "A war on cops? Then the question becomes who are they warring with? Because if you look at the prison system you can tell who the Prisoners of War are. The Black Man. Words are powerful and we must stop these divisive words that tare our country further apart instead of bringing us together.",
  "id" : 17272
}, {
  "text" : "A war regarded as inevitable or even probable  and therefore much prepared for  has a very good chance of eventually being fought.",
  "id" : 17273
}, {
  "text" : "A war still rages over the legacy of the 1960s.",
  "id" : 17274
}, {
  "text" : "A war without a strategy cannot be won. Then it is merely a battle where more lives are lost than necessary.",
  "id" : 17275
}, {
  "text" : "A warm dead photograph is much livelier than a living cold reality!",
  "id" : 17276
}, {
  "text" : "A warm feeling fell over the boy. A mix of security and comfort, as if a blanket were wrapping its soft layers around his heart and nuzzling him snuggly. Gavin loved his mother, and he would be forever grateful to his father for protecting her. The whole mystery behind it made him itch with curiosity, however.",
  "id" : 17277
}, {
  "text" : "A warm house is the best New Year present for every child!",
  "id" : 17278
}, {
  "text" : "A warm smile is the universal language of kindness.",
  "id" : 17279
}, {
  "text" : "A warm soak can wash away life’s worries and soothe an active mind. Choose self-care.",
  "id" : 17280
}, {
  "text" : "A warm sunny evening, the plash and gurgle of the waves in the rock pools, the rush of the cold gin. I thought for the first time of my novel, abandoned, all these years, and I came up, unprompted, with the perfect title. Octet. Octet by Logan Mountstuart. Perhaps I will surprise them all, yet.",
  "id" : 17281
}, {
  "text" : "A warmth spread throughtout Keirah's body, in part from the closeness of Kathel, but mostly because she knew that he had meant Wharick. Kathel hadn't even spoken Wharick's name, but at the very inclination of her mate, Keirah's body had responded.",
  "id" : 17282
}, {
  "text" : "A warning to you both - choose to follow me or oppose me and I will kill you.-Connor Kenway",
  "id" : 17283
}, {
  "text" : "A warrior always, you lift a hand to create or destroy as you will, and heed no one's call but your own. And all the while, my one breathless thought, repeating as though I know nothing else...Take me with you.",
  "id" : 17284
}, {
  "text" : "A warrior becomes experienced by being defeated; a scholar by making mistakes. Defeat and mistakes we have left in the past, he said.",
  "id" : 17285
}, {
  "text" : "A warrior confronts colonialism with the truth in order to regenerate authenticity and recreate a life worth living and principles worth dying for. The struggle is to restore connections severed by the colonial machine. The victory is an integrated personality, a cohesive community, and the restoration of respectful and harmonious relationships.",
  "id" : 17286
}, {
  "text" : "A warrior does not give up what he loves, he finds the love in what he does",
  "id" : 17287
}, {
  "text" : "A warrior doesn’t worry. He or she evaluates the situation, investigates the source, calculates the risks and benefits, formulates a plan then puts it into action.",
  "id" : 17288
}, {
  "text" : "A warrior fears the battle he missed. More than any fight he can make his own, he fears the fight that’s gone, that ended without him, that no feat of arms can change.",
  "id" : 17289
}, {
  "text" : "A warrior is defined by his scars, not his medals.",
  "id" : 17290
}, {
  "text" : "A warrior knows death is always a hair's breadth away, but he doesn't dwell on the possibility of his death when he goes into battle. A warrior just fights. He fights to protect his family, his home, his people, himself, and often, the good of man. The wolf never gives a passing thought to the possibility of his death. For the wolf, he will fight to the end if need be, solely to defend his territory. Neither of these things are necessarily a reason to enter into battle when you are already weakened. They just are what they are. They live in a warrior's heart, in a wolf's heart. And both, for me, are in my heart.",
  "id" : 17291
}, {
  "text" : "A warrior of the Light is never in a hurry.Time works in his favor",
  "id" : 17292
}, {
  "text" : "A warrior walks alone in the dark.",
  "id" : 17293
}, {
  "text" : "A wash of relief poured through her, along with a kindling of hope. Her bridegroom wasn't Gauri; he wasn't even human. He was, however, congenial and gracious. She had proclaimed his appearance ghastly and his honesty handsome. Ildiko still stood by both opinions. She could have done infinitely worse. More than a few Gauri women had the misfortune to marry human men with handsome faces and ghastly souls.",
  "id" : 17294
}, {
  "text" : "A watched pot never boils, but if I took my eyes from these negative thoughts for a second they would spill over the edges of my lips, and boil the beautiful moment alive as we lived it.",
  "id" : 17295
}, {
  "text" : "A watched pot never boils. It's the same with success. So? Throw that burner on HIGH and just keep on cooking. Dinner will be ready soon.",
  "id" : 17296
}, {
  "text" : "A water snake glided smoothly up the pool, twisting its periscope head from side to side; and it swam the length of the pool and came to the legs of a motionless heron that stood in the shadows. A silent head and beak lanced down and plucked it out by the head, and the beak swallowed the little snake while its tail waved frantically.",
  "id" : 17297
}, {
  "text" : "A waterfall cannot be silent, just as the wisdom! When they speak, the voice of power speaks!",
  "id" : 17298
}, {
  "text" : "A wave has a right to live her life as a wave, but she must also learn to live her life as water because she is not only a wave. She is also water. And water lives without the fear carried by the wave.",
  "id" : 17299
}, {
  "text" : "A wave of saudade swept over me as I realized home never existed at all. The concept of home felt far from my reach, and I felt sick with longing.",
  "id" : 17300
} ]