[ {
  "text" : "All Deserve Success",
  "id" : 22101
}, {
  "text" : "All Disruption starts with introspection.",
  "id" : 22102
}, {
  "text" : "All Dogs Go To Heaven? Sorry, kids. It's only the dogs who've accepted Christ.",
  "id" : 22103
}, {
  "text" : "All Earthquakes and Disasters are warnings there’s too much corruption in the world",
  "id" : 22104
}, {
  "text" : "All Egypt is obsessed with death! And do you know why, Renisenb? Because we have eyes in our bodies, but none in our minds. We cannot conceive of a life other than this one - of a life after death. We can visualize only a continuation of what we know. We have no real belief in a God.",
  "id" : 22105
}, {
  "text" : "All European writers are ‘slaves of their baptism,’ if I may paraphrase Rimbaud; like it or not, their writing carries baggage from an immense and almost frightening tradition; they accept that tradition or they fight against it, it inhabits them, it is their familiar and their succubus. Why write, if everything has, in a way, already been said? Gide observed sardonically that since nobody listened, everything has to be said again, yet a suspicion of guilt and superfluity leads the European intellectual to the most extreme refinements of his trade and tools, the only way to avoid paths too much traveled. Thus the enthusiasm that greets novelties, the uproar when a writer has succeeded in giving substance to a new slice of the invisible; merely recall symbolism, surrealism, the ‘nouveau roman’: finally something truly new that neither Ronsard, nor Stendahl , nor Proust imagined. For a moment we can put aside our guilt; even the epigones begin too believe they are doing something new. Afterwards, slowly, they begin to feel European again and each writer still has his albatross around his neck.",
  "id" : 22106
}, {
  "text" : "All Excess is ill: But Drunkenness is of the worst Sort.",
  "id" : 22107
}, {
  "text" : "All Excess is ill: But Drunkenness is of the worst Sort. It spoils Health, dismounts the Mind, and unmans Men: It reveals Secrets, is Quarrelsome, Lascivious, Impudent, Dangerous and Mad. In fine, he that is drunk is not a Man: Because he is so long void of Reason, that distinguishes a Man from a Beast.",
  "id" : 22108
}, {
  "text" : "All Ghosts Are Gray",
  "id" : 22109
}, {
  "text" : "All God does is watch us and kill us when we get boring. We must never, ever be boring.",
  "id" : 22110
}, {
  "text" : "All God made creatures have equal potential to grow and succeed in their own capacity. They just need the right guidance and the space to perform!!!",
  "id" : 22111
}, {
  "text" : "All God wants of man is a peaceful heart.",
  "id" : 22112
}, {
  "text" : "All God's giants have been weak men who did great things for God because they reackoned on God being with them.",
  "id" : 22113
}, {
  "text" : "All His glory and beauty come from within  and there He delights to dwell  His visits there are frequent  His conversation sweet  His comforts refreshing  and His peace passing all understanding.",
  "id" : 22114
}, {
  "text" : "All History is current; all injustice continues on some level, somewhere in the world.",
  "id" : 22115
}, {
  "text" : "All I Ever Loved And TransformedBy My Loving Soul ... God,I Really Do Hope ... No One Is Ever GoingTo Love, It.P.C.M. Hermans",
  "id" : 22116
}, {
  "text" : "All I am is literature, and I am not able or willing to be anything else.",
  "id" : 22117
}, {
  "text" : "All I am saying is that when you really, really like someone, when you feel like they’re the only person you want to see at the end of a long day, when you’ve really gotten to know them and you feel like they’ve gotten to know you, ask them. When you’re no longer interested in pursuing other relationships and other people, or when you’re ready to focus your attention on one person, or when you feel like you can’t stop smiling because this person sparked something within you, ask.",
  "id" : 22118
}, {
  "text" : "All I am saying is that you should begin to see greatness as something you cannot do without. Begin to see greatness as something that you cannot afford not to have.",
  "id" : 22119
}, {
  "text" : "All I am, and all I love, is war. I don't know who I will be if I stop. The world, if it is to survive, needs a leader, not a warmonger. The world I want to make does not require me",
  "id" : 22120
}, {
  "text" : "All I ask is one thing, and I’m asking this particularly of young people: please don’t be cynical. I hate cynicism, for the record, it’s my least favorite quality and it doesn’t lead anywhere. Nobody in life gets exactly what they thought they were going to get. But if you work really hard and you’re kind, amazing things will happen.",
  "id" : 22121
}, {
  "text" : "All I ask is that you not be naive about how the government works when it decides to go after its prey.",
  "id" : 22122
}, {
  "text" : "All I ask is the chance to prove that money can't make me happy.",
  "id" : 22123
}, {
  "text" : "All I ask is this: Do something. Try something. Speaking out, showing up, writing a letter, a check, a strongly worded e-mail. Pick a cause – there are few unworthy ones. And nudge yourself past the brink of tacit support to action. Once a month, once a year, or just once...Even just learning enough about a subject so you can speak against an opponent eloquently makes you an unusual personage. Start with that. Any one of you would have cried out, would have intervened, had you been in that crowd in Bashiqa. Well thanks to digital technology, you’re all in it now.",
  "id" : 22124
}, {
  "text" : "All I ask the haters--and I, too, am one--is that they strive to perfect their contempt, even consider bringing it to bear on poems, where it will be deepened, not dispelled, and where, by creating a place for possibility and present absences (like unheard melodies), it might come to resemble love.",
  "id" : 22125
}, {
  "text" : "All I can be is me- whoever that is.",
  "id" : 22126
}, {
  "text" : "All I can do is act according to my deepest instinct  and be whatever I must be-crazy or ribald or sad or compassionate or loving or indifferent. That is all anybody can do.",
  "id" : 22127
}, {
  "text" : "All I can do is advocate changes at the BBC while respecting editorial independence upon which the success of the BBC rests. I can't do anything that requires the BBC to pay certain people certain amounts.",
  "id" : 22128
}, {
  "text" : "All I can do is play the game the way the cards fall.",
  "id" : 22129
}, {
  "text" : "All I can do is play the game the way the cards fall.",
  "id" : 22130
}, {
  "text" : "All I can do is read a book to stay awake, and it rips my life away, but it's a great escape.",
  "id" : 22131
}, {
  "text" : "All I can do will only ever be a faint image of what I see and my success will always be less than my failure or perhaps equal to the failure.",
  "id" : 22132
}, {
  "text" : "All I can feel is your cock inside me, as it slides slowly in and then outof me. You are powerful and imposing as you begin to pick up the pace.You have become the centre of my entire universe. You are everything Ican feel, everything I can see, hear and smell; all that I know. This is ofcourse, exactly how you like it and exactly as it should be.",
  "id" : 22133
}, {
  "text" : "All I can give you is nothin except respectonly if you could digest it with no suspect.",
  "id" : 22134
}, {
  "text" : "All I can hope to do is instill great morality in my son and trust him along the way. The music he listens to or how he chooses to wear his hair doesn't define his moral compass, and if he wants to listen to country music and wear a cowboy hat too, that's fine.",
  "id" : 22135
}, {
  "text" : "All I can say about life is  Oh God  enjoy it!",
  "id" : 22136
}, {
  "text" : "All I can say is if one was tea, the other coffee. If one was smoke, the other cigar. There is absolutely nothing in common between them except they both fought to win.",
  "id" : 22137
}, {
  "text" : "All I can say is, it's a sort of kinship, as though there is a family tree of grief. On this branch, the lost children, on this the suicided parents, here the beloved mentally ill siblings. When something terrible happens, you discover all of the sudden that you have a new set of relatives, people with whom you can speak in the shorthand of cousins.",
  "id" : 22138
}, {
  "text" : "All I can say to people who hate their mothers for giving birth to them is get the fuck out of your scaredy shells and kiss the world.",
  "id" : 22139
}, {
  "text" : "All I can tell you about fashion and style is this: buy and wear what makes you happy.",
  "id" : 22140
}, {
  "text" : "All I can tell you is that I've never met a woman who is not strong, but sometimes they don't let it out. Then there's a tragedy, and then all of a sudden that strength comes. My message is let the strength come out before the tragedy.",
  "id" : 22141
}, {
  "text" : "All I can tell you is that at the end, there's nothing left but love.",
  "id" : 22142
}, {
  "text" : "All I can tell you is that every family on the planet is dysfunctional and we celebrate occasions as generously as we know how to do. We are all doing our best to appear grateful to have one another. Weren't appearances worth something?",
  "id" : 22143
}, {
  "text" : "All I can tell you is this. Some hearts break from grief some from joy. Some even break from love. But hearts break because they are too small to contain the gifts life gives us. Your task will be to let your heart grow large enough not to break",
  "id" : 22144
}, {
  "text" : "All I can tell you with certainty is that I, for one, have no self, and that I am unwilling or unable to perpetrate upon myself the joke of a self.... What I have instead is a variety of impersonations I can do, and not only of myself — a troupe of players that I have internalised, a permanent company of actors that I can call upon when a self is required.... I am a theater and nothing more than a theater.",
  "id" : 22145
}, {
  "text" : "All I can think about is how I wanted to share those firsts with Logan and how I never knew it was an impossibility because it had already been taken away from me.",
  "id" : 22146
}, {
  "text" : "All I can think is that I want her more than anything. I want her more than I've ever wanted anything, ever.",
  "id" : 22147
}, {
  "text" : "All I can think is that it must be a kind of rebellion,To arm your fears like soldiers and slay them.",
  "id" : 22148
}, {
  "text" : "All I can think is that the owners of Chick-Fil-A have decided they have had enough, that they're just going to focus on selling chicken sandwiches to as many people as they can, and they figure that keeping their views about marriage to themselves is better than having a bunch of angry activists on your doorstep.",
  "id" : 22149
}, {
  "text" : "All I care for is the inclusion of my name in the list of the believers of the supremacy of human soul over all other masterpieces He has ever produced.",
  "id" : 22150
}, {
  "text" : "All I care is that my family, and my loved ones, understand me. Or that they understand me to a degree - I don't understand me very much. And I don't need the world to understand me. That is the most egocentric thing.",
  "id" : 22151
}, {
  "text" : "All I cared about that summer were suntans, beaches, boys and booze.",
  "id" : 22152
}, {
  "text" : "All I could determine was that it must have been a nice thing to see if it was a house you were thinking about moving into. But not so nice if it was the house you were moving out from. I could practically hear Mr Collins, who had taught my fifth-grade English class and was still the most intimidating teacher I'd ever had, yelling at me. Amy Curry, I could still hear him intoning, never end a sentence with a preposition! Irked that after six hears he was still mentally correcting me, I told the Mr. Collins in my head to off fuck.",
  "id" : 22153
}, {
  "text" : "All I could do was escape from reality, but every time I tried to escape from the pain, that same pain told me that I had probably been falling in love with him.",
  "id" : 22154
}, {
  "text" : "All I could say was, I don't know what to do. I remember her taking me by the shoulders and looking me in the eye with a calm smile and saying simply, Tell the truth, tell the truth, tell the truth.",
  "id" : 22155
}, {
  "text" : "All I could think about as I stood there was that sometimes life gave you a tragedy that burned everything you knew to the ground and changed you completely. But somehow, if you really wanted to, you could learn how to hold your breath as you made your way through the smoke left in its wake and you could keep going. And sometimes, sometimes, you could grow something beautiful from the ashes that were left behind. If you were lucky.",
  "id" : 22156
}, {
  "text" : "All I could think about was the heat of his soft lips, the way they fitted so wonderfully as I was coaxing him to open them some more, just enough to let my tongue slip in and taste him. I needed a taste, needed to complete this fantasy of mine.",
  "id" : 22157
}, {
  "text" : "All I could think about while driving after you was how it was about to happen all over again and that I would never be able to feel your warm skin under my hands or look into your beautiful blue eyes, or tell you how much I love you.",
  "id" : 22158
}, {
  "text" : "All I could think as he was speaking was that, if he touched me at all, all the miles I’d walked, the pain I’d felt, the beauty I’d drunken like milk, like good wine making me happy, the four million steps I’d taken, would all add up to nothing. They’d be stolen.",
  "id" : 22159
}, {
  "text" : "All I could think as he was speaking was that, if he touched me at all, all the miles I’d walked, the pain I’d felt, the beauty I’d drunken like milk, like good wine making me happy, the four million steps I’d taken, would all add up to nothing. They’d be stolen. They’d vanish like the teeth children lose when they get hit. Only after the blood was washed away would I see that they were gone.",
  "id" : 22160
}, {
  "text" : "All I could think of was that the teachers must've found the illegal stash of candy I'd been selling out of my dorms room. Or maybe they'd realized I got my Essay on Tom Sawyer from the Internet without ever reading the book and now they were going to take away my grade. Or worse, they were going to make me read the book.",
  "id" : 22161
}, {
  "text" : "All I daresay at this point is pray on it and pray hard. Then wait and listen for God's answer. I've learned in my years of living not to be impatient for answers when I pray. They don't come lickity-split.",
  "id" : 22162
}, {
  "text" : "All I demand for the black man is, that the white people shall take their heels off his neck, and let him have a chance to rise by his own efforts.",
  "id" : 22163
}, {
  "text" : "All I desire is to be so happy that I die.",
  "id" : 22164
}, {
  "text" : "All I did was offer to kill your dog, and the next thing I know I’m being judged.",
  "id" : 22165
}, {
  "text" : "All I did was pray to God, every day. In prison camp, the main prayer was, 'Get me home alive, God, and I'll seek you and serve you.' I came home, got wrapped up in the celebration, and forgot about the hundreds of promises I'd made to God.",
  "id" : 22166
}, {
  "text" : "All I do is have fun. When I'm not working, it's about making people laugh. I love making jokes about things. Even when someone's mad at me, I'll deflect anger with humor. My days are filled with laughter. If I'm not laughing, I'm not happy.",
  "id" : 22167
}, {
  "text" : "All I do is keep on running in my own cozy, homemade void, my own nostalgic silence. And this is a pretty wonderful thing. No matter what anybody else says.",
  "id" : 22168
}, {
  "text" : "All I do is lie, and that has made me immune to compliments.",
  "id" : 22169
}, {
  "text" : "All I do is sit at home and watch Netflix.",
  "id" : 22170
}, {
  "text" : "All I do know is that as we age the weight of our unsorted baggage becomes heavier...much heavier. With each passing year, the price of our refusing to do that sorting rises higher and higher.",
  "id" : 22171
}, {
  "text" : "All I do know is that the world has a Chief who was victorious when the powers of darkness struck at him with everything they had. He has the plans today. The darkness won't last forever. There's a splendour beyond.",
  "id" : 22172
}, {
  "text" : "All I do when we're apart is think about you, and all I when we're together is panic. Because every second feels so important. And because I'm so out of control, I can't help myself. I'm not even mine anymore, I'm yours, and what if you decide that you don't want me? How could you want me like I want you?'He was quiet. He wanted everything she'd just said to be the last thing he heard. He wanted to fall asleep with 'I want you' in his ears. 'God,' she said. 'I told you I shouldn't talk. I didn't even answer your question.",
  "id" : 22173
}, {
  "text" : "All I ever really wanted to do was arouse souls through my writing and enjoy my journey to becoming one with myself and with the world.",
  "id" : 22174
}, {
  "text" : "All I ever seek from good deeds is a measure of respect.",
  "id" : 22175
}, {
  "text" : "All I ever think about day and night is-how can I make a difference in the lives of others, how can I provide an ounce of contentment and happiness?",
  "id" : 22176
}, {
  "text" : "All I ever want is to return to either Bangladesh, my motherland, or India, my adopted home.",
  "id" : 22177
}, {
  "text" : "All I ever wanted in my life was to be treated as an individual. I have succeeded, to some extent. At least I'm sure that in the Lord's eyes, I am an individual. I am not a colored person, or a Negro person, in God's eyes. I am just me! The Lord won't hold it against me that I'm colored because He made me that way! He thinks I am beautiful! And so do I, even with all my wrinkles! I am beautiful!",
  "id" : 22178
}, {
  "text" : "All I ever wanted in my life was to be treated as an individual. I have succeeded, to some extent. At least I'm sure that in the Lord's eyes, I am an individual. I am not a colored person, or a Negro person, in God's eyes. I am just me! The Lord won't hold it against me that I'm colored because He made me that way! He thinks I am beautiful! And so do I, even with all my wrinkles! I am beautiful!-Bessie",
  "id" : 22179
}, {
  "text" : "All I ever wanted is you, Miss Zarish,” he said while pulling her closer to himself.",
  "id" : 22180
}, {
  "text" : "All I ever wanted really, and continue to want out of life, is to give 100 percent to whatever I'm doing and to be committed to whatever I'm doing and then let the results speak for themselves. Also to never take myself or people for granted and always be thankful and grateful to the people who helped me.",
  "id" : 22181
}, {
  "text" : "All I ever wanted to do was go to Hogwarts and have a mate to get up to mayhem with. Just like Harry Potter. And I got his son. How crazily fortunate is that.",
  "id" : 22182
}, {
  "text" : "All I ever wanted to do was to make food accessible to everyone to show that you can make mistakes - I do all the time - but it doesn't matter.",
  "id" : 22183
}, {
  "text" : "All I ever wanted was to be a sexy bride, and actually, I think I've turned into a romantic bride.",
  "id" : 22184
}, {
  "text" : "All I ever wanted was to make my parents proud. What happens when I can't be proud of them? --Shea Evenstar",
  "id" : 22185
}, {
  "text" : "All I ever wanted was to reach out and touch another human being not just with my hands but with my heart.",
  "id" : 22186
}, {
  "text" : "All I ever wanted, nira I expected: Nonette, upon whom my life pivots.The name I give my fire when I lay down, defenseless before its majestic awfulness.A little no, a little negation. A French girly pout, the syllables for which have been found at last.All my hurt dug up, exposed for dissection in the glaring light, and finally melted away by the loving caresses of her yielding thighs.And the girl who took such simple job in this terrible duty.Nonette.",
  "id" : 22187
}, {
  "text" : "All I ever wanted, nira I expected: Nonette, upon whom my life pivots.The name I give my fire when I lay down, defenseless before its majestic awfulness.A little no, a little negation. A French girly pout, the syllables for which have been found at last.All my hurt dug up, exposed for dissection in the glaring light, and finally melted away by the loving caresses of her yielding thighs.And the girl who took such simple joy in this terrible duty.Nonette.",
  "id" : 22188
}, {
  "text" : "All I feel are the assaults of apprehension and terror at the thought that I am the only one who is entirely unlike the rest. It is almost impossible for me to converse with other people. What should I talk about, how should I say it? - I don't know.",
  "id" : 22189
}, {
  "text" : "All I got was the news that he'd married an absolute honey, and an admonition to eat my heart out.",
  "id" : 22190
}, {
  "text" : "All I had done was to improve on their strategy, and it was the beginning of a very important lesson in life - that anytime you find someone more successful than you are, especially when you're both engaged in the same business - you know they're doing something that you aren't.",
  "id" : 22191
}, {
  "text" : "All I had to do was keep turning left.",
  "id" : 22192
}, {
  "text" : "All I had was a dream and six million pounds.'Denholm, The IT Crowd",
  "id" : 22193
}, {
  "text" : "All I have besides food is grief.",
  "id" : 22194
}, {
  "text" : "All I have ever wanted, needed, dreamed and desired is contained within you.",
  "id" : 22195
}, {
  "text" : "All I have is a life's worth of school days. What came before school I can't remember. You can only sketch so many desks and teachers and chalkboards. You can only come home to so many dinners and homework assignments and nights of taking the garbage out. You can only go to so many museum field trips before you start to wonder, Is this it?",
  "id" : 22196
}, {
  "text" : "All I have is a voice.",
  "id" : 22197
}, {
  "text" : "All I have is all I need and all I need is all I have in this moment.",
  "id" : 22198
}, {
  "text" : "All I have is me, myself and I and we are all getting really tired of each other.",
  "id" : 22199
}, {
  "text" : "All I have learned in life really just boils down to this: there is only one difference between the so-called wise and the so-called foolish...and between those who are truly happy and those who are not. Those who are wise - and those who are happy - embrace and appreciate life. Those who are unhappy and unwise do not. That is all",
  "id" : 22200
} ]