[ {
  "text" : "Always listen to your dog.",
  "id" : 26601
}, {
  "text" : "Always listen to your heart and listen to your gut. Neither of them will ever lie to you.",
  "id" : 26602
}, {
  "text" : "Always listen to your soul and feel the purity of that moment - no matter how sad or joyful - because it will speak to you further... a healing an understanding, a perspective or more will come out of it. Only because you listened.",
  "id" : 26603
}, {
  "text" : "Always listen to your soul... it speaks to you, only if you listen!",
  "id" : 26604
}, {
  "text" : "Always listen to yourself... It is better to be wrong than simply to follow convention.",
  "id" : 26605
}, {
  "text" : "Always live each day to the fullest, but don't forget to keep the future in mind.",
  "id" : 26606
}, {
  "text" : "Always live in active consciousness",
  "id" : 26607
}, {
  "text" : "Always live in the here and now",
  "id" : 26608
}, {
  "text" : "Always live the adventure.",
  "id" : 26609
}, {
  "text" : "Always live your life with your biography in mind, Dad was fond of saying.Naturally, it won't be published unless you have a Magnificent Reason,but at the very least you will be living grandly.",
  "id" : 26610
}, {
  "text" : "Always live your life with your biography in mind.",
  "id" : 26611
}, {
  "text" : "Always look ahead with great hope and believe in timeless possibilities.",
  "id" : 26612
}, {
  "text" : "Always look at good side of a man. And forget his faults.",
  "id" : 26613
}, {
  "text" : "Always look at the function, its not what you did but why do you do it? Once you find the why then you walk through another door",
  "id" : 26614
}, {
  "text" : "Always look at the message, not the messenger!”The Little People, The Little People Journey into the Mystic Sea",
  "id" : 26615
}, {
  "text" : "Always look at the positive side of life.",
  "id" : 26616
}, {
  "text" : "Always look deep into your soul for the greatest strength.",
  "id" : 26617
}, {
  "text" : "Always look for the best ingredients, treat the food you cook with respect, always read the entire recipe first, be organized, and have fun.",
  "id" : 26618
}, {
  "text" : "Always look for ways to act upon the faith you display in your prayers.",
  "id" : 26619
}, {
  "text" : "Always look heavenward in any situation.Trust God to grant you the needed grace and strength to overcome the situation.",
  "id" : 26620
}, {
  "text" : "Always look in the direction of sun and stars",
  "id" : 26621
}, {
  "text" : "Always look into the future when deciding how to use your time in the present.",
  "id" : 26622
}, {
  "text" : "Always look outside of the box, unless there is something exceedingly dangerous outside of the box in which case it might be wiser to stay inside.",
  "id" : 26623
}, {
  "text" : "Always look up to the better. They tell you where to go but never look down upon inferior because you know, you were once there.",
  "id" : 26624
}, {
  "text" : "Always look within, to seek out the love and joy residing inside of you and then look to find your dark shadows falling behind you disappear.",
  "id" : 26625
}, {
  "text" : "Always love more than they deserve.",
  "id" : 26626
}, {
  "text" : "Always love your enemies. It will destroy them forever.",
  "id" : 26627
}, {
  "text" : "Always love, always encourage, and never let despair get in the way.",
  "id" : 26628
}, {
  "text" : "Always lust for the best, because life is too short to be an ordinary.",
  "id" : 26629
}, {
  "text" : "Always maintain the attitude of a student. When a person thinks they have finished learning, that is when bitterness and disappointment can set in, as that person will wake up everyday wondering when someone is going to throw a parade in their honour for being so smart.",
  "id" : 26630
}, {
  "text" : "Always make an effort to be around people who will help you grow.",
  "id" : 26631
}, {
  "text" : "Always make positive use of every second and minute",
  "id" : 26632
}, {
  "text" : "Always make sure that the PAST is a Previous Action Successfully Terminated and not a Permanent Application of Stressful Trials.",
  "id" : 26633
}, {
  "text" : "Always make sure to write down whatever you can remember dreaming about. Dreams are just dormant ideas. It's up to you how you use them.",
  "id" : 26634
}, {
  "text" : "Always make the audience suffer as much as possible.",
  "id" : 26635
}, {
  "text" : "Always make time to eat. Always. There’s enough starving children in the world without adding to their number",
  "id" : 26636
}, {
  "text" : "Always make your familial environment a safe and inviting place.",
  "id" : 26637
}, {
  "text" : "Always make your future bigger than your past.",
  "id" : 26638
}, {
  "text" : "Always marveling at how New Age pseudo-philosophy had taken over the Internet.",
  "id" : 26639
}, {
  "text" : "Always move towards the light even if you stumble on your path cause it casts a shadow on the miseries of our past.",
  "id" : 26640
}, {
  "text" : "Always mystify, torture, mislead, and surprise the audience as much as possible.",
  "id" : 26641
}, {
  "text" : "Always our action counts for our success, not our time.",
  "id" : 26642
}, {
  "text" : "Always our wars have been our confessions of weakness",
  "id" : 26643
}, {
  "text" : "Always plan no matter how improbable it seems. . The bill for hindsight is much more expensive than the reciept for foresight.",
  "id" : 26644
}, {
  "text" : "Always please God FIRSTAll the timeEvery time",
  "id" : 26645
}, {
  "text" : "Always polish the dirt for a refreshing start and seek out to build new mental structures that can help you to become rejuvenated.",
  "id" : 26646
}, {
  "text" : "Always praise your kid even if he/she is unresponsive to learning. By insulting them or constantly criticizing them, you will only push them away and make them feel inadequate around other kids. Have faith that your child's brain is an evolving planet that rotates at its own speed. It will naturally be attracted to or repel certain subjects. Be patient. Just as there are ugly ducklings that turn into beautiful swans, there are rebellious kids and slow learners that turn into serious innovators and hardcore intellectuals.",
  "id" : 26647
}, {
  "text" : "Always pray in good and bad times",
  "id" : 26648
}, {
  "text" : "Always prefer to be like Gold, so ductile as willing to be pulled to the limits, so malleable as the more you get beaten the more you get decorative.",
  "id" : 26649
}, {
  "text" : "Always prepare yourself for a financial emergency, even when you don't see a possibility of a rainy day in your future.",
  "id" : 26650
}, {
  "text" : "Always present yourself as a woman who expects to succeed.",
  "id" : 26651
}, {
  "text" : "Always protect your heart with unconditional self-love, faith and courage.",
  "id" : 26652
}, {
  "text" : "Always put a yet after the things you have not accomplished.",
  "id" : 26653
}, {
  "text" : "Always put people first, for without them, there is no organization",
  "id" : 26654
}, {
  "text" : "Always put the unknown future into the hands of the known God. He has the key it will take to unlock your locked doors.",
  "id" : 26655
}, {
  "text" : "Always put your best foot forward, because you never know where your next step may lead you.",
  "id" : 26656
}, {
  "text" : "Always put your comfortable position on the horizon. Constantly seek to achieve it but also realize you can never reach there.",
  "id" : 26657
}, {
  "text" : "Always put your heart into and show commitment in whatever you do",
  "id" : 26658
}, {
  "text" : "Always put yourself around people who want to succeed because when they succeed you will to succeed as well.",
  "id" : 26659
}, {
  "text" : "Always re-invent yourself. Always try new things; new food, new hobbies, meet new people. That will keep your life from becoming stagnant and boring. And you will have a lot more fun!",
  "id" : 26660
}, {
  "text" : "Always read something that will make you look good if you die in the middle of it.",
  "id" : 26661
}, {
  "text" : "Always read stuff that will make you look good if you die in the middle of it.",
  "id" : 26662
}, {
  "text" : "Always recompense kindness with hearty love and gratitude.",
  "id" : 26663
}, {
  "text" : "Always recycle wasted time",
  "id" : 26664
}, {
  "text" : "Always refer to those of the female gender as ladies.The descriptive woman is usually reserved in Dixie for females of questionable respect.",
  "id" : 26665
}, {
  "text" : "Always refuse to be like the others! The more you become similar to the others the more you will be useless because there are already plenty of the others!",
  "id" : 26666
}, {
  "text" : "Always regret the things you did do, never the things you didn't.",
  "id" : 26667
}, {
  "text" : "Always remember .... The people who usually hide their feelings care the most.",
  "id" : 26668
}, {
  "text" : "Always remember coin has two sides.",
  "id" : 26669
}, {
  "text" : "Always remember it's never about the other, the whole effort is to find your true self 'through' the other. In fact whenever your focus shifts from YOU to the other, there is bondage which will result in pain and anguish. The other is just a medium through which you can reach your interiority. Never be obsessed for them, for that would lead to a self invited hell.",
  "id" : 26670
}, {
  "text" : "Always remember people who have helped you along the way, and don’t forget to lift someone up.",
  "id" : 26671
}, {
  "text" : "Always remember rule #6... don't take yourself so damn seriously",
  "id" : 26672
}, {
  "text" : "Always remember that every word you say contains power and you must ask yourself a few questions about your words; Are these words true and kind? Are these words relevant and necessary? Are these words effective for intentions? Reflect on what your words carry, they are a life-changing container!",
  "id" : 26673
}, {
  "text" : "Always remember that it is impossible to speak in such a way that you cannot be misunderstood: there will always be some who misunderstand you.",
  "id" : 26674
}, {
  "text" : "Always remember that most truths are comparative and not absolute.",
  "id" : 26675
}, {
  "text" : "Always remember that no matter how beautiful you are, you're only as beautiful as the level of respect and love you give to your ownself. Ofcourse, along the way you will make mistakes and some mistakes will pull you to your lowest, but every mistake CAN always be fixed to heal your soul to regain your beauty. Those that can't be fixed, are actually intentional that tend to continue. So be faithful to your ownself and live up to your beauty.",
  "id" : 26676
}, {
  "text" : "Always remember that striving and struggle precede success, even in the dictionary.",
  "id" : 26677
}, {
  "text" : "Always remember that the future comes one day at a time.",
  "id" : 26678
}, {
  "text" : "Always remember that the lessons you learn in life are never meant just for you. They are like all our gifts, they are meant to be used and shared, never horded and hidden.",
  "id" : 26679
}, {
  "text" : "Always remember that the most important thing in a good marriage is not happiness, but stability.",
  "id" : 26680
}, {
  "text" : "Always remember that the most important things in this life are not things. Stay safe, stay strong and stay together.",
  "id" : 26681
}, {
  "text" : "Always remember that the most valuable thing that you can do in this world, is to live a life of love. Love truly those who were given you to be loved. Love truly the gifts you were given in life, as well as your ability to live and share those gifts. Even if the only people who remember your name, are the five people you have loved and who have loved you in this life, that makes you no less important than the person who is recognised by every individual in this world! In seeking to change the world out there that you live in, do make sure that you are not changing it in order to make it become more like you; rather, live to change yourself, to know yourself, to grow and to become. This is the highest reach of man. The downfall of world-changers in this day and age, is that those who wish to change the world, only wish to influence the world of their own beliefs, choices, and opinions. But this is not how the world is changed. This planet is changed, only when we heal and grow and know the worlds within ourselves. Because it is in the healing of worlds unique and innumerable, that this one we share will find her hope. The only person who needs to know you, is you. And then the people who are given to you to love, who love you truly in return. — The Conversation of Venusta",
  "id" : 26682
}, {
  "text" : "Always remember that the people are not fighting for ideas, nor for what is in men’s minds. The people fight and accept the sacrifices demanded by the struggle in order to gain material advantages, to live better and in peace, to benefit from progress, and for the better future of their children. National liberation, the struggle against colonialism, the construction of peace, progress and independence are hollow words devoid of any significance unless they can be translated into a real improvement of living conditions.",
  "id" : 26683
}, {
  "text" : "Always remember that the soundest way to progress in any organization is to help the man ahead of you to get promoted.",
  "id" : 26684
}, {
  "text" : "Always remember that the tales of another are never as wondrous as your own.",
  "id" : 26685
}, {
  "text" : "Always remember that there were many times in the past where you thought it couldn't be done, but somehow you found a way to do it.",
  "id" : 26686
}, {
  "text" : "Always remember that those with very important paths to fulfill will always be forced by life into the fear of the very things that their true paths consist of, in order to prevent the destiny from ever happening. Or perhaps, in order to strengthen the courage of the heart, because courage is to look into a direction, make a choice and to actually do that which you are afraid of, and what is destiny if it is not fulfilled by a heart full of courage and brawn?",
  "id" : 26687
}, {
  "text" : "Always remember that we are here to be kind, loving, and forgiving. We are here to enjoy the abundant ecstasy of life.",
  "id" : 26688
}, {
  "text" : "Always remember that what was done to you has nothing to do with YOU. It all has to do with a sick perverted abuser that wants/wanted power- You are not at fault and you were/are a target- but it is not because of who you are that you were/ are abused. You are worthy, beautiful, kind, smart and deserving of love, care, passion, and nurturing! xo dr. p",
  "id" : 26689
}, {
  "text" : "Always remember that when a new moment, a new insight, hovers around you, choose the new because the old has not done anything for you, so what is the point of going back? Even if the new proves wrong, then too, choose the new. At least it will be a new adventure; you will come to know something.",
  "id" : 26690
}, {
  "text" : "Always remember that with privilege comes responsibility. You must go to Casa Azul and see the place you came from. Only then will you be able to understand how far you've come.",
  "id" : 26691
}, {
  "text" : "Always remember that writing is an alliance between author and reader. With every line we put down on the page, we need to leave room for the reader's imagination and intellect.",
  "id" : 26692
}, {
  "text" : "Always remember that you are absolutely unique. Just like everyone else.",
  "id" : 26693
}, {
  "text" : "Always remember that you are an Englishman and therefore have drawn first prize in the lottery of life.",
  "id" : 26694
}, {
  "text" : "Always remember that you are the observer and not the doer. Do not take life to be anything more than acting. Don’t identify yourself too much with the action.Whether you are a wife or husband, a businessman or client, don’t get too involved. Don’t lose yourself in it, for you are simply playing a role in the play. Keep outside of it, and within yourself. These are all necessary parts of life. You must go to work, it is necessary. The play is delightful if you see it as play, but it is fatal if you take it to be life. There is no reason so disrupt your life. You have to play the part that life has given you.",
  "id" : 26695
}, {
  "text" : "Always remember that you can explain things for people, but you can't comphrend for them.",
  "id" : 26696
}, {
  "text" : "Always remember that you cannot learn lessons for others, no matter how much you think you know. Your experiences were meant for you to learn certain lessons and work through your own spiritual issues or rewards. They should have the same opportunity as you. Share your experience and explain what you went through and what you did to deal with it. But don’t tell them they have to do the same things you did.",
  "id" : 26697
}, {
  "text" : "Always remember that you have been called worse things by better people.",
  "id" : 26698
}, {
  "text" : "Always remember that you have the right to be positively different.",
  "id" : 26699
}, {
  "text" : "Always remember that you were once alone, and the crowd you see in your life today are just as unecessary as when you were alone.",
  "id" : 26700
} ]