[ {
  "text" : "And?” I crossed my arms over my chest. I almost tapped my foot waiting for him to answer, but caught myself and held my foot still. That would have been weird—way too much like my mother. ~Milayna",
  "id" : 32801
}, {
  "text" : "Andalways embrace things, people earthsky stars, as I do, freely and withthe appropriate sense of space.",
  "id" : 32802
}, {
  "text" : "Anders Thomas Jensen and I had talked about making a movie which addressed the cancer issue, and we didn't want to make it heavy-handed. We wanted to do something which had a lot of hope in it. And then for some reason we came up with a romantic comedy.",
  "id" : 32803
}, {
  "text" : "Anders looked up and saw Rik’s chocolate eyes. Even though they were brown, a closer look revealed a blue corona around the dark, almost mahogany brown irises. He’d seen a piece of agate like that once on a dig; a perfect marriage of brown and blue in the depths of a broken stone.",
  "id" : 32804
}, {
  "text" : "Andheri escorts are waiting to provide beautiful service to you. You can get rid of Your tensions, personal worries and more.. u have lots of choices with our Andheri escorts girls.",
  "id" : 32805
}, {
  "text" : "Andre had never mastered the art of ironing. He usually ironed more wrinkles in than out. Pistols, knives, and explosives he could handle, but put a hot iron in his hands and chances were that he’d get hurt.",
  "id" : 32806
}, {
  "text" : "Andrea raised her hand. “This is the hand that slapped Aunt B.”“Maybe you should have it gold-plated.”“Here, you can touch it, since you’re my best friend.",
  "id" : 32807
}, {
  "text" : "Andrea: ....I think a dog is a great idea. I just never pictured you with a mutant poodle.” Kate: “He isn’t a poodle. He’s a Doberman mix.Andrea: “Aha. Keep telling yourself that.",
  "id" : 32808
}, {
  "text" : "Andrei Yanuaryevich (one longs to blurt out, “Jaguaryevich”) Vyshinsky, availing himself of the most flexible dialectics (of a sort nowadays not permitted either Soviet citizens or electronic calculators, since to them yes is yes and no is no), pointed out in a report which became famous in certain circles that it is never possible for mortal men to establish absolute truth, but relative truth only. He then proceeded to a further step, which jurists of the last two thousand years had not been willing to take: that the truth established by interrogation and trial could not be absolute, but only, so to speak, relative. Therefore, when we sign a sentence ordering someone to be shot we can never be absolutely certain, but only approximately, in view of certain hypotheses, and in a certain sense, that we are punishing a guilty person. Thence arose the most practical conclusion: that it was useless to seek absolute evidence-for evidence is always relative-or unchallengeable witnesses-for they can say different things at different times. The proofs of guilt were relative, approximate, and the interrogator could find them, even when there was no evidence and no witness, without leaving his office, “basing his conclusions not only on his own intellect but also on his Party sensitivity, his moral forces” (in other words, the superiority of someone who has slept well, has been well fed, and has not been beaten up) “and on his character” (i.e., his willingness to apply cruelty!)… In only one respect did Vyshinsky fail to be consistent and retreat from dialectical logic: for some reason, the executioner’s bullet which he allowed was not relative but absolute…",
  "id" : 32809
}, {
  "text" : "Andrei, did you like the opera?Not particularly.Andrei, do you see what you're missing?I don't think I do, Kira. It's all rather silly. And useless.Can't you enjoy things that are useless, merely because they are beautiful?No. But I enjoyed it.The music?No. The way you listened to it.",
  "id" : 32810
}, {
  "text" : "Andrew Carnegie was an inventor only in the sense that he adopted and adapted the discoveries of others.",
  "id" : 32811
}, {
  "text" : "Andrew Davies has said he prefers his authors dead, and I can see there is only a limited usefulness in a live one when it comes to adaptation.",
  "id" : 32812
}, {
  "text" : "Andrew Lloyd Webber's version of the Kool-Aid jingle is at once chilling and evocative. Donny Osmond is brilliant as James Jones.",
  "id" : 32813
}, {
  "text" : "Andrew Ross makes sense of this sad artifice [decreasing academic pay] by explaining that academics of all ranks, along with artists, are uniquely willing to tolerate exploitation in the workplace. Ross claims that scholars' readiness to accept a discounted wage out of 'love for their subject' has helped not only to sustain the cheap labor supply but also to magnify its strength and volume. Like artists and performers, academics are inclined by training to sacrifice earnings for the opportunity to exercise their craft. (p. 64)",
  "id" : 32814
}, {
  "text" : "Andrew closed his eyes for a moment, breathing in the memories of that night as the rest of the world moved on around him. He realized that even after all this time he hadn’t forgotten the smile she seemed to have patented, the light blue tank top she wore so well, or the way she had laughed when he accidentally spilled an entire can of Mountain Dew on the carpet she’d spent hours steam cleaning. And although he hadn’t kissed Cooper McKay that night, or even held her hand, he could still remember the feeling of finding out that love at first sight did truly exist.",
  "id" : 32815
}, {
  "text" : "Andrew had a gift for deepening the incision he began.",
  "id" : 32816
}, {
  "text" : "Andrew just shrugged, and I fiddled with the napkin in my lap while glancing idly around the restaurant. The obligatory mirrors hung on the walls, and there was one of those fountains with fake lily pads in the entryway. The restaurant was also lit like a mine shaft. I've never understood why dim lighting is supposed to be so romantic. Night vision belongs into a Paris Hilton sex tape - not in a restaurant that could potentially poison me with peanut sauce.",
  "id" : 32817
}, {
  "text" : "Andrew laughed at the use of the word “theater.” “B.Atlman will have plenty of theater on Monday,” he said, “when Estée Lauder arrives to secure a prime location in the new cosmetic department. I was told on Friday that she intends to bring along her husband, Joseph, as well as her sons, Leonard and Ronald, to make sure she gets exactly what she wants.”\tNina laughed loudly. “Oh, she’ll get what she wants all right. She’s a determined woman.” She glanced sideways at Dana. “And we know what a determined woman can accomplish, don’t we?”\t“Yes, we do,” Dana replied. In Nina’s presence, the restrictions imposed by Bea and Helen seemed almost trivial. Dana had experienced a single setback, but Nina was a reminder of what real determination and enthusiasm could accomplish.\t“Her reputation precedes her,” Andrew said. “Ira already told me to give Ms. Lauder whatever she wants.”\t“Sounds like a done deal,” Dana said.\t“That’s why there’s going to be a little drama on Monday,” Andrew said, rubbing his hands together in anticipation. “The space she wants has already been promised to Charles of the Ritz.",
  "id" : 32818
}, {
  "text" : "Andrew said you were the best person he ever knew.He reached that conclusion before he saw me raise three barbarian children to adulthood. I understand your mother has six.Right.And you're the oldest.Yes.That's too bad. Parents always make their worst mistakes with the oldest children. That's when parents know the least and care the most, so they're more likely to be wrong and also more likely to insist that they're right.",
  "id" : 32819
}, {
  "text" : "Androgyny is not trying to manage the relationship between the opposites it is simply flowing between them.",
  "id" : 32820
}, {
  "text" : "Androids were never meant to dream.",
  "id" : 32821
}, {
  "text" : "Androma was good at what she did. But so was Dex.Besides, a prodigy could only outrun her master for so long.",
  "id" : 32822
}, {
  "text" : "Andy Dufresne: 'That's the beauty of music. They can't get that from you...haven't you ever felt that way about music?'Red: 'I played a mean harmonica as a younger man. Lost interest in it though. Didn't make much sense in here.'Andy: 'Here's where it makes the most sense. You need it so you don't forget.' Red: 'Forget?'Andy: 'Forget that...there are places in this world that aren't made out of stone. That there's something inside...that they can't get to, that they can't touch. That's yours.'Red: 'What're you talking about?'Andy: 'Hope.",
  "id" : 32823
}, {
  "text" : "Andy McKnight.",
  "id" : 32824
}, {
  "text" : "Andy Warhol made fame more famous.",
  "id" : 32825
}, {
  "text" : "Andy once clipped a magazine article about how black dogs are always the last to be adopted at shelters and, therefore, more likely to be put down. Which is totally Dog Racism, if you ask me.",
  "id" : 32826
}, {
  "text" : "Andy was receptive, like a deep vessel into which life was poured. If this terrible particular thing hadn't been poured into her, she would have been happier--it goes without saying--but less of a person. She was filled out by her fate. I actually think that this is quite rare, the capacity to become the whole shape of the accidents that happen to you.",
  "id" : 32827
}, {
  "text" : "Anecdotal tales of combat are meaningless to Americans, we absorb tales of violence like a sponge. Mythological violence is second nature to us. The real thing is not. War begins long before battle. It begins when we are boys longing for the initiation rite of the warrior and everything it promises: sexual prowess and sexual license. War lasts long after the last bullet is fired; into old age and death we go carrying a secret knowledge that no one wants to know about. War is the opposite of sexual prowess. War is desire stripped of humanity.",
  "id" : 32828
}, {
  "text" : "Anecdotal thinking comes naturally science requires training.",
  "id" : 32829
}, {
  "text" : "Anecdotes came with his DNA.",
  "id" : 32830
}, {
  "text" : "Anecdotes don't make good stories. Dig down so far that what finally comes out is not even what you thought it was about.",
  "id" : 32831
}, {
  "text" : "Anesthesia was discovered. Do you know what it means to relieve man of his pain and suffering? Anesthesia is the most humane of all of man's accomplishments, and what a merciful accomplishment it was. For this great discovery we are indebted to Dr. W. T. G. Morton.Do you know that the religionists opposed the use of anesthesia on the ground that God sent pain as a punishment for sin, and it was considered the greatest of sacrileges to use it—just think of it, a sin to relieve man of his misery! What a monstrous perversion! This one instance alone should convince you of the difference in believing in God or not.No believer in God would have spent his energies to discover anesthesia. He would have been in mortal fear of the wrath of his God for interfering with his 'divine plan,' of making man suffer for having eaten of the fruit of the 'Tree of Knowledge.'The very crux of the matter is in this one instance. Man seeks to relieve his fellow man from the suffering of disease and the pangs of mental agony. The believers in God are content that man's suffering is ordained, and therefore he accepts life and its trials and tribulations as a penance for living.The fear of the wrath of God has been a stumbling block to progress.",
  "id" : 32832
}, {
  "text" : "Ang great love mo, hindi mo makakatuluyan. Ang makakatuluyan mo ay yung correct love.",
  "id" : 32833
}, {
  "text" : "Angel I've loved you since the first time I laid my eyes on you. It's only ever been you. It will always be you, marry me?",
  "id" : 32834
}, {
  "text" : "Angel blinked hard and bit her lip, trying to stop the quivering of her chin. “I feel like I’ve waited my whole life for him, waited to get to this point where I could appreciate and value him most.",
  "id" : 32835
}, {
  "text" : "Angel clicked on a few more pictures on the screen, and Alex made small talk about the place. Then he finally walked away. He stopped just before walking out.“Did Valerie say anything else to Sarah?”Angel glanced back at him. “About what?”“You know about that guy she’s seeing.”Angel turned his attention back to the computer. “No, not really.”Alex frowned. He wasn’t one of those guys, so he wasn’t about to keep asking. If Angel knew anything, he’d tell him. He’d just have to wait until the rehearsal dinner.He started back out when Angel spoke up. “I’m not sure, because she didn’t actually tell me, but I overheard Sarah on the phone last night. It sounded like Valerie was telling her about him.” “Yeah, what did you hear?”Angel looked up trying to remember. Something seemed to come to him but he hesitated. “I don’t think you wanna hear it, Alex. I know I wouldn’t.”Alex squeezed the doorway with his hand. What the hell could he have heard? “Tell me.” Angel shook his head and looked back at the monitor. “Only reason I caught my attentions was because I overheard Sarah ask her something about wearing lingerie.”Alex felt the hair on the back of his neck rise and his gut tightened. He banged his fist against the doorway. He didn’t need to hear any more. Angel had been right that’s the last thing he needed right now. He charged back out of the office, infuriated with himself. Why the fuck had he asked?",
  "id" : 32836
}, {
  "text" : "Angel dust blown a sunder,Nestling on the edge of unchartered dreams,Filtering the dileneation between ones desires & needs.",
  "id" : 32837
}, {
  "text" : "Angel exists",
  "id" : 32838
}, {
  "text" : "Angel of Fire is about an ordinary boy to whom extraordinary things happen",
  "id" : 32839
}, {
  "text" : "Angel says that rich people don't like to tolerate much. Money gives you permission to just walk away from everything that isn't pretty and perfect. You can't put up with anything less than lovely. You spend your life running, avoiding, escaping.",
  "id" : 32840
}, {
  "text" : "Angel slowly closed her door then sighed as she leaned against it feeling the sudden loss of her new love leaving for a while which they forgot to exchange on, and they have a positive outcome. Soon as Angel got up from the door, her doorbell rang she was hoping it was just Jana coming back again for something else, but when she looked at the peephole she saw it was Scarlett so she sighed and unlocked her door saying,What do you need Scarlett? We broke up a long time ago.Scarlett pushed Angel inside, and they both landed on the couch as Scarlett kissed her long and hard as Angel try to shove her off then once she pushed her off saying,What do you want Scarlett?Scarlett gave a sweet smile replying,I want you back of course baby, you are my world I realize that.Angel shoved her out of the apartment replying,Get the heck out of here and never come back, you found love in someone else and so have I, so get out, GET OUT!",
  "id" : 32841
}, {
  "text" : "Angel was someone he'd never imagined having in his life, but always hoped for. She was more than worth the wait, and he was never letting her go.",
  "id" : 32842
}, {
  "text" : "Angel you may have lucked out this time, but just remember I’m going to be on your ass until I get my revenge. I promise you this will not be the last time you will see me! You’re a dead man Medina, maybe not now but soon! - Orlando to Angel under the crumbling furnace in the hotel.",
  "id" : 32843
}, {
  "text" : "Angel!I whirled round. 'No! Don't you Angel me, Marcus Cohen! You've treated me like dirt-suspicious ever sinds we met. Testing me is the final straw. You've never thought about how your behaviour affects me-not once. You never understood that all I wanted was to be allowed to love you.",
  "id" : 32844
}, {
  "text" : "Angela Duckworth has shown how important grit and perseverance are to lifetime outcomes. College students who report that they finish whatever they begin have higher grades than their peers, even ones with higher SATs.",
  "id" : 32845
}, {
  "text" : "Angela could not be the bomber, not that sweet, pretty thing. Thing? Is that how she regarded that young woman, as a thing? And what had she ever said to her except I hear you're getting married, Angela or How pretty you look, Angela. Had anyone asked her about her ideas, her hopes, her plans? If I had been treated like that I'd have used dynamite, not fireworks; no, I would have just walked out and kept right on going. But Angela was different.",
  "id" : 32846
}, {
  "text" : "Angela turned in her chair. Resting her chin on folded hands, the mirror reflected the look of a girl in love. ‘Oh, what a blessing fate has bestowed on me.",
  "id" : 32847
}, {
  "text" : "Angelica rolled the wedding band between her finger and thumb. It's terrifying, to be on the verge of finally getting what you want.",
  "id" : 32848
}, {
  "text" : "Angelina leaned forward as Sara pulled Miki back to her, You know what they say about curiosity? That it stabbed the annoying biker girl over and over and over again until she spit up blood.",
  "id" : 32849
}, {
  "text" : "Angelina said, Mom. I don't want you to die. That's the whole thing. You took from me the ability to care for you in your old age, and I wanted to be with you when you died, when you die. Mom. I wanted that.",
  "id" : 32850
}, {
  "text" : "Angelina, I think of you as my friend, the dearest of friends, and it tortures me to go against you, but now is the time to stand with the slave. The time will come for us to take up the woman question, but not yet.The time to assert one's right is when it's denied!",
  "id" : 32851
}, {
  "text" : "Angelo pulled his uniform overshirt over his head without undoing the buttons, which she thought was a pretty impressive feat. Then she saw what he was hiding under there and decided the view was much more impressive. Technically, he was still clothed, but the light tan T-shirt was really tight, and she didn’t have to use her imagination very much to figure out there were a lot of muscles under it. Just the sight of his big arms rippling as he moved was enough to make Minka catch her breath.When he reached behind his head to pull off his T-shirt, Minka found herself licking her lips in anticipation. She felt bad for watching him like this, but she couldn’t help herself. Then she looked up and saw Angelo regarding her with an amused expression on his handsome face.“I understand why you want to keep the door open, and I’m okay with that,” he said. “But you might want to look the other way for this part.”Minka felt heat rush to her face. She nodded and stepped out of the doorway, turning to sit down on the floor beside the bathroom like Angelo had done. Her fingers dug into the stuffed sloth’s fur. She was glad he couldn’t see her face because it was probably bright red. Why had she been staring like that?",
  "id" : 32852
}, {
  "text" : "Angelo was a grown man, and here was one thing he was quite free to decide for himself, and yet he was ready to let others make up his mind for him...that could only be stupidity.",
  "id" : 32853
}, {
  "text" : "Angelo, he said, and felt the bed rock as Angelo shuddered, caught halfway between REM atonia - the inhibition of movement caused by the shutdown of monoamines in the brain - and waking.",
  "id" : 32854
}, {
  "text" : "Angels and demons are shaped by humans. Even god is shaped by humanity. Who you are has been codified by the humans around you… family, friends, and even enemies.",
  "id" : 32855
}, {
  "text" : "Angels are all around us every day. Notice them and realize the benevolence of life.",
  "id" : 32856
}, {
  "text" : "Angels are all around us—everywhere andomnipresent. I consider them to be proof that God loves us, wants to protect us, and that he is always there.",
  "id" : 32857
}, {
  "text" : "Angels are attracted to humanity whenever you reach out to your Soul when you pray or meditate, when you are open to the world of Spirit and quiet your mind.",
  "id" : 32858
}, {
  "text" : "Angels are bright still, though the brightest fell.",
  "id" : 32859
}, {
  "text" : "Angels are bright still, though the brightest fell.Though all things foul would wear the brows of grace,Yet Grace must still look so.",
  "id" : 32860
}, {
  "text" : "Angels are everywhere. The angelic encounter lies in every given moment.",
  "id" : 32861
}, {
  "text" : "Angels are good not simply because they see bad as bad, but also because they see bad as corny.",
  "id" : 32862
}, {
  "text" : "Angels are just beyond us. They’re creatures that biology doesn’t apply to. They don’t love humanity at all. They just love God.",
  "id" : 32863
}, {
  "text" : "Angels are not beings with wings",
  "id" : 32864
}, {
  "text" : "Angels are not supernatural beings who come from heaven knows where. Angels are human beings who consciously – or not – choose to be at the right place and at the right time to play their role in the universe. You are destined to be an angel.",
  "id" : 32865
}, {
  "text" : "Angels are showing up in our lives as friends. We just have to recognize them.",
  "id" : 32866
}, {
  "text" : "Angels are the powers hidden in the faculties and organs of man",
  "id" : 32867
}, {
  "text" : "Angels are warriors of God. I'm a soldier.",
  "id" : 32868
}, {
  "text" : "Angels around us, angels beside us, angels within us. Angels are watching over you when times are good or stressed. Their wings wrap gently around you, whispering you are loved and blessed.",
  "id" : 32869
}, {
  "text" : "Angels can do no better.",
  "id" : 32870
}, {
  "text" : "Angels can fly because they can take themselves lightly. This has always been the instinct of Christendom, and especially the instinct of Christian art. Remember how Fra Angelico represented all his angels, not only as birds, but almost as butterflies. Remember how the most earnest medieval art was full of light and fluttering draperies, of quick and capering feet...In the old Christian pictures the sky over every figure is like a blue or gold parachute. Every figure seems ready to fly up and float about in the heavens. The tattered cloak of the beggar will bear him up like the rayed plumes of the angels. But the kings in their heavy gold and the proud in their robes of purple will all of their nature sink downwards, for pride cannot rise to levity or levitation. Pride is the downward drag of all things into an easy solemnity. One settles down into a sort of selfish seriousness; but one has to rise to a gay self-forgetfulness. A man falls into a brown study; he reaches up at a blue sky.",
  "id" : 32871
}, {
  "text" : "Angels come in many forms, but they always bring the same message--wisdom.",
  "id" : 32872
}, {
  "text" : "Angels do exist it is people who cannot see them.",
  "id" : 32873
}, {
  "text" : "Angels do not enter a house where there is a dog.",
  "id" : 32874
}, {
  "text" : "Angels do not toil, but let their good works grow out of them.",
  "id" : 32875
}, {
  "text" : "Angels do walk among us. Sometimes the only thing we may not see are the wings resting upon their backs.",
  "id" : 32876
}, {
  "text" : "Angels don't shout, they whisper.",
  "id" : 32877
}, {
  "text" : "Angels fly because they take themselves lightly.",
  "id" : 32878
}, {
  "text" : "Angels had fallen, men have sinned.It does not mean that God has failed.",
  "id" : 32879
}, {
  "text" : "Angels have very nasty tempers. Especially when they’re feeling righteous.",
  "id" : 32880
}, {
  "text" : "Angels love to create synchronicities because each synchronicity produces an illumination point for a soul to connect the dots on life experiences. This insight, in turn, creates an opportunity to expand the heart and grow the soul, which always results in positive change for humanity.",
  "id" : 32881
}, {
  "text" : "Angels need an assumed body, not for themselves, but on our account.",
  "id" : 32882
}, {
  "text" : "Angels of highest light and love,  Angels that radiate beams of pure energy from the heavens above.Please join us and be with us on this very night, As the soul of our beloved joins you in flight.We pray that you send this soul embraced in your lovely wings, During his journey may he hear harps, and trumpets and strings.",
  "id" : 32883
}, {
  "text" : "Angels often do now know whether they walk among the dead or living.",
  "id" : 32884
}, {
  "text" : "Angels only care about what you look like on the inside. A pure heart is the vessel that contains a soul's true beauty.",
  "id" : 32885
}, {
  "text" : "Angels should never be exposed to the dire darkness of despair in the tunnel of cosmic nothingness, and although I never believed such maddening thoughts; I couldn't help but feel spiritual in her presence.",
  "id" : 32886
}, {
  "text" : "Angels surround us all the time.",
  "id" : 32887
}, {
  "text" : "Angels walk among us, Sometimes the only thing we may not see are the wings upon their backs.",
  "id" : 32888
}, {
  "text" : "Angels were created into form so they can interact with Earth in a physical way.",
  "id" : 32889
}, {
  "text" : "Angels, angels, always near, protecting you, my special dear!",
  "id" : 32890
}, {
  "text" : "Angels, fairies, gods, hell-heaven, mediating messiahs, demons, spirits etc. - are but your cultural-isms. Free be of these prisons.",
  "id" : 32891
}, {
  "text" : "Anger - a beast within us that needs taming.",
  "id" : 32892
}, {
  "text" : "Anger - a better alternative to caffeine.",
  "id" : 32893
}, {
  "text" : "Anger - justifiable anger in the face of oppression and prejudice - should not be mistaken for hatred.",
  "id" : 32894
}, {
  "text" : "Anger ... it's a paralyzing emotion ... you can't get anything done. People sort of think it's an interesting, passionate, and igniting feeling — I don't think it's any of that — it's helpless ... it's absence of control — and I need all of my skills, all of the control, all of my powers ... and anger doesn't provide any of that — I have no use for it whatsoever.[Interview with CBS radio host Don Swaim, September 15, 1987.]",
  "id" : 32895
}, {
  "text" : "Anger WorksAnger can be extremely rewarding in the short term. It can distract you from pain and threatening feelings. You may use anger to provoke fear and anxiety in others. Such anger makes others feel threatened, allowing you to gain control. But regularly directing anger at someone is likely to make him or her even less supportive. Ultimately, that person will withdraw completely- leaving you feeling even more isolated.",
  "id" : 32896
}, {
  "text" : "Anger always has a reason but love is always the answer.",
  "id" : 32897
}, {
  "text" : "Anger always has a reason but there are no good reasons to be angry.",
  "id" : 32898
}, {
  "text" : "Anger and animosity cannot enshrine what was once wonderful...",
  "id" : 32899
}, {
  "text" : "Anger and bitterness—whatever the cause—only end up hurting us. Turn that anger over to Christ.",
  "id" : 32900
} ]