[ {
  "text" : "Before the downpour, Al had thought Lou looked alluring in her pale pink T-shirt and simple flowered skirt. Her soft brown waves bounced around her shoulders with the humidity. She was simply beautiful. But with the addition of water, she evolved into a siren. Her thin cotton clothes clung to every curve. She slicked her hair away from her face, as if emerging from an enchanted lake.",
  "id" : 47701
}, {
  "text" : "Before the first before and after the last after, there is night waiting.",
  "id" : 47702
}, {
  "text" : "Before the first year, nobody gave it a chance. Now, 36 years later, everybody knows Monday Night Football.",
  "id" : 47703
}, {
  "text" : "Before the flowers of friendship faded friendship faded.",
  "id" : 47704
}, {
  "text" : "Before the fruits of prosperity can come, the storms of life need to first bring the required rains of testing, which mixes with the seeds of wisdom to produce a mature harvest.",
  "id" : 47705
}, {
  "text" : "Before the girl and the boy tie the knot, they feel like falling in love. And most of them do. Cupid works. Biology demands. And, sociology warrants.",
  "id" : 47706
}, {
  "text" : "Before the house-maid had lit the fire the next day, or the sun gained any power over the cold, gloomy morning in January, Marianne, only half dressed, was kneeling against one of the window-seats for the sake of all the little light she could command from it, and writing as fast as a continual flow of tears would permit her.",
  "id" : 47707
}, {
  "text" : "Before the magisterial mess of Trevor Thomas's house, the orderly houses that most of us live in seem meagre and lifeless -- as, in the same way, the narratives called biographies pale and shrink in the face of the disorderly actuality that is a life. The house also stirred my imagination as a metaphor for the problem of writing. Each person who sits down to write faces not a blank page but his own overfilled mind. The problem is to clear out most of what is in it . . . The goal is to make a space where a few ideas and images and feelings may be so arranged that a reader will want to linger awhile among them, rather than to flee, as I wanted to flee from Thomas's house.",
  "id" : 47708
}, {
  "text" : "Before the man lost his sight, he read this story in a magazine: a group of explorers came upon a community of parrots speaking the language of a society that had been wiped out in a recent catastrophe. Astonished by their discovery, they put the parrots in cages and sent them home so that linguists could record what remained of the lost language. But the parrots, already traumatized by the devastation they had recently witnessed, died on the way.The man feels a great fraternity with those birds. He feels he carries, like them, a shredded inheritance, and he is too concussed to pass anything on.",
  "id" : 47709
}, {
  "text" : "Before the mid-20th century, when American libertarians entangled themselves in conservative coalitions against the New Deal and Soviet Communism, free market thinkers largely saw themselves as liberals or radicals, not as conservatives. Libertarian writers, from Smith to Bastiat to Spencer, had little interest in tailoring their politics to conservative or pro-business measurements. They frequently identified capitalists, and their protectionist policies, as among the most dangerous enemies of free exchange and property rights.",
  "id" : 47710
}, {
  "text" : "Before the next minute had passed, they had all fallen to the ground. Just like that. As though someone had reached inside and turned off a switch.What happened? Matt asked, gasping.I went from one person to the next, trying to wake them up, but they were all dead, wrote Daft Donald.",
  "id" : 47711
}, {
  "text" : "Before the nineteen-seventies, most Republicans in Washington accepted the institutions of the welfare state, and most Democrats agreed with the logic of the Cold War. Despite the passions over various issues, government functioned pretty well. Legislators routinely crossed party lines when they voted, and when they drank; filibusters in the Senate were reserved for the biggest bills; think tanks produced independent research, not partisan talking points. The D. or R. after a politician's name did not tell you what he thought about everything, or everything you thought about him.",
  "id" : 47712
}, {
  "text" : "Before the palefaces came among us, we enjoyed the happiness of unbounded freedom and were acquainted with neither riches, wants, nor oppression.",
  "id" : 47713
}, {
  "text" : "Before the professionalization of architecture in the nineteenth century, it was standard for an aspiring mason or carpenter to begin his apprenticeship at fourteen and to become a master builder by his early twenties.",
  "id" : 47714
}, {
  "text" : "Before the sacred, people lose all sense of power and all confidence; they occupy a powerless and humble attitude toward it. And yet no thing is sacred of itself, but by my declaring it sacred, by my declaration, my judgment, my bending the knee; in short, by my - conscience.",
  "id" : 47715
}, {
  "text" : "Before the sacred, people lost all sense of power and all confidence; they occupy a powerless and humble attitude toward it. And yet no thing is sacred of itself, but by declaring it sacred, by my declaration, my judgment, my bending the knee; in short, by my - conscience.",
  "id" : 47716
}, {
  "text" : "Before the seventeenth century, a child passed directly into the adult world between the ages of five and seven . . . then came the industrial revolution . . .so the child-centered home was born.",
  "id" : 47717
}, {
  "text" : "Before the sparrow arrived, you had almost stopped thinking about flight. Then, last winter, it soared through the sky and landed in front of you, or more precisely on the windowsill of the covered balcony adjoining your bedroom. You knew the grimy window panes were caked with dead ants and dust, and smelt as sour as the curtains. But the sparrow wasn’t put off. It jumped inside the covered balcony and ruffled its feathers, releasing a sweet smell of tree bark into the air. Then it flew into your bedroom, landed on your chest and stayed there like a cold egg.",
  "id" : 47718
}, {
  "text" : "Before the state of stress or depression comes some frequent negative interpretations of one's experiences.",
  "id" : 47719
}, {
  "text" : "Before the storm, he'd been a man who never met a stranger, never seemed to doubt himself. He could run faster than anyone; there had been joy in his movements, his world was full of possibilities, and he'd stood taller than he actually was. Like a house cat, Mae had once thought privately, who discounted the rumor of tigers.",
  "id" : 47720
}, {
  "text" : "Before the tears of the eyes dry outLet them sprinkle words on the paper Life is short and the man shall dieBut the words shall live on forever...",
  "id" : 47721
}, {
  "text" : "Before the telescope and the microscope were invented the mankind was wearing blinkers.",
  "id" : 47722
}, {
  "text" : "Before the throne of the Almighty, man will be judged not by his acts but by his intentions. For God alone reads our hearts.",
  "id" : 47723
}, {
  "text" : "Before the thunderous clamor of political debate or war set loose in the world, love insisted on its promise for the possibility of human unity: between men and women, between blacks and whites, northerners and southerners, haves and have-have-nots, self and self.",
  "id" : 47724
}, {
  "text" : "Before the use of asteroids, the only significators of the feminine in traditional chart interpretation were the Moon and Venus.",
  "id" : 47725
}, {
  "text" : "Before the war  and especially before the Boer War  it was summer all the year round.",
  "id" : 47726
}, {
  "text" : "Before the war Sofya Levinton had once said to Yevgenia Nikolaevna Shaposhnikova, 'If one man is fated to be killed by another, it would be interesting to trace the gradual convergence of their paths. At the start they might be miles away from one another – I might be in Pamir picking alpine roses and clicking my camera, while this other man, my death, might be eight thousand miles away, fishing for ruff in a little stream after school. I might be getting ready to go to a concert and he might be at the railway station buying a ticket to go and visit his mother-in-law – and yet eventually we are bound to meet, we can't avoid it...",
  "id" : 47727
}, {
  "text" : "Before the war, a white man named Jonathan Edwards came to Stockbridge to teach my people about sin, but I doubt very much he could see sin in this. You defended yourself against a man who would otherwise have killed you and your friends. Perhaps you feel no regret because your spirit knows you did what was right.",
  "id" : 47728
}, {
  "text" : "Before the war, she'd never have gone out in the rain and happily stood in it. Now, it was a reminder that she was alive...",
  "id" : 47729
}, {
  "text" : "Before them is the most beautiful city she has ever seen, has ever imagined. Golden rooftops shine brightly; windows made from diamonds and rubies gleam; tall buildings reach toward the clouds. She is again overwhelmed, this time with gratitude. All this, for her.",
  "id" : 47730
}, {
  "text" : "Before there could be any permanent reformation the people must be led to feel their utter inability in themselves to render obedience to God.",
  "id" : 47731
}, {
  "text" : "Before there was an American Story, before Paterson spread before Oscar and Lola like a dream, or the trumpets from the Island of our eviction had even sounded, there was their mother, Hypatia Belicia Cabral: a girl so tall your leg bones ached just looking at her, so dark it was as if the Creatrix had, in her making, blinked.",
  "id" : 47732
}, {
  "text" : "Before there was any chance to go to England, I changed schools, and it was rugby from there on in.",
  "id" : 47733
}, {
  "text" : "Before there was any water there were tides of fire, both our tones flow from the older fountain.",
  "id" : 47734
}, {
  "text" : "Before there were books, we read each other.",
  "id" : 47735
}, {
  "text" : "Before they knew it, Ormsby Island would become a paranormal attraction like Waverly Hills or Houghton Mansion or the Whaley House. The place would be crawling with people anxious to catch a ghost on camera or audio.",
  "id" : 47736
}, {
  "text" : "Before thinking about what you are going to say, think about what I am saying.",
  "id" : 47737
}, {
  "text" : "Before this generation lose the wisdom, one advice - read books.",
  "id" : 47738
}, {
  "text" : "Before this moment, I have never whished to be something other than what I am. Never felt so keenly the lack of hands with which to touch, the lack of arms whith which to hold.Why did they give me this sense of self? Why allow me the intellect by which to measure this complete inadequacy? I would rather be numb than stand here in the light of a sun that can never chase the chill away",
  "id" : 47739
}, {
  "text" : "Before this war is over,' [Walter] said - or something said through his lips - 'every man and woman and child in Canada will feel it - you, Mary, will feel it - feel it to your heart's core. You will weep tears of blood over it. The Piper has come - and he will pipe until every corner of the world has heard his awful and irresistible music. It will be years before the dance of death is over - years, Mary. And in those years millions of hearts will break.",
  "id" : 47740
}, {
  "text" : "Before three thousand people were brought into the church on the day of Pentecost, the disciples had spent fifty days in prayer, fasting, and spiritual travail.",
  "id" : 47741
}, {
  "text" : "Before tomorrow becomes your legacy, come the choices you must make today.",
  "id" : 47742
}, {
  "text" : "Before training, I eat slow-release energy food, such as porridge or muesli, especially in the morning. Afterwards, I eat protein so my muscles are able to recover, such as a protein bar followed by a meal of chicken and vegetables. I always stay hydrated during workouts by drinking plenty of water throughout.",
  "id" : 47743
}, {
  "text" : "Before verse can be human again it must learn to be brutal.",
  "id" : 47744
}, {
  "text" : "Before walking in someone else’s shoes, you have to remove your shoes first.",
  "id" : 47745
}, {
  "text" : "Before we acquire great power we must acquire wisdom to use it well.",
  "id" : 47746
}, {
  "text" : "Before we apply Joshua to our lives, we need to make sure which side of the Jordan we are living on. Militarism invites God's wrath.",
  "id" : 47747
}, {
  "text" : "Before we ask the cosmos for the power to have all our thoughts manifest, we need to train ourselves to become more aware, or mindful, of our thoughts, and think wisely enough to use this power for the benefit of all.",
  "id" : 47748
}, {
  "text" : "Before we ask where the leaders are, we should look in a mirror and ask the person we see “Why are you not leading”?",
  "id" : 47749
}, {
  "text" : "Before we aspire after theoretical perfection in the amelioration of our political state, it is necessary that we possess those advantages which we have been cheated of, and which the experience of modern times has proved that nations even under the present conditions are susceptible.",
  "id" : 47750
}, {
  "text" : "Before we begin to investigate that, let us try to realize what we do know, so as to make the most of it, and to separate the essential from the accidental.",
  "id" : 47751
}, {
  "text" : "Before we can begin to see the cross as something done for us, we have to see it as something done by us.",
  "id" : 47752
}, {
  "text" : "Before we can bring happiness to others, we first must be happy ourselves; nor will happiness abide within us unless we confer it on others. If there be a smile upon our lips, those around us will soon smile too; and our happiness will become the truer and deeper as we see that these others are happy. It is not seemly that I, who, willingly, have brought sorrow to none, should permit myself to be sad, said Marcus Aurelius, in one of his noblest passages.",
  "id" : 47753
}, {
  "text" : "Before we can change our condition, we have to change our thoughts.",
  "id" : 47754
}, {
  "text" : "Before we can change the world, we have to change ourselves. We can do it by focusing, concentrating, meditating, and self-realizing.",
  "id" : 47755
}, {
  "text" : "Before we can fix the situation, we have to first see the situation, the world can't see straight right now, some are blinded by hatred, rage, fear, scepticism, some are blinded by their pains.We need to pray...pray that God open our eyes to see the problem from the source and not from the surface.You cannot solve a situation that you cannot see correctly.",
  "id" : 47756
}, {
  "text" : "Before we can forgive one another, we have to understand one another.",
  "id" : 47757
}, {
  "text" : "Before we can know God and understand his great plan it is first necessary for us to believe that he exists and that he rewards all who diligently seek him.",
  "id" : 47758
}, {
  "text" : "Before we can pray  Lord  Thy Kingdom come  we must be willing to pray  My Kingdom go.",
  "id" : 47759
}, {
  "text" : "Before we come to Christ, we must come to ourselves.",
  "id" : 47760
}, {
  "text" : "Before we complicated life with money, machines and missiles we did well with morals, manpower and meetings.",
  "id" : 47761
}, {
  "text" : "Before we even discovered that we were so smart, our Manufacturer already had it all figured out.",
  "id" : 47762
}, {
  "text" : "Before we even swung onto 516 Nilda was in my brother's lap and he had his hand so far up her skirt it looked like he was performing a surgical procedure. When we were getting off the bus Rafa pulled me aside and held his hand in front of my nose. Smell this, he said. This is what's wrong with women.",
  "id" : 47763
}, {
  "text" : "Before we go on from here, I just want to say, he paused and took a step closer to me and reached his hand out to my heart. What I should have said back on the plane is I know you're real. His eyes narrowed, I'll always fight for you, Lexi, in my own way.",
  "id" : 47764
}, {
  "text" : "Before we go, I gotta know: If mind-reading abilities are real, there's something else I wondered if fiction got right about vampires-Ask me if I sparkle and I'll kill you where you stand, Bones cut him off with utmost seriousness.",
  "id" : 47765
}, {
  "text" : "Before we got married we asked our grandfathers, whose own marriages had lasted forty years or more, What is the secret to a happy marriage? And they paused, looked down at their chicken salad, and said, 'You really have to like each other. After the attraction, you really have to like the person.' ...our mothers tolds us...ask him how his day was. Take an interest in his profession.",
  "id" : 47766
}, {
  "text" : "Before we had airplanes and astronauts, we really thought that there was an actual place beyond the clouds, somewhere over the rainbow. There was an actual place, and we could go above the clouds and find it there.",
  "id" : 47767
}, {
  "text" : "Before we invented civilization our ancestors lived mainly in the open out under the sky. Before we devised artificial lights and atmospheric pollution and modern forms of nocturnal entertainment we watched the stars. There were practical calendar reasons of course but there was more to it than that. Even today the most jaded city dweller can be unexpectedly moved upon encountering a clear night sky studded with thousands of twinkling stars. When it happens to me after all these years it still takes my breath away.",
  "id" : 47768
}, {
  "text" : "Before we leave the gravesite, Mary sings Mother's favorite gospel hymn ...Mary's lovely voice rises and lingers in the air, and by the end of the song most of us are crying. I am too, though I still don't know what those stars are meant to represent. My mistake, I suppose, is in thinking they should mean something.",
  "id" : 47769
}, {
  "text" : "Before we left home, my hair had already started to fall apart. I decided to pull it into a bun high on my head and attach one of those fake hair things that look like a nest of cute curls. I slapped a tiara on my head and was good to go. I had my weave, my girdle, and my tiara. I was ready to party!",
  "id" : 47770
}, {
  "text" : "Before we received Christ, we were slaves to sin. But because of Christ’s work on the cross, sin’s power over us has been broken. Satan has no right of ownership or authority over us. He is a defeated foe, but he is committed to keeping us from realizing that. He knows he can block your effectiveness as a Christian if he can deceive you into believing that you are nothing but a product of your past, subject to sin, prone to failure, and controlled by your habits.",
  "id" : 47771
}, {
  "text" : "Before we set our hearts too much upon anything  let us examine how happy they are  who already possess it.",
  "id" : 47772
}, {
  "text" : "Before we set our hearts too much upon anything  let us examine how happy they are who already possess it.",
  "id" : 47773
}, {
  "text" : "Before we took down the tree each year, Dad would always say a prayer that we would be together the next Christmas. I cling to that prayer, which serves as a reminder that it's important to be grateful in the present for the people you love because, well, you never know.",
  "id" : 47774
}, {
  "text" : "Before we understand science, it is natural to believe that God created the universe.",
  "id" : 47775
}, {
  "text" : "Before we went on any protest, whether it was sit-ins or the freedom rides or any march, we prepared ourselves, and we were disciplined. We were committed to the way of peace - the way of non-violence - the way of love - the way of life as the way of living.",
  "id" : 47776
}, {
  "text" : "Before we were born we had no feeling; we were one with the universe. This is called mind-only, or essence of mind, or big mind, After we are separated by birth from this oneness, as the water falling from the waterfall is separated by the wind and rocks, then we have feeling. You have difficulty because you have feeling. You attach to the feeling you have without knowing just how this kind of feeling is created. When you do not realize that you are one with the river, or one with the universe, you have fear. Whether it is separated into drops or not, water is water. Our life and death are the same thing. When we realize this fact we have no fear of death anymore, and we have no actual difficulty in our life.",
  "id" : 47777
}, {
  "text" : "Before we're born we've all of us been dead for millions of years...but we're always afraid of going back...",
  "id" : 47778
}, {
  "text" : "Before whom am I guilty? Myself and my gods. But before God? I would be guilty before God IF God had not disclosed himself as forgiving, taking my place, rendering a verdict of pardon upon me. But upon that IF hinges the force of justification by grace through faith alone. For precisely amid our failure to actualize values we mistakenly imagine as ultimate, God himself continues to perceive us AS IF we were clothed in Christ's own righteousness. The Reformation formula, simul peccator et justus, meant: I am a sinner, deserving condemnation for my idolatry; but from God's point of view I am AT THE SAME TIME pardoned, regarded as if the charge against me were canceled out! the final verdict is thus not the one I give myself or the one that may be given in the courts of law or gossip or peer pressure. Rather, it is what God himself has decided about my situation, how he has regarded and perceived me. Through God's own incomparable initiative, our sin is not remembered against us, even though we may oddly persist in remembering it against ourselves.",
  "id" : 47779
}, {
  "text" : "Before yoga, my life was filled with regret about choices I'd made in the past, and fears about choices I'd make in the future. Yoga teaches us how to be present in the present. Once you learn how to live in the now, you realize that the past is a memory and the future doesn't exist. Yoga will help anyone facing anxiety issues, separation and attachment issues (moms, I'm talking to you here!), or serious illnesses such as cancer and depression. It's a practice that slims your body while expanding your heart.",
  "id" : 47780
}, {
  "text" : "Before you accomplish your dreams physically, your inner make up, mindset, emotions and perception have fought the battle mentally and that already determined how the battle will be fought physically.",
  "id" : 47781
}, {
  "text" : "Before you and your spouse can work as a team raising your children, you must first work as a team in your marriage.",
  "id" : 47782
}, {
  "text" : "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others.",
  "id" : 47783
}, {
  "text" : "Before you are beginning your first step, let's pray first.",
  "id" : 47784
}, {
  "text" : "Before you are much older...you will have policemen here to stay. A magistrate will be next. Then perhaps even a jail. And the counterparts of those things are hunger and want, and misery and idleness. The night is coming. Watch and pray.",
  "id" : 47785
}, {
  "text" : "Before you ask God for more blessings, try to first thank Him for all your past and present blessings in your life.",
  "id" : 47786
}, {
  "text" : "Before you ask God to bless you, give Him a reason to.",
  "id" : 47787
}, {
  "text" : "Before you assume, learn. Before you judge, understand. Before you hurt, feel. Before you say, think.",
  "id" : 47788
}, {
  "text" : "Before you attack the porcupine, think of its quills!",
  "id" : 47789
}, {
  "text" : "Before you become too entranced with gorgeous gadgets and mesmerizing video displays, let me remind you that information is not knowledge, knowledge is not wisdom, and wisdom is not foresight. Each grows out of the other, and we need them all.",
  "id" : 47790
}, {
  "text" : "Before you begin a thing  remind yourself that difficulties and delays quite impossible to foresee are ahead. ... You can only see one thing clearly and that is your goal. Form a mental vision of that and cling to it through thick and thin.",
  "id" : 47791
}, {
  "text" : "Before you begin a thing remind yourself that difficulties and delays quite impossible to foresee are ahead. ... You can only see one thing clearly  and that is your goal. Form a mental vision of that and cling to it through thick and thin.",
  "id" : 47792
}, {
  "text" : "Before you begin scrambling up the ladder of success, make sure that it is leaning against the right building.",
  "id" : 47793
}, {
  "text" : "Before you believe in doubt; before you journey with doubt; before you go the way of doubt, first, go to faith with faith and seek permission from faith.",
  "id" : 47794
}, {
  "text" : "Before you blame others for their wrongdoings, make sure you've achieved something worthwhile in the society or in someone's life.",
  "id" : 47795
}, {
  "text" : "Before you bombed my boy Osama I always thought an explosion was such a quick thing but now I know better. The flash is over very fast but the fire catches hold inside you and the noise never stops…I live in an inferno where you could shiver with cold Osama. This life is a deafening roar but listen. You could hear a pin drop.",
  "id" : 47796
}, {
  "text" : "Before you call yourself a Christian, Buddhist, Muslim, Hindu or any other theology, learn to be human first.",
  "id" : 47797
}, {
  "text" : "Before you came into my life, I believed that God had abandoned me. Now I know that He has blessed me beyond measure. ~Sir Bannor",
  "id" : 47798
}, {
  "text" : "Before you came,things were as they should be:the sky was the dead-end of sight,the road was just a road, wine merely wine.Now everything is like my heart,a color at the edge of blood:the grey of your absence, the color of poison, of thorns,the gold when we meet, the season ablaze,the yellow of autumn, the red of flowers, of flames,and the black when you cover the earthwith the coal of dead fires.And the sky, the road, the glass of wine?The sky is a shirt wet with tears,the road a vein about to break,and the glass of wine a mirror in whichthe sky, the road, the world keep changing.Don’t leave now that you’re here—Stay. So the world may become like itself again:so the sky may be the sky,the road a road,and the glass of wine not a mirror, just a glass of wine.",
  "id" : 47799
}, {
  "text" : "Before you can act you must choose. Before you can choose you must know. Before you can know you must feel. And before you can feel you must be trained.",
  "id" : 47800
} ]