[ {
  "text" : "And that's what love is, I suppose. The one thing that is most worth hoping for, and the one thing that's most surprising when it lands. Because it's better. It exceeds hope, makes hope nearsighted.",
  "id" : 31401
}, {
  "text" : "And that's what makes you angry. What makes you hate. You don't want to believe that sometimes bad things happen just because they do.",
  "id" : 31402
}, {
  "text" : "And that's what we'll do every day. If you or your friends spray-paint obscenities on our walls, we'll scrub them off, and the people will come. if you break our windows, we'll fix them, and the people will come. If you hurt us, we'll wash off the blood, slap on some bandages and the people will come...any wound you inflict, we'll stitch up. We're not going to stop, no matter what you do. This work is too important. Too many lives are at stake.",
  "id" : 31403
}, {
  "text" : "And that's when I felt the first wave of sorrow that came from keeping a new secret.",
  "id" : 31404
}, {
  "text" : "And that's when I first learned about evil. It is built in to the very nature of the universe. Every world spins in pain. If there is any kind of supreme being, I told myself, it is up to all of us to become his moral superior.",
  "id" : 31405
}, {
  "text" : "And that's when I heard the whisper in my heart's ear: It's not about your childhood. It's about who you are!",
  "id" : 31406
}, {
  "text" : "And that's when I understand that I have been stained. Whether I'm still in love with him, whether he was ever in love with me, and no matter who he's in love with now, Willem changed my life. He showed me how to get lost, and then I showed myself how to get found.",
  "id" : 31407
}, {
  "text" : "And that's where I'm finally at today - my life is about being with my family. This is what's important.",
  "id" : 31408
}, {
  "text" : "And that's why I don't get to cry, I guess. Because they do. Because we're older but we're not the grown-ups who seem too far away to understand. I tuck that thought inside me, warm and small like balled hands inside hoodie pockets. Beneath the beech trees and sugar maples, feet crunching against dead leaves, I hope for strength. Because as much as I want to be the one crying, I want to be the kind of person someone can hold onto.",
  "id" : 31409
}, {
  "text" : "And that's why I wrote the book, because our country really needs to understand, if people in this nation understood what our foreign policy is really about, what foreign aid is about, how our corporations work, where our tax money goes, I know we will demand change.",
  "id" : 31410
}, {
  "text" : "And that's why books are never going to die. It's impossible. It's the only time we really go into the mind of a stranger, and we find our common humanity doing this. So the book doesn't only belong to the writer, it belongs to the reader as well, and then together you make it what it is.",
  "id" : 31411
}, {
  "text" : "And that's why people no longer care which words they use as long as they use lots of them.",
  "id" : 31412
}, {
  "text" : "And that, ...is the story of our country, one invasion after another...Macedonians. Saddanians. Arabs. Mongols. Now the Soviets. But we're like those walls up there. Battered, and nothing pretty to look at, but still standing.",
  "id" : 31413
}, {
  "text" : "And that, I guessed, was the aim of the Lord Chamberlain's Men: to serve up rich helpings of life to their audiences, to introduce them to people they would never otherwise meet, to stretch their minds and heart to fill a greater world.",
  "id" : 31414
}, {
  "text" : "And that, Pavel, is why you shouldn't use magic for every tiny little thing. Where you can put your trust in science, that's what you should do.",
  "id" : 31415
}, {
  "text" : "And that, he sometimes felt, was why he loved being high so much: not because it offered an escape from everyday life, as so many people thought, but because it made everyday life seem less everyday. For a brief period - briefer and briefer with each week - the world was splendid and unknown.",
  "id" : 31416
}, {
  "text" : "And that, my friends, is how a revolution dies.-Haymitch Abernathy",
  "id" : 31417
}, {
  "text" : "And that, she thought as he left her, summed up the miracle of her life. She had a home with him, and he'd be there.",
  "id" : 31418
}, {
  "text" : "And that’s basically the end of this story. I know it sounds unbelievable and all. And I’m not saying I can explain all the time travel parts or the magical tattoo parts. You may not even believe me. That’s okay, though. I know it happened and that’s all that counts.",
  "id" : 31419
}, {
  "text" : "And that’s how it is in this world, boy. Start a tale, just a little tale that should fade and die—take your eye off it for just a moment and when you turn back it’s grown big enough to grab you up in its teeth and shake you. That’s how it is. All our lives are tales. Some spread, and grow in the telling. Others are just told between us and the gods, muttered back and forth behind our days, but those tales grow too and shake us just as fierce.",
  "id" : 31420
}, {
  "text" : "And that’s how we live: wandering endlessly, concentrically outward, seeking in others a kindling spark of the love which has long lain, dormant, dark, unstoked in our own deepest souls.",
  "id" : 31421
}, {
  "text" : "And that’s the problem. When you’realive, people can hurt you. It’s easier to crawl into a bonecage or a snowdrift of confusion. It’s easier to lock everybodyout.But it’s a lie.",
  "id" : 31422
}, {
  "text" : "And that’s the terrible myth of organized society. That everything that’s done through the established system is legal. And that word has a powerful psychological impact. It makes people believe that there is an order to life and an order to a system. And that a person who goes through this order and is convicted has gotten all that is due him and therefore society can turn its conscious off and look to other things and other times. And that’s the terrible thing about these past trials that they have this aura of legitimacy an aura of legality. I suspect that better men than the world has known and more of them have gone to their deaths through a legal system then through all the illegalities in the history of man. Six million people in Europe during the Third Reich, legal, Sacco and Vanzetti, quite legal, the Haymarket defendants, legal, the hundreds of rape trials throughout the south where black men were condemned to death all legal, Jesus legal, Socrates legal and that is the kaleidoscopic nature of what we live through here and in other places because all tyrants learn that it is far better to do this thing through some semblance of legality than to do it without that pretext.",
  "id" : 31423
}, {
  "text" : "And that’s the truth I needed to swallow: people don’t step out and love for you",
  "id" : 31424
}, {
  "text" : "And that’s when I knew she was not doing this on purpose; that her stories came from a place deep within her, beyond thought and formal language.",
  "id" : 31425
}, {
  "text" : "And that’s when things get messy. When people begin moving beyond charity and toward justice and solidarity with the poor and oppressed, as Jesus did, they get in trouble. Once we are actually friends with the folks in struggle, we start to ask why people are poor, which is never as popular as giving to charity. One of my friends has a shirt marked with the words of late Catholic bishop Dom Helder Camara: “When I fed the hungry, they called me a saint. When I asked why people are hungry, they called me a communist.” Charity wins awards and applause but joining the poor gets you killed. People do not get crucified for living out of love that disrupts the social order that calls forth a new world. People are not crucified for helping poor people. People are crucified for joining them.",
  "id" : 31426
}, {
  "text" : "And the American people are the greatest people in the world. What makes America the greatest nation in the world is the heart of the American people: hardworking, innovative, risk-taking, God- loving, family-oriented American people.",
  "id" : 31427
}, {
  "text" : "And the Bastard grant us... in our direst need, the smallest gifts: the nail of the horseshoe, the pin of the axle, the feather at the pivot point, the pebble at the mountain's peak, the kiss in despair, the one right word.",
  "id" : 31428
}, {
  "text" : "And the Buddha pointed out that his confusion was justified, for 'the dharma is profound, difficult to see, difficult to understand, peaceful, excellent, beyond the sphere of logic, subtle, and to be understood by the wise'. The reason for this is that it is not readily comprehended by one who holds a different view and has different learnings and inclinations, different involvements and instruction. It is clear from this statement that the conception of nibbāna in beyond logical reasoning, not because it is an Ultimate Reality transcending logic, but because logic or reason, being the 'slave of passions', makes it difficult for one who has a passion for an alien tradition to understand the conception of nibbāna.",
  "id" : 31429
}, {
  "text" : "And the Crooked Man heard her dreams, because that was where he wandered. His place was the land of the imagination, the world where stories began. The stories were always looking for a way to be told, to be brought to life through books and reading. That was how they crossed over from their world into ours. But with them came the Crooked Man, prowling between his world and ours, looking for stories of his own to create, hunting for children who dreamed bad dreams, who were jealous and angry and proud. And he made kings and queens of them, cursing them with a kind of power, even if the real power lay always in his hands. And in return they betrayed the objects of their jealousy to him, and he took them into his lair deep beneath the castle...",
  "id" : 31430
}, {
  "text" : "And the Dragon Guard was born…",
  "id" : 31431
}, {
  "text" : "And the Earth Becomes my ThroneI adapt to the UnknownUnder Wandering Stars I've grownI ask no one.",
  "id" : 31432
}, {
  "text" : "And the Flatline aligned the nose of Kuang's sting with the center of the dark below. And dove. Case's sensory input warped with their velocity. His mouth filled with an aching taste of blue. His eyes were eggs of unstable crystal, vibrating with a frequency whose name was rain and the sounds of trains, suddenly sprouting a humming forest of hair-fine spines. The spines split, bisected, split again, exponential growth under the dome of the Tessier-Ashpool ice.",
  "id" : 31433
}, {
  "text" : "And the General regrets the night.",
  "id" : 31434
}, {
  "text" : "And the German society of eighty million people had been shielded against reality and factuality by exactly the same means, the same self-deception, lies, and stupidity that had now become engrained in Eichmann's mentality. These lies changed from year to year, and they frequently contradicted each other; moreover, they were not necessarily the same for the various branches of the Party hierarchy or the people at large. But the practice of self-deception had become so common, almost a moral prerequisite for survival, that even now, eighteen years after the collapse of the Nazi regime, when most of the specific content of its lies has been forgotten, it is sometimes difficult not to believe that mendacity has become an integral part of the German national character.",
  "id" : 31435
}, {
  "text" : "And the Great Adventure - the real life equivalent of all the adventure stories they'd devoured as boys - consisted of crouching in a dugout, waiting to be killed. The war that had promised so much in the way of 'manly' activity had actually delivered 'feminine' passivity, and on a scale that their mothers and sisters had hardly known. No wonder they broke down.",
  "id" : 31436
}, {
  "text" : "And the Hippos were boiled in their tanks!",
  "id" : 31437
}, {
  "text" : "And the Lady's mate. Despite having only two legs and small fangs, there was much that was feline in that one, and he approved.",
  "id" : 31438
}, {
  "text" : "And the Light shineth in darkness",
  "id" : 31439
}, {
  "text" : "And the One will reveal the Bow of the Southern Star and conquer the enemy with courage and fine judgment. The sight of the One is true and the enemy cannot hide. Griffon will fly",
  "id" : 31440
}, {
  "text" : "And the One will take the Sword of the Western Sun and triumph over the enemy with boldness and insight. The arm of the One is steady and heads will roll. Snow Giants will battle",
  "id" : 31441
}, {
  "text" : "And the One will win the Armor of the Easter Dawn and defeat the enemy with audacity and wisdom. The body of the One is strong and ready to lead. Lammasu will pounce",
  "id" : 31442
}, {
  "text" : "And the Raven  never flitting  Still is sitting  still is sitting On the pallid bust of Pallas Just above my chamber door  And his eyes have all the seeming Of a demon's that is dreaming  And the lamplight o'er him streaming Throws his shadow on the floor  And my soul from out that shadow  That lies floating on the floor  Shall be lifted - nevermore.",
  "id" : 31443
}, {
  "text" : "And the Raven, never flitting, still is sitting, still is sitting On the pallid bust of Pallas just above my chamber door; And his eyes have all the seeming of a demon's that is dreaming, And the lamp-light o'er him streaming throws his shadow on the floor:And my soul from out that shadow that lies floating on the floor Shall be lifted — nevermore!",
  "id" : 31444
}, {
  "text" : "And the Spring arose on the garden fair,Like the Spirit of Love felt everywhere;And each flower and herb on Earth's dark breastRose from the dreams of its wintry rest.",
  "id" : 31445
}, {
  "text" : "And the air--I don't know how to describe it exactly--it had that strange cool spring feeling in it, that feeling as if you remember something wonderful but you're not quite sure what it is.",
  "id" : 31446
}, {
  "text" : "And the answer is yes. I have loved you. I always have, and I always will.",
  "id" : 31447
}, {
  "text" : "And the answer is: You are wrong. The Faeries are not gone. But they are no longer what they were. I watched it and did not help them, though I could have. I cheered. I cheered and I wept and I was glad. Perhaps I should not have been. Perhaps laughing at agony is a Fairy's game and I should not have moved my pieces on their board.",
  "id" : 31448
}, {
  "text" : "And the attitude of faith is the very opposite of clinging to belief, of holding on.",
  "id" : 31449
}, {
  "text" : "And the beauty of a woman, with passing years only grows!",
  "id" : 31450
}, {
  "text" : "And the bell jangled, the driver started. The bus whirled off, to the last stop, the lonely room, the lonely night.",
  "id" : 31451
}, {
  "text" : "And the best sort of villain is smart and subtle and so very tricky that you don't even know he's the villain, because he thinks himself the hero in his own story.",
  "id" : 31452
}, {
  "text" : "And the biggest reward was reaping the kind of life I deserved.",
  "id" : 31453
}, {
  "text" : "And the blood remembers what the heart has never learned. The approach to kill. (The Moon Of Montezuma)",
  "id" : 31454
}, {
  "text" : "And the book (#7) is for whenever the hunt involves a lot of waiting around. Entertainment that won't eat up my batteries is always worth bringing.",
  "id" : 31455
}, {
  "text" : "And the book... and the work.. and the life goes to the whole beginning... and trying to answer how in real did we met.(Mr.Nobody, No One Tell)",
  "id" : 31456
}, {
  "text" : "And the boys were all clean, their faces freshly and brutally shaved, their hair painstakingly gelled into exquisite apparent carelessness, with this electric feeling inside of them, which matched the feelings in the girls, that they were all ascending, moving into a future that could only improve them, and I wondered what it was like - the miracle, the stupidity of feeling that.",
  "id" : 31457
}, {
  "text" : "And the bubbles of light again rose and fell, and in their disordered, irregular, turbulent maze, mingled with the wan moonlight. And now from these globules themselves as from the shell of an egg, monstrous things burst out; the air grew filled with them; larvae so bloodless and so hideous that I can in no way describe them except to remind the reader of the swarming life which the solar microscope brings before his eyes in a drop of water - things transparent, supple, agile, chasing each other, devouring each other - forms like nought ever beheld by the naked eye. As the shapes were without symmetry, so their movements were without order. In their very vagrancies there was no sport; they came round me and round, thicker and faster and swifter, swarming over my head, crawling over my right arm, which was outstretched in involuntary command against all evil beings. (The House And The Brain)",
  "id" : 31458
}, {
  "text" : "And the bummer thing is, ghosts never leave. They might leave you alone sometimes, but they're always there deep down, whispering lies in your ear. They echo the lies others told you: That you're not smart enough; that you're not pretty; that you'll never amount to anything.",
  "id" : 31459
}, {
  "text" : "And the camel driver had said, to die tomorrow was no worse than dying on any other day. Every day was there to be lived or to mark one's departure from this world.",
  "id" : 31460
}, {
  "text" : "And the candle by the light of which she had been reading that book filled with anxieties, deceptions, grief and evil, flared up brighter than ever, lit up for her all that had once been darkness, sputtered, grew dim and went out for ever.",
  "id" : 31461
}, {
  "text" : "And the cavern of fire was enormous, labyrinthine, that received the man. He branched and flamed, glowed and increased, and was suddenly extinguished in the little puffs of smoke and tired thoughts.",
  "id" : 31462
}, {
  "text" : "And the centurion who stood by said: Truly this was a son of God. Not long ago but everywhere I go There is a hill and a black windy sky. Portent of hill, sky, day's eclipse I know; Hill, sky, the shuddering darkness, these am I. The dying at His right hand, at His left, I am - the thief redeemed and the lost thief; I am the careless folk; I those bereft, The Well-Belov'd, the women bowed in grief. The gathering Presence that in terror cried, In earth's shock in the Temple's veil rent through, I; and a watcher, ignorant, curious-eyed, I the centurion who heard and knew",
  "id" : 31463
}, {
  "text" : "And the challenge in the next round would be determined by the winner of this test. Like, what, the DOM-matrix? ~Tara Reese",
  "id" : 31464
}, {
  "text" : "And the child smiled on the Giant, and said to him, 'You let me play once in your garden, to-day you shall come with me to my garden, which is Paradise.",
  "id" : 31465
}, {
  "text" : "And the child—your child—was born there in the midst of misery. It was a deadly place: strange, everything was strange, we women lying there were strange to each other, lonely and hating one another out of misery, the same torment in that crowded ward full of chloroform and blood, screams and groans.",
  "id" : 31466
}, {
  "text" : "And the cobwebs of timewould surrender,dormant, so that the rainbowsof new eras can emergeDespite the hollownessof you.",
  "id" : 31467
}, {
  "text" : "And the danger is that in this move toward new horizons and far directions, that I may lose what I have now, and not find anything except loneliness.",
  "id" : 31468
}, {
  "text" : "And the day came when the risk to remain closed in a bud became more painful that the risk it took to blossom. [likely not Anaïs Nin; look under Disputed quotes on the Wikiquote page for her]",
  "id" : 31469
}, {
  "text" : "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom.",
  "id" : 31470
}, {
  "text" : "And the day inevitably comes when the scrapbook of summer, smeared with ice cream slurps and sweat stains, gives way to that new clean white notebook, spine unbroken, begging to be smudged with the enthusiasm of a number two pencil and a mind open to the possibilities.",
  "id" : 31471
}, {
  "text" : "And the differences thence arising [between the constitution of men and women] are no ways sufficient to argue more natural strength in the one than in the other, to qualify them more for military labours. Are not the Women of different degrees of strength, like the Men? Are there not strong and weak of both sexes? Men educated in sloth and softness are weaker than Women; and Women, become harden'd by necessity, are often more robust than Men. (...) Woman may be enured to all the hardships of a campaign, and to meet all the terrors of it, as well as the bravest of the opposite sex.",
  "id" : 31472
}, {
  "text" : "And the drawing near of Death, which alike levels all, alike impresses all with a last revelation, which only an author from the dead could adequately tell.",
  "id" : 31473
}, {
  "text" : "And the dreams so rich in color. How else would death call you? Waking in the cold dawn it all turned to ash instantly.",
  "id" : 31474
}, {
  "text" : "And the dreams so rich in color. How else would death call you? Waking in the cold dawn it all turned to ash instantly. Like certain ancient frescoes entombed for centuries suddenly exposed to the day.",
  "id" : 31475
}, {
  "text" : "And the drops of rain. They are delicate, at first, their splashes graceful against pavement. Soon, though, the soft patter grows into a furious storm.",
  "id" : 31476
}, {
  "text" : "And the dusk in my heartBecomes lightWhen youLook toward me…",
  "id" : 31477
}, {
  "text" : "And the end of this paradox is that only when the child is thus free can he have the proper attachment to his parents; only when we allow his independence can he then freely offer us love and respect, without conflict and without resentment. It is the hardest lesson to learn that the goal of parenthood is not to reign forever but to abdicate gracefully at the right time.",
  "id" : 31478
}, {
  "text" : "And the existence is tedious, anyway; it is a senseless, dirty business, this life.",
  "id" : 31479
}, {
  "text" : "And the eye became a body, the murky heart of a rose. The sinister shadow of an orchid. Or the indolent poppy balanced behind the ear of Baudelaire.",
  "id" : 31480
}, {
  "text" : "And the fact was that he remembered once thinking that he was fine with dying anywhere at any time… but now, gazing at each corpse in turn, he thought with all his heart, I’m glad I didn’t die there. I have to go home. I’ve still got things to do.",
  "id" : 31481
}, {
  "text" : "And the fight for who we are,for who we hope to become,has only begun.",
  "id" : 31482
}, {
  "text" : "And the final product of our training must be neither a psychologist nor a brick mason, but a man. And to make men, we must have ideals, broad, pure, and inspiring ends of living, not sordid money-getting... The worker must work for the glory of his handiwork, not simply for pay; the thinker must think for truth, not fame.",
  "id" : 31483
}, {
  "text" : "And the first rude sketch that the world had seen was joy to his mighty heart, till the Devil whispered behind the leaves 'It's pretty, but is it Art?'",
  "id" : 31484
}, {
  "text" : "And the fools… well, the fools are there for us to fleece and then to show mercy.",
  "id" : 31485
}, {
  "text" : "And the fox said to the little prince: men have forgotten this truth, but you must not forget it. You become responsible, forever, for what you have tamed.",
  "id" : 31486
}, {
  "text" : "And the further they go, the more they'll remember, they can take it from me.",
  "id" : 31487
}, {
  "text" : "And the game of dominoes is much like life: You gotta play the bones you’ve pulled. It don’t matter if you got seven doubles in your damn hand.",
  "id" : 31488
}, {
  "text" : "And the geography of the thing--the geography of them--was completely and hopelessly wrong.",
  "id" : 31489
}, {
  "text" : "And the golden rays of your love made me warm on cold, wintry nights.",
  "id" : 31490
}, {
  "text" : "And the good writer chooses his words for their 'meaning', but that meaning is not a a set, cut-off thing like the move of knight or pawn on a chess-board. It comes up with roots, with associations, with how and where the word is familiarly used, or where it has been used brilliantly or memorably.",
  "id" : 31491
}, {
  "text" : "And the great difference between man and monkey is in the larynx.",
  "id" : 31492
}, {
  "text" : "And the great owners, who had become through the might of their holdings both more and less than men",
  "id" : 31493
}, {
  "text" : "And the great owners, who must lose their land in an upheaval, the great owners with access to history, with eyes to read history and to know the great fact: when property accumulates in too few hands it is taken away. And that companion fact: when a majority of the people are hungry and cold they will take by force what they need. And the little screaming fact that sounds through all history: repression works only to strengthen and knit the repressed. The great owners ignored the three cries of history. The land fell into fewer hands, the number of the dispossessed increased, and every effort of the great owners was directed at repression. The money was spent for arms, for gas to protect the great holdings, and spies were sent to catch the murmuring of revolt so that it might be stamped out. The changing economy was ignored, plans for the change ignored; and only means to destroy revolt were considered, while the causes of revolt went on.",
  "id" : 31494
}, {
  "text" : "And the great question for mankind is what is to be loved or hated next, whenever and old love or fear has lost its hold.",
  "id" : 31495
}, {
  "text" : "And the great thing about money is that it doesn’t matter when you harvest it. It’s an all-year crop.",
  "id" : 31496
}, {
  "text" : "And the greatest lesson that mom ever taught me though was this one. She told me there would be times in your life when you have to choose between being loved and being respected. Now she said to always pick being respected.",
  "id" : 31497
}, {
  "text" : "And the heart has become so tired, and the longing so vast.",
  "id" : 31498
}, {
  "text" : "And the heart sounds like a sour conch,calls, oh sea, oh lament, oh molten panic,scattered in the unlucky and disheveled waves:the sea reports sonorouslyon its languid shadows, its green poppies.",
  "id" : 31499
}, {
  "text" : "And the heart that is soonest awake to the flowers is always the first to be touch'd by the thorns.",
  "id" : 31500
} ]