[ {
  "text" : "A good education must expose knowledge gaps and increase the hunger for further inquiries.A good education is not complete.",
  "id" : 9301
}, {
  "text" : "A good education should leave much to be desired.",
  "id" : 9302
}, {
  "text" : "A good end cannot sanctify evil means",
  "id" : 9303
}, {
  "text" : "A good enemy can be better than the best of friend.",
  "id" : 9304
}, {
  "text" : "A good entrepreneur is a good teacher.",
  "id" : 9305
}, {
  "text" : "A good essay must have this permanent quality about it; it must draw its curtain round us, but it must be a curtain that shuts us in not out.",
  "id" : 9306
}, {
  "text" : "A good example is far better than a good precept.",
  "id" : 9307
}, {
  "text" : "A good example is the best gift you can offer to your children. In your absence, your example is present, which means you are present always!",
  "id" : 9308
}, {
  "text" : "A good example is the best sermon.",
  "id" : 9309
}, {
  "text" : "A good expository paper will benefit far more people than most research papers. A good text is worth a thousand of the usual trifles that appear in research journals.",
  "id" : 9310
}, {
  "text" : "A good farmer is nothing more nor less than a handy man with a sense of humus.",
  "id" : 9311
}, {
  "text" : "A good father believes that he does wisely to encourage enterprise, productive skill, prudent self-denial, and judicious expenditure on the part of his son.",
  "id" : 9312
}, {
  "text" : "A good film is when the price of the dinner, the theatre admission and the babysitter were worth it.",
  "id" : 9313
}, {
  "text" : "A good financial plan is a road map that shows us exactly how the choices we make today will affect our future.",
  "id" : 9314
}, {
  "text" : "A good food is mouthwatering when you see it and finger licking when you eat it.",
  "id" : 9315
}, {
  "text" : "A good fragrance is really a powerful cocktail of memories and emotion.",
  "id" : 9316
}, {
  "text" : "A good fragrance should have a certain personality that makes people identify the scent with you.",
  "id" : 9317
}, {
  "text" : "A good friend can tell you what is the matter with you in a minute. He may not seem such a good friend after telling.",
  "id" : 9318
}, {
  "text" : "A good friend enjoys with you, a best friend cries with you.",
  "id" : 9319
}, {
  "text" : "A good friend is a balm for the heart.",
  "id" : 9320
}, {
  "text" : "A good friend is a connection to life - a tie to the past, a road to the future, the key to sanity in a totally insane world.",
  "id" : 9321
}, {
  "text" : "A good friend is a healing friend.",
  "id" : 9322
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9323
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9324
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9325
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9326
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9327
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9328
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9329
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9330
}, {
  "text" : "A good friend is my nearest relation.",
  "id" : 9331
}, {
  "text" : "A good friend is someone who can love you like a dog and talk to you like a human.",
  "id" : 9332
}, {
  "text" : "A good friend is someone who gets ya drunk and then walks ya home afterwards.",
  "id" : 9333
}, {
  "text" : "A good friend is someone who is there for me when i'm glad or sad...who I can laugh madly with or cry badly with.",
  "id" : 9334
}, {
  "text" : "A good friend keeps your secrets for you. A best friend helps you keep your own secrets.",
  "id" : 9335
}, {
  "text" : "A good friend loves you when the condition is better, a best friend holds your hand when you're in gutter.",
  "id" : 9336
}, {
  "text" : "A good friend of mine once said, I have never met a bigot who was a reader as a child.",
  "id" : 9337
}, {
  "text" : "A good friend who points out mistakes and imperfections and rebukes evil is to be respected as if he reveals the secret of some hidden treasure.",
  "id" : 9338
}, {
  "text" : "A good friend will bail you out of jail. A true friend will be sitting next to you saying, 'damn, we fucked up'.",
  "id" : 9339
}, {
  "text" : "A good friend will come and bail you out of jail, but a best friend will be sitting next to you saying, 'Damn, that was fun'!",
  "id" : 9340
}, {
  "text" : "A good friend will help you move, but a true friend will help you move a body.",
  "id" : 9341
}, {
  "text" : "A good friend will help you to discover the potentials you haven't uncovered. A bad friend will help you to cover up the potentials you have already recovered. Make your choice!",
  "id" : 9342
}, {
  "text" : "A good friend would offer you an umbrella in the rain. A best friend would steal yours and say, 'run, b*tch, run!",
  "id" : 9343
}, {
  "text" : "A good garden may have some weeds.",
  "id" : 9344
}, {
  "text" : "A good garden may have some weeds.",
  "id" : 9345
}, {
  "text" : "A good general rule is that one should seek to be loved by one’s peers—one’s spouse and one’s friends are the best examples—but beyond that, one should first seek to be respected. Seeking to be loved is almost always destructive to non-peer relationships. Teachers, for example, should seek to be respected by their students, not loved. Likewise parents, when raising their children, should not seek to be loved; they need to do too much that may not elicit love in order to raise good and, ironically, loving children. In the liberal world in America, the roles of parents and teachers shifted from authority figures to peers. The results have not been good for children or for society. When one seeks to be loved by those over whom one must exercise authority, one compromises the values necessary to do a proper job.",
  "id" : 9346
}, {
  "text" : "A good general rule is that self-esteem for its own sake turns out to be much worse than merely reinforcing unearned positive feelings about oneself. Not only does high self-esteem (especially when unearned) not increase “social responsibility”; it decreases it. The criminologist and sociologist Roy Baumeister, a professor of psychology at Florida State University who has spent a lifetime studying violent criminals, notes that the great majority of criminals have higher self-esteem than noncriminals. You need high self-esteem to think that rules apply to others but not to you.",
  "id" : 9347
}, {
  "text" : "A good goal is like a strenuous exercise-it makes you stretch.",
  "id" : 9348
}, {
  "text" : "A good golfer’s métier is his or her golfing skill.A great golfer’s métier is his or her golfing skill, coupled with the mastery of good sportsmanship, rendering him or her an ambassador for the sport.",
  "id" : 9349
}, {
  "text" : "A good government implies two things; first, fidelity to the objects of the government; secondly, a knowledge of the means, by which those objects can be best attained.",
  "id" : 9350
}, {
  "text" : "A good government may, indeed, redress the grievances of an injured people; but a strong people can alone build up a great nation.",
  "id" : 9351
}, {
  "text" : "A good government remains the greatest of human blessings  and no nation has ever enjoyed it.",
  "id" : 9352
}, {
  "text" : "A good government remains the greatest of human blessings and no nation has ever enjoyed it.",
  "id" : 9353
}, {
  "text" : "A good gulp of hot whisky at bedtime - it's not very scientific  but it helps.",
  "id" : 9354
}, {
  "text" : "A good half of the art of living is resilience.",
  "id" : 9355
}, {
  "text" : "A good head and a bad heart make a good politician",
  "id" : 9356
}, {
  "text" : "A good head and a good heart are always a formidable combination.",
  "id" : 9357
}, {
  "text" : "A good head and good heart are always a formidable combination. But when you add to that a literate tongue or pen, then you have something very special.",
  "id" : 9358
}, {
  "text" : "A good heart is a universal key that opens the door of the unthinkable gate of goodness",
  "id" : 9359
}, {
  "text" : "A good heart is better than all the heads in the world.",
  "id" : 9360
}, {
  "text" : "A good heart is better than all the heads in the world.",
  "id" : 9361
}, {
  "text" : "A good heart will help you to a bonny face  my lad ... and a bad one will turn the bonniest into something worse than ugly.",
  "id" : 9362
}, {
  "text" : "A good hockey player plays where the puck is. A great hockey player plays where the puck is going to be.",
  "id" : 9363
}, {
  "text" : "A good horse should be seldom spurred.",
  "id" : 9364
}, {
  "text" : "A good host is someone who really takes care of everyone, from the food to their daily programme. I can't.",
  "id" : 9365
}, {
  "text" : "A good human being can still be molded from bad clay",
  "id" : 9366
}, {
  "text" : "A good husband is never the first to go to sleep at night or the last to awake in the morning.",
  "id" : 9367
}, {
  "text" : "A good husband is never the first to go to sleep at night or the last to awake in the morning.",
  "id" : 9368
}, {
  "text" : "A good husband makes a good wife.",
  "id" : 9369
}, {
  "text" : "A good husband should always bore his wife.",
  "id" : 9370
}, {
  "text" : "A good husband should be deaf and a good wife blind.",
  "id" : 9371
}, {
  "text" : "A good idea always attracts other good ideas.",
  "id" : 9372
}, {
  "text" : "A good idea isn't good until you consider the idea as a good",
  "id" : 9373
}, {
  "text" : "A good idea isn't good until you consider the idea as a good.",
  "id" : 9374
}, {
  "text" : "A good idea will keep you awake during the morning, but a great idea will keep you awake during the night.",
  "id" : 9375
}, {
  "text" : "A good imitation is the most perfect originality.",
  "id" : 9376
}, {
  "text" : "A good indignation brings out all one's powers.",
  "id" : 9377
}, {
  "text" : "A good indignation brings out all one's powers.",
  "id" : 9378
}, {
  "text" : "A good indignation brings out all one's powers.",
  "id" : 9379
}, {
  "text" : "A good intention feeds no one.",
  "id" : 9380
}, {
  "text" : "A good interview is one that makes you feel interviewer was good who gifted the thoughts for years to come, those still lingering with several questions that need to be answered and scenarios that weren't touched upon. And yet you receive an offer.",
  "id" : 9381
}, {
  "text" : "A good job is more than just a paycheck. A good job fosters independence and discipline, and contributes to the health of the community. A good job is a means to provide for the health and welfare of your family, to own a home, and save for retirement.",
  "id" : 9382
}, {
  "text" : "A good joke doesn’t necessarily need appreciation from others. One can freely laugh at one’s own deserving jokes.",
  "id" : 9383
}, {
  "text" : "A good judge is not one who is impartial, but one who has prejudice for good.",
  "id" : 9384
}, {
  "text" : "A good laugh helps us recognize how ridiculous it is to get excited about matters that are often trivial. . . .",
  "id" : 9385
}, {
  "text" : "A good laugh is sunshine in a house.",
  "id" : 9386
}, {
  "text" : "A good laugh is sunshine in the house.",
  "id" : 9387
}, {
  "text" : "A good laugh makes any interview  or any conversation  so much better.",
  "id" : 9388
}, {
  "text" : "A good laugh overcomes more difficulties and dissipates more dark clouds than any other one thing.",
  "id" : 9389
}, {
  "text" : "A good lawyer is a bad Christian.",
  "id" : 9390
}, {
  "text" : "A good lawyer knows the law. A great lawyer knows the judge.",
  "id" : 9391
}, {
  "text" : "A good leader can engage in a debate frankly and thoroughly, knowing that at the end he and the other side must be closer, and thus emerge stronger. You don't have that idea when you are arrogant, superficial, and uninformed.",
  "id" : 9392
}, {
  "text" : "A good leader doesn’t have to know everything. Nobody knows everything that’s why you surround yourself with people who are experts in different areas.“That’s what makes a good leader.",
  "id" : 9393
}, {
  "text" : "A good leader has to at some point trust those around him; otherwise, nothing constructive is going to get done.",
  "id" : 9394
}, {
  "text" : "A good leader is known by ‘his qualities’ not ‘his authorities’.",
  "id" : 9395
}, {
  "text" : "A good leader is not elected, he is appointed.",
  "id" : 9396
}, {
  "text" : "A good leader is one who reveals to you your own potential and then inspires and shows you how to reach your potential.",
  "id" : 9397
}, {
  "text" : "A good leader lays seeds to grow trees of peace. A bad leader lays down bricks to build walls of ignorance. Always choose the peacemaker, not the divider. The one who unites and strengthens a country, not divides and cripples it. A leader that will build bridges, not walls.",
  "id" : 9398
}, {
  "text" : "A good leader lead from the heart not the head.",
  "id" : 9399
}, {
  "text" : "A good leader leads with compassion and love, not fear and blood. A country that harms its people because they are not happy with the leader - is not a country that belongs to the people, but to the leader.",
  "id" : 9400
} ]