[ {
  "text" : "Ambition is a funny thing: it creeps in when you least expect it and keeps you moving, even when you think you want to stay put",
  "id" : 27101
}, {
  "text" : "Ambition is a noble passion which may legitimately take many forms",
  "id" : 27102
}, {
  "text" : "Ambition is a path, not a destination, and it is essentially the same path for everybody. No matter what the goal is, the path leads through Pilgrim's Progress regions of motivation, hard work, persistence, stubbornness, and resilience under disappointment. Unconsidered, merely indulged, ambition becomes a vice; it can turn a man into a machine that knows nothing but how to run. Considered, it can be something else - pathway to the stars, maybe.",
  "id" : 27103
}, {
  "text" : "Ambition is a stairway that never ends.",
  "id" : 27104
}, {
  "text" : "Ambition is all very well, my lad, but you must cloak it.",
  "id" : 27105
}, {
  "text" : "Ambition is an idol, on whose wings great minds are carried only to extreme; to be sublimely great or to be nothing.",
  "id" : 27106
}, {
  "text" : "Ambition is destruction  only competence matters.",
  "id" : 27107
}, {
  "text" : "Ambition is enthusiasm with a purpose.",
  "id" : 27108
}, {
  "text" : "Ambition is greed without makeup.",
  "id" : 27109
}, {
  "text" : "Ambition is like a plague that can only be cured by success.",
  "id" : 27110
}, {
  "text" : "Ambition is not a dirty word. Piss on compromise. Go for the throat.",
  "id" : 27111
}, {
  "text" : "Ambition is not everything.No. Not everything, but it's something. Something important, if you ask me.",
  "id" : 27112
}, {
  "text" : "Ambition is not what a man would do, but what a man does, for ambition without action is fantasy.",
  "id" : 27113
}, {
  "text" : "Ambition is pitiless. Any merit that it cannot use it finds despicable.",
  "id" : 27114
}, {
  "text" : "Ambition is putting a ladder against the sky.",
  "id" : 27115
}, {
  "text" : "Ambition is soul set on fire.",
  "id" : 27116
}, {
  "text" : "Ambition is the bridge between reality and living a dream.",
  "id" : 27117
}, {
  "text" : "Ambition is the capacity for unhappiness.",
  "id" : 27118
}, {
  "text" : "Ambition is the driving engine behind every great success.",
  "id" : 27119
}, {
  "text" : "Ambition is the ignition of a car we call life.",
  "id" : 27120
}, {
  "text" : "Ambition is the immoderate desire for power.",
  "id" : 27121
}, {
  "text" : "Ambition is the intellectual equivalent of body odour.",
  "id" : 27122
}, {
  "text" : "Ambition is the last refuge of the failure.",
  "id" : 27123
}, {
  "text" : "Ambition is the necessary spur of a great mind to great action; when acting upon a weak mind it impels it to absurdity, or sours it with discontent.",
  "id" : 27124
}, {
  "text" : "Ambition is the path to success, persistence is the vehicle you arrive in.",
  "id" : 27125
}, {
  "text" : "Ambition is the path to success. Persistence is the vehicle you arrive in.",
  "id" : 27126
}, {
  "text" : "Ambition is what gives birth to imagination and then imagination directs the bearing towards its pursuit.",
  "id" : 27127
}, {
  "text" : "Ambition should be made from sterner stuff.",
  "id" : 27128
}, {
  "text" : "Ambition soars and also slithers",
  "id" : 27129
}, {
  "text" : "Ambition strives. At first for goals, until it reaches them. Then for more, because it's insatiable.",
  "id" : 27130
}, {
  "text" : "Ambition was a dull pain, like a continually broken heart.",
  "id" : 27131
}, {
  "text" : "Ambition's ambition is immortality. To create an eternal legacy.",
  "id" : 27132
}, {
  "text" : "Ambition: it is the last infirmity of noble minds.",
  "id" : 27133
}, {
  "text" : "Ambitions and dreams put you at a drinking table with unexpected companions. Cups were filled and refilled, making you drunk with the illusion of changing the world.",
  "id" : 27134
}, {
  "text" : "Ambitions are like assholes, and they smell like flowers to the owner. I must be delusional. Give it up.",
  "id" : 27135
}, {
  "text" : "Ambition’ is ‘greed’ rebranded.",
  "id" : 27136
}, {
  "text" : "Ambitious failure, magnificent failure, is a very good thing.",
  "id" : 27137
}, {
  "text" : "Ambitious people understand intelligent people far better than intelligent people understand ambitious people; therefore, ambition will always triumph over intelligence. Once you appreciate this reality, civilization becomes clearer and unfortunately, more distressing.",
  "id" : 27138
}, {
  "text" : "Ambivalence is one of the biggest enemies of change. If you aren't sure that you really want to take action on something such as your weight, ambivalence will usually win.",
  "id" : 27139
}, {
  "text" : "Ambrosio was yet to learn, that to an heart unacquainted with her, Vice is ever most dangerous when lurking behind the Mask of Virtue.",
  "id" : 27140
}, {
  "text" : "Ambulances were cool. “You just want to fondle my extraneous body parts,” I said to the EMT as I picked up a silver gadget that looked disturbingly like an alien orifice probe, broke it, then promptly put it back, hoping it wouldn’t leave someone’s life hanging in the balance because the EMT couldn’t alien-probe his orifices.",
  "id" : 27141
}, {
  "text" : "Amedeo loved thick tomes, and in tackling them he felt the physical pleasure of undertaking a great task. Weighing them in his hand, thick, closely printed, squat, he would consider with some apprehension the number of pages, the length of the chapters, then venture into them, a bit reluctant at the beginning, without any desire to perform the initial chore of remembering the names, catching the drift of the story; then he would entrust himself to it, running along the lines, crossing the grid of the uniform page, and beyond the leaden print the flame and fire of battle appeared, the cannonball that, whistling through the sky, fell at the feet of Prince Andrei, and the shop filled with engravings and statues where Frederic Moreau, his heart in his mouth, was to meet the Arnoux family. Beyond the surface of the page you entered a world where life was more alive than here on this side…",
  "id" : 27142
}, {
  "text" : "Amelia envisaged that between York and the royal-infested Scottish Highlands there was a grimy wasteland of derelict cranes and abandoned mills and betrayed, yet still staunch, people. Oh and moorland, of course, vast tracts of brooding landscape under lowering skies, and across this heath strode brooding, lowering men intent on reaching their ancestral houses, where they were going to fling open doors and castigate orphaned yet resolute governesses. Or — preferably — the brooding, lowering men were on horseback, black horses with huge muscled haunches, glistening with sweat —",
  "id" : 27143
}, {
  "text" : "Amelia nodded her head, That makes perfect sense.No is doesn't, jeered Otto.Yes, it does,” sighed Amelia. Don't you ever remember anything important?Of course, I remember how many Star Trek seasons there were and when the Three Stooges were born!",
  "id" : 27144
}, {
  "text" : "Amelie said, “I won’t be your servant in Morganville. Nor should you be mine. Equals.” She offered her hand to him, and he looked down at it, clearly taken aback. But he took it. “Now defend what is ours, my partner.”He grinned … grinned! … and whirled to meet Myrnin in midleap as Myrnin attacked.",
  "id" : 27145
}, {
  "text" : "Amelie seemed to focus on her again. For a few seconds she regarded her, frowning, and then smiled just a little. So I recall, she said. Not all wars are waged with bullets and swords, indeed. Some are wars of wills and ideas. It's good we both remember that. The smile faded. But not all ideas win the war, and not all wills are strong enough. Darkness can descend so easily.",
  "id" : 27146
}, {
  "text" : "Amen' is like the Send button on an email.",
  "id" : 27147
}, {
  "text" : "Amen,' I exclaim, accidentally spitting out a Raisinet. I pick up the chocolate with a Kleenex and stuff it in my purse. Ten bucks says a month from now I'll have forgotten about it and will finally have said heart attack when I assume a rat shat in there.",
  "id" : 27148
}, {
  "text" : "Amendment to live by-J.O.Y.Jesus first, Others second, Yourself last.",
  "id" : 27149
}, {
  "text" : "AmendsRegret lingers, niggles. Yellow lilieson the table, gone brown in the vase.The garden we talk about, endlessly, but never begin, deterred by tough sod.On the edge of the walk, the wheelbarrowfull of stones waits like an undeliveredapology. Within, the floor needs scrubbingand only hands and knees will do the job.I know that forgiveness is a simple meal—a salad, a boiled potato, a glass of tea.Easy to prepare, to offer. That the silenceafterward will satisfy, perhaps even nourish.",
  "id" : 27150
}, {
  "text" : "Amen” means ‘Yes’, it is done, glory to God!",
  "id" : 27151
}, {
  "text" : "America - a great social and economic experiment, noble in motive and far-reaching in purpose.",
  "id" : 27152
}, {
  "text" : "America - it is a fabulous country, the only fabulous country; it is the only place where miracles not only happen, but where they happen all the time.",
  "id" : 27153
}, {
  "text" : "America - the best poor man's country in the world.",
  "id" : 27154
}, {
  "text" : "America I've given you all and now I'm nothing.",
  "id" : 27155
}, {
  "text" : "America Is A GunEngland is a cup of tea. France, a wheel of ripened brie.Greece, a short, squat olive tree.America is a gun.Brazil is football on the sand.Argentina, Maradona's hand.Germany, an oompah band.America is a gun.Holland is a wooden shoe.Hungary, a goulash stew.Australia, a kangaroo.America is a gun.Japan is a thermal spring.Scotland is a highland fling.Oh, better to be anythingthan America as a gun.",
  "id" : 27156
}, {
  "text" : "America Is a Time to think about where you think and where you believe in what you got to live for in life",
  "id" : 27157
}, {
  "text" : "America acknowledged the greatness of Confucius through a trio of ancient lawgivers—Moses flanked by Confucius to his right and Solon on his left—on the monument to “Justice, the Guardian of Liberty” displayed on the eastern pediment of the U.S. Supreme Court Building in Washington, D.C.",
  "id" : 27158
}, {
  "text" : "America allows us to be able to dream, then gives us the ability to achieve those dreams.",
  "id" : 27159
}, {
  "text" : "America and Western Europe are on a moneymaking, pleasure-mad spree unparalleled in the history of the world. God is generally ignored or ridiculed. Church members in many cases are only halfhearted Christians. Judgment is coming.",
  "id" : 27160
}, {
  "text" : "America and its demons  Europe and its ghosts.",
  "id" : 27161
}, {
  "text" : "America at a turning point! But in 1813 the United States and Nathan Jeffries may lose everything; blockaded, imprisoned, raided, massacred, Americans are feeling the wrath of British forces on land and sea. Nathan Jeffries, son of Captain William Jeffries and Quaker wife Amy, is also haunted by betrayal and a relentless, deadly enemy seeking to destroy him. Facing his own worst fears, Nathan is hunter and hunted in a violent world at war.",
  "id" : 27162
}, {
  "text" : "America beats on you so hard the whole time. You are constantly being pummeled by other people's rights and their sense of patriotism.",
  "id" : 27163
}, {
  "text" : "America believes in education: the average professor earns more money in a year than a professional athlete earns in a whole week.",
  "id" : 27164
}, {
  "text" : "America cannot continue to lead the family of nations around the world if we suffer the collapse of the family here at home.",
  "id" : 27165
}, {
  "text" : "America cannot turn its back on the economic future and women-owned businesses are part of that future.",
  "id" : 27166
}, {
  "text" : "America comes with both rights and responsibilities. You have, for example, the right to free speech, but you have the responsibility to not yell 'fire' in a crowded theater. If you don't live up to that responsibility, you face certain consequences. It's a simple but effective formula. Unfortunately, tenured professors are completely insulated from it. They can scream fire in their classrooms all they want - and then hide behind their tenure if anyone questions them on it.",
  "id" : 27167
}, {
  "text" : "America didn’t bypass or escape civilization. It did something far more profound, far cleverer: it simply changed what civilization could be.",
  "id" : 27168
}, {
  "text" : "America does not have a health-car system. We have a sick-care system... It's a stretch to use the word system to describe, as this word denotes organization.",
  "id" : 27169
}, {
  "text" : "America does not know the difference between money and sex. It treats sex like money because it treats sex as a medium of exchange, and it treats money like sex because it expects its money to get pregnant and reproduce.",
  "id" : 27170
}, {
  "text" : "America experienced its first oil shock. Within days of the cutoff, oil prices rose from $2.90 to $165 a barrel; gasoline prices soared from 20 cents to $20 a gallon, an all-time high. Across America, fuel shortages forced factories to close early and airlines to cancel flights. Filling stations posted signs: 'Sorry, No Gas Today.' If a station did have gasoline, motorists lined up before sunrise to buy a few gallons; owners limited the amount sold to each customer. Motorists grew impatient. Fistfights broke out, and occasionally, gunfire. President Nixon called for America to end its dependence on foreign oil. 'Let us set as our national goal. . . that by the end of this decade we will have developed the potential to meet our own energy needs without depending on any foreign energy source,' he said. We have still not met this goal.",
  "id" : 27171
}, {
  "text" : "America fears the unshaven legs, the unshaven men's cheeks, the aroma of perspiration, and the limp prick. Above all it fears the limp prick.",
  "id" : 27172
}, {
  "text" : "America gave the world the notion of the melting pot - an alchemical cooking device wherein diverse ethnic and religious groups voluntarily mix together, producing a new, American identity. And while critics may argue that the melting pot is a national myth, it has tenaciously informed the America's collective imagination.",
  "id" : 27173
}, {
  "text" : "America glories in its tradition of the self-made individual. Political candidates compete to be a friend to entrepreneurs, and policymakers, imagining the next Microsoft or Google, design laws to back the innovator in the garage.",
  "id" : 27174
}, {
  "text" : "America had invented itself. It continued to invent itself as it went along. Sometimes its virtues made it the envy of the world. Sometimes it betrayed the very heart of its ideals. Sometimes the people dispensed with what was difficult or inconvenient to acknowledge. So the good people maintained the illusion of democracy and wrote another hymn to America. They sang loud enough to drown out dissent. They sang loud enough to overpower their own doubts. There were no plaques to commemorate mistakes. But the past didn’t forget. History was haunted by the ghosts of buried crimes, which required period exorcisms of truth. Actions had consequences.",
  "id" : 27175
}, {
  "text" : "America had often been discovered before Columbus, but it had always been hushed up.",
  "id" : 27176
}, {
  "text" : "America had, for one thing, lived in anarchy for - until much more recently than Europe. We had the Wild West, where the cliche of the cowboy movies was the nearest sheriff is 90 miles away, and so you had to pack a gun and defend yourself.",
  "id" : 27177
}, {
  "text" : "America hadn't really been suited for its long and tiresome role as the Last Superpower, the World's Policeman. As a patriotic American, Oscar was quite content to watch other people's military coming home in boxes for a while. The American national character wasn't suited for global police duties. It never had been. Tidy and meticulous people such as the Swiss and the Swedes were the types who made good cops. America was far better suited to be the World's Movie Star. The world's tequila-addled pro-league bowler. The world's acerbic, bipolar stand-up comedian. Anything but a somber and tedious nation of socially responsible centurions.",
  "id" : 27178
}, {
  "text" : "America has a critical role to play as the most powerful member of the world community.",
  "id" : 27179
}, {
  "text" : "America has a unique type of poverty that looks like wealth.",
  "id" : 27180
}, {
  "text" : "America has a unique type of slavery that looks like freedom.",
  "id" : 27181
}, {
  "text" : "America has always prided itself on its multiculturalism and its multireligious communities, just as Lebanon prided itself on its multicultural, open-minded, and multireligious society. Today America’s lack of sufficient immigration and border control, like Lebanon’s, is allowing terrorists and other hostile individuals to come into our country at will. People who want to hurt us are mixed in with other Muslims who have no intention of becoming a part of our nation but are actually working to make America a part of their radical Islamic agenda. Muslims have become a sensitive issue in our American society, with demands and expectations, and a group to watch out for and be careful with. There are barely 6 million Muslims in America today out of a total U.S. population of 300 million, yet their presence has been seen and felt throughout every state in America. Stories of Islamic terrorist cells, Islamic charities linked to funding terrorism, Islamic mosques, and Muslims demanding more rights and acknowledgment are beginning to dominate the news. Islamic communities are harboring terrorist cells within. Their mosques are teaching hate against infidels both Christian and Jewish.",
  "id" : 27182
}, {
  "text" : "America has believed that in differentiation, not in uniformity, lies the path of progress. It acted on this belief; it has advanced human happiness, and it has prospered.",
  "id" : 27183
}, {
  "text" : "America has fought five wars since 1945 and has gained its objectives in only one of them, the Gulf War.",
  "id" : 27184
}, {
  "text" : "America has learned what our repressive and terrorist adversaries do not understand: that liberty without law is anarchy, liberty to defy law is rebellion, but liberty limited by law is the cornerstone of civilization.",
  "id" : 27185
}, {
  "text" : "America has never quite forgiven Europe for having been discovered somewhat earlier in history than itself.",
  "id" : 27186
}, {
  "text" : "America has not always been kind to its artists and scholars. Somehow the scientists always seem to get the penthouse while the arts and humanities get the basement.",
  "id" : 27187
}, {
  "text" : "America has probably been the most successful experiment in history. The American Dream was a glorious attempt. It was built on a religious foundation. Its earliest concepts came from Holy Scripture.",
  "id" : 27188
}, {
  "text" : "America has the best doctors, the best nurses, the best hospitals, the best medical technology, the best medical breakthrough medicines in the world. There is absolutely no reason we should not have in this country the best health care in the world.",
  "id" : 27189
}, {
  "text" : "America has the best hand ever dealt to any country on this planet, ever. Yes, we have problems, but you travel around the world, you'll see we have it all.",
  "id" : 27190
}, {
  "text" : "America has tossed its cap over the wall of space.",
  "id" : 27191
}, {
  "text" : "America is God's Crucible, the great Melting-Pot where all the races of Europe are melting and re-forming!",
  "id" : 27192
}, {
  "text" : "America is God's crucible  the great Melting-Pot where all the races of Europe are melting and reforming!... The Real American has not yet arived. He is only in the crucible  Itell you - he will be the fusion of all races  the common superman.",
  "id" : 27193
}, {
  "text" : "America is a Nation with a mission - and that mission comes from our most basic beliefs. We have no desire to dominate, no ambitions of empire. Our aim is a democratic peace - a peace founded upon the dignity and rights of every man and woman.",
  "id" : 27194
}, {
  "text" : "America is a country built on unity, hard work and diligent pursuit of personal goals leading to collective success.",
  "id" : 27195
}, {
  "text" : "America is a country in which I see the most persistant idealism and the blandest of cynicism and the race is on between its vitality and its decadence.",
  "id" : 27196
}, {
  "text" : "America is a country of abundance, but our food culture is sad - based on huge portions and fast food. Let's stop with the excuses and start creating something better.",
  "id" : 27197
}, {
  "text" : "America is a country of young men.",
  "id" : 27198
}, {
  "text" : "America is a country ready to be taken, in fact, longing to be taken by political leaders ready to restore democracy and trust to the political process.",
  "id" : 27199
}, {
  "text" : "America is a country that seems forever to be toddler or teenager, at those two stages of human development characterized by conflict between autonomy and security.",
  "id" : 27200
} ]