[ {
  "text" : "Believe it or not working in libraries is very similar to working on an ambulance or a fire truck. You take care of a lot of homeless people, you sometimes have to clean up things that require latex gloves, you always wear comfortable shoes, and you put out a lot of “fires”!",
  "id" : 49601
}, {
  "text" : "Believe it or not, Christianity is not about good people getting better. If anything, it is good news for bad people coping with their failure to be good.",
  "id" : 49602
}, {
  "text" : "Believe it or not, I make myself laugh. Sometimes when I have thoughts or say some things that are funny, it just makes me laugh, and I don't mind laughing at it before you guys do.",
  "id" : 49603
}, {
  "text" : "Believe it or not, I say my prayers in the morning and in the evening.",
  "id" : 49604
}, {
  "text" : "Believe it or not, I worked four summers in college as a sports writer covering baseball for a parks and rec department in Bayonne, N.J.",
  "id" : 49605
}, {
  "text" : "Believe it or not, I'm stronger than any belief, stereotype, profile, or idea you have of me. I'm driven and self-made with a perception unique to my own. You'll hate that and say I'm not special. I'll allow you to believe it because deep down, you already know I am. My name's Charles Lee. Bound for greatness. Destined to soar.",
  "id" : 49606
}, {
  "text" : "Believe it or not, a normal human being is one who can have an orgasm and is adjusted to his society.",
  "id" : 49607
}, {
  "text" : "Believe it or not, lots of people change their majors and abandon their dreams just to avoid a couple of math classes in college.",
  "id" : 49608
}, {
  "text" : "Believe it or not, one teacher used to call me a giant spastic for not being able to play football.",
  "id" : 49609
}, {
  "text" : "Believe it or not, our soul has visited the stage of the world before it comes along with our physical form or body to perform reality, this is the only reality which is bigger than a miracle itself, all miracles are the tine part of this bigger one, the beautiful part of this stage is, you can chose any role to play at any time, and the thoughtful process is why to chose the role of a mediocre or an average identity, go for higher and bigger role through bigger IMAGINATION, ROLE Models by aligning your actions with a clean and clear Self Image. Our soul has many realities and it will remind and show you the paths by giving so many hints sometimes in different aspects what we call it deja vu. that you have been here before, don't panic enjoy the journey .......",
  "id" : 49610
}, {
  "text" : "Believe it or not, philosophy has consequences.",
  "id" : 49611
}, {
  "text" : "Believe it or not, some of us have piercings and tattoos and dye our hair because we think it looks pretty, not for any deep sociological reason. This isn't an act of protest against cultural or social repression. It's not a grand, deliberately defiant gesture against capitalists or feminists or any other social group. It's not even the fashion equivalent to sticking two fingers up at the world. The boring truth of it, Gabriel, is that I don't dress like this to hurt my parents or draw attention to myself or make a statement. I just do it because I think it looks nice. Disappointed?",
  "id" : 49612
}, {
  "text" : "Believe it or not, the notions of free will and destiny are not mutually exclusive.Predestination is the universal framework of limits (based on natural physical laws) placed upon us.Free will is our infinite ability to make choices within that framework.Because the universal scale is so great—and most of it constitutes an undiscovered frontier—our choices are only limited by our knowledge, our abilities, and our imagination.To put it simply, the world is such a huge playground sandbox that we will never run out of sand or reach the faraway safety fence of destiny.So go out there and play!",
  "id" : 49613
}, {
  "text" : "Believe it or not, there are some things that I have written that would be kind of a dream to make. Hopefully, I will get to finance them... There is something that I wrote called 'Demon's Flare' which would kind of be a dream come true.",
  "id" : 49614
}, {
  "text" : "Believe it or not, you and your enemies want many of the same things and share values.",
  "id" : 49615
}, {
  "text" : "Believe it or not, your body has nothing but unconditional love for you. The proof? Without any effort on your part, your heart is beating, your lungs are breathing, and the rhythm of life is graciously flowing through you every second of every day—unconditionally.",
  "id" : 49616
}, {
  "text" : "Believe it, brethren, God looks for more from England, than from most nations in the world; and for more from you that enjoy these helps, than from the dark, untaught congregations of the land (271).",
  "id" : 49617
}, {
  "text" : "Believe it. The world isn't all fairy tales and pixie dust. You need to grow up and face reality.",
  "id" : 49618
}, {
  "text" : "Believe it; 25 years from now or less, you will be voted for or appointed by the actions you are taking today! Guess what the vote will mean. Will it be an election for you to occupy the edifice of failure or to be the administrator in the kingdom of success? Rise up and optimize your potentials!",
  "id" : 49619
}, {
  "text" : "Believe me I do understand and I am disgusted by the idea that we should aim for any less for a child from a poor background than a rich one.",
  "id" : 49620
}, {
  "text" : "Believe me if you consult philosophy she will persuade you not to lit so long at your counting desk",
  "id" : 49621
}, {
  "text" : "Believe me there is no such thing as great suffering, great regret, great memory....everything is forgotten, even a great love. That's what's sad about life, and also what's wonderful about it. There is only a way of looking at things, a way that comes to you every once in a while. That's why it's good to have had love in your life after all, to have had an unhappy passion- it gives you an alibi for the vague despairs we all suffer from.",
  "id" : 49622
}, {
  "text" : "Believe me when I say: 'Out of all those around, she’s the best locksmith in town.' Her stethoscope ears know when the dials of your heart click into place.She’s been cutting keys for years.You don’t stand a chance with that flimsy case.Alas, no matter how you lock your heart— bolt, fixture, and key— she’s got nimble fingersthat pick locks for free.Padlocks and deadboltsare all in vain.Why do you even botherwith that chain?She’s way too smart. Along with ours, she’ll have your heart. And you will see that the best locksmith in town is she.",
  "id" : 49623
}, {
  "text" : "Believe me, Dirk; I've been in this game a long time and I know what I'm talking about. I've seen it all; wife swapping during a coach tour of Norfolk churches, orgies at a pensioners' whist drive in Somerset; a mystery weekend where the real mystery turned out to be, what was Mr Preston doing hanging upside down in the wardrobe with an apple in his mouth.",
  "id" : 49624
}, {
  "text" : "Believe me, Doctor, if your life ends in suddenness you will be glad it did, and if it does not you will wish it had. You will want suddenness, Doctor.",
  "id" : 49625
}, {
  "text" : "Believe me, Eugenie, the words vice and virtue supply us only with local meanings. There is no action, however bizarre you may picture it, that is truly criminal; or one that can really be called virtuous. Everything depends on our customs and on the climates we live in. What is considered a crime here is often a virtue a few hundred leagues away; and the virtues of another hemisphere might, quite conversely, be regarded as crimes among us. There is no atrocity that hasn't been deified, no virtue that hasn't been stigmatized.",
  "id" : 49626
}, {
  "text" : "Believe me, I knew you enjoyed it without voicing it that way. It was like your body screamed for me to take you.\tAll too true, but I didn't like it to be told aloud. I arched an eyebrow, something I couldn't do when sober. I'm pretty sure if I put a hand on your crotch, you're sporting a boner. It works both ways.",
  "id" : 49627
}, {
  "text" : "Believe me, I know a lot about harm's way. It turns sharp left off the road to Shitsville when you're least expecting it.",
  "id" : 49628
}, {
  "text" : "Believe me, I may be a bit blasé, but I can still get any man I want.",
  "id" : 49629
}, {
  "text" : "Believe me, I'm no romantic, and while I've heard all about love at first sight, I've never believed in it, and I still don't. But even so, there was something there, something recognizably real, and I couldn't look away.",
  "id" : 49630
}, {
  "text" : "Believe me, It would be better if we didn't meet again. Go back to school. Go back to your life. And next time they ask you, say no. Killing is for grown-ups and you're still a child.",
  "id" : 49631
}, {
  "text" : "Believe me, I’ve lived long enough to know that no matter how stable a life may seem, there’s always something that can change all of that in a blink of an eye.",
  "id" : 49632
}, {
  "text" : "Believe me, Michael:Those who flee from the past will always lose the race.I know this from experience. When you reach your goal,Your imagined paradise of success and grandeur,You will find your past failures waiting there to greet you.",
  "id" : 49633
}, {
  "text" : "Believe me, Nóra. An old broom knows the dirty corners best",
  "id" : 49634
}, {
  "text" : "Believe me, You will surely see the light. even if you are in a darkest room though, It will go in through small holes in your room.",
  "id" : 49635
}, {
  "text" : "Believe me, all of you, the best way to help the places we live in is to be glad we live there.",
  "id" : 49636
}, {
  "text" : "Believe me, daughter, there is nothing worse than having your own family member out for revenge.",
  "id" : 49637
}, {
  "text" : "Believe me, for certain men at least, not taking what one doesn't desire is the hardest thing in the world.",
  "id" : 49638
}, {
  "text" : "Believe me, friend Hellishnoise: the greatest events—they are not our loudest but our stillest hours.",
  "id" : 49639
}, {
  "text" : "Believe me, if Archimedes ever had the grand entrance of a girl as pretty as Gloria to look forward to, he would never have spent so much time calculating the value of Pi. He would have been baking her a Pie! If Euclid had ever beheld a vision of loveliness like the one I see walking into my anti-math class, he would have forgotten all the geometry of lines and planes, and concentrated on the sweet simplicity of soft curves. If Pythagoras had ever had a girl look at him the way Gloria's eyes fix in my direction, he would have given up his calculations on the hypotenuse of right triangles and run for the hills to pick a bouquet of wildflowers.",
  "id" : 49640
}, {
  "text" : "Believe me, if all those endearing young charms,Which I gaze on so fondly to-day,Were to change by to-morrow, and fleet in my arms,Live fairy-gifts fading away,Thou wouldst still be adored, as this moment thou art,Let thy loveliness fade as it will,And around the dear ruin each wish of my heartWould entwine itself verdantly still.It is not while beauty and youth are thine own,And thy cheeks unprofaned by a tear,That the fervor and faith of a soul may be known,To which time will but make thee more dear!No, the heart that has truly loved never forgets,But as truly loves on to the close,As the sunflower turns on her god when he setsThe same look which she turned when he rose!",
  "id" : 49641
}, {
  "text" : "Believe me, it is quite unnecessary! I neither know nor care what it cost to redeem Lufra—and if you badger me on this very boring matter I shall not invite you to go with me when I try out my new team!”There was a moment’s tense silence; then Jessamy raised his eyes, no longer glowing, but uncomfortably austere. “Very well, sir,” he said quietly. “Will you tell me, if you please, what I owe you?”“No, young Stiff-rump! I will not!",
  "id" : 49642
}, {
  "text" : "Believe me, men never stare at women, its they who steal our attention - Ramana Pemmaraju",
  "id" : 49643
}, {
  "text" : "Believe me, my boy, women don't love a man for himself but as a weapon against other women.",
  "id" : 49644
}, {
  "text" : "Believe me, my children have more stamina than a power station.",
  "id" : 49645
}, {
  "text" : "Believe me, once you have tasted worship—the kind of worship that captures your heart and rivets your full attention on the living Lord—nothing less satisfies. Nothing else even comes close. Once you have tasted true worship, you will never want to play church again.",
  "id" : 49646
}, {
  "text" : "Believe me, people do change and they change often and many times through their lifetime. However, due to naiveness, passivity and selfishness, they commonly change towards a more negative self, becoming less than they were. Positive changes are destined for those that seek them. Our world is, by default, designed to bring us down. In order to go up, one must consciously seek to dream and manifest dreams, by learning, reading, asking meaningful questions and actively making connections with others. One must, at least, love.",
  "id" : 49647
}, {
  "text" : "Believe me, that was a happy age, before the days of architects, before the days of builders.",
  "id" : 49648
}, {
  "text" : "Believe me, the loss of hope is far worse than the loss of limbs.",
  "id" : 49649
}, {
  "text" : "Believe me, there is no such thing as great suffering, great regret, great memory... Everything is forgotten, even a great love. That's what's sad about life, and also what's wonderful about it. There is only a way of looking at things, a way that comes to you every once in a while. That's why it's good to have had love in your life after all, to have had an unhappy passion - it gives you an alibi for the vague despairs we all suffer from.",
  "id" : 49650
}, {
  "text" : "Believe me, there’s nothing worse than being both immortal and intelligent. Imagine the boredom! Plus you start to ask questions, and the worst thing about questions is that sometimes, they have answers.",
  "id" : 49651
}, {
  "text" : "Believe me, when you die, it's everybody else's but your problem",
  "id" : 49652
}, {
  "text" : "Believe me, you're going to have to do much worse than this--in the pursuit of freedom, the innocents will suffer--and at your hands.",
  "id" : 49653
}, {
  "text" : "Believe me, he said simply.",
  "id" : 49654
}, {
  "text" : "Believe me. Everything is meant.",
  "id" : 49655
}, {
  "text" : "Believe me. Your hardship, tears and sorrows you are facing now are the training of your spirit. The strength you learn from there brings you more love and smiles in your future. Wherever you are, love all the people around you like your family. then you are not alone anymore.",
  "id" : 49656
}, {
  "text" : "Believe me...Nothing is bad or wrong , just prove it as right",
  "id" : 49657
}, {
  "text" : "Believe me...Nothing is bad, just prove it as right",
  "id" : 49658
}, {
  "text" : "Believe more deeply. Hold your face up to the light,even though for the moment you do not see.",
  "id" : 49659
}, {
  "text" : "Believe not in the reality, but believe in the possibility.",
  "id" : 49660
}, {
  "text" : "Believe not the existence of an emotion nobler than the compassion!",
  "id" : 49661
}, {
  "text" : "Believe not your own brother - believe  instead  your own blind eye.",
  "id" : 49662
}, {
  "text" : "Believe nothing and be on your guard against everything.",
  "id" : 49663
}, {
  "text" : "Believe nothing until it has been officially denied.",
  "id" : 49664
}, {
  "text" : "Believe nothing you hear, and only one half that you see.",
  "id" : 49665
}, {
  "text" : "Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.",
  "id" : 49666
}, {
  "text" : "Believe nothing, no matter who said it, even if I said it, unless it agrees with your own reason and common sense",
  "id" : 49667
}, {
  "text" : "Believe nothing. Try everything.",
  "id" : 49668
}, {
  "text" : "Believe on YOURSELF and not on the WORLD!",
  "id" : 49669
}, {
  "text" : "Believe on the Lord Jesus Christ and you will be saved.",
  "id" : 49670
}, {
  "text" : "Believe only half of what you see and nothing that you hear.",
  "id" : 49671
}, {
  "text" : "Believe reality is what you were taught was myth.",
  "id" : 49672
}, {
  "text" : "Believe so brightly that everyone sees the beauty in believing.",
  "id" : 49673
}, {
  "text" : "Believe something and the Universe is on its way to being changed. Because you've changed, by believing. Once you've changed, other things start to follow. Isn't that the way it works?",
  "id" : 49674
}, {
  "text" : "Believe that God is strong enough to save your children, no matter how you fail.",
  "id" : 49675
}, {
  "text" : "Believe that a further shore is reachable from here.",
  "id" : 49676
}, {
  "text" : "Believe that fate is smiling to you and everything you touch will turn into gold",
  "id" : 49677
}, {
  "text" : "Believe that fighter in you is stronger than anything you will ever face.",
  "id" : 49678
}, {
  "text" : "Believe that is cure is possible for you. Discover and heal the underlying causes with a holistic recovery program. Adopt a philosophy based on what is true in the Universe.",
  "id" : 49679
}, {
  "text" : "Believe that life is taking you down a wonderful path!",
  "id" : 49680
}, {
  "text" : "Believe that life is worth living  and your belief will help create that fact.",
  "id" : 49681
}, {
  "text" : "Believe that life is worth living and your belief will help create the fact.",
  "id" : 49682
}, {
  "text" : "Believe that sometimes choices in life aren't always what we WANT. But sometimes, they're what we NEED",
  "id" : 49683
}, {
  "text" : "Believe that there are no limits. Manifest your best reality.",
  "id" : 49684
}, {
  "text" : "Believe that when I am at once a man's friend I am always so-nor is it so very hard to bring me to it. And though a man may enjoy himself in being my enemy, he cannot make me HIS for longer than I wish. Good afternoon. Lowell had a way of leaving a conversation with the other person needing more from him.",
  "id" : 49685
}, {
  "text" : "Believe that with your feelings and your work you are taking part in the greatest  the more strongly you cultivate this belief  the more will reality and the world go forth from it.",
  "id" : 49686
}, {
  "text" : "Believe that you are capable of achieving your dreams.",
  "id" : 49687
}, {
  "text" : "Believe that you are not only beautiful, but you are amazing and wonderful.",
  "id" : 49688
}, {
  "text" : "Believe that you are someone worth saving.",
  "id" : 49689
}, {
  "text" : "Believe that you are successful, dream it every day, soon you will find that you are successful.",
  "id" : 49690
}, {
  "text" : "Believe that you are the best at what you do. And work hard on your abilities, to make it true.",
  "id" : 49691
}, {
  "text" : "Believe that you are unique with infinite love and beauty in your soul.",
  "id" : 49692
}, {
  "text" : "Believe that you can and you are halfway there",
  "id" : 49693
}, {
  "text" : "Believe that you can run farther or faster. Believe that you're young enough, old enough, strong enough, and so on to accomplish everything you want to do. Don't let worn-out beliefs stop you from moving beyond yourself.",
  "id" : 49694
}, {
  "text" : "Believe that you can whip the enemy  and you have won half the battle.",
  "id" : 49695
}, {
  "text" : "Believe that you did wrong and continue to work hard for not being wrong",
  "id" : 49696
}, {
  "text" : "Believe that your hard work, dedication and persistence will pay off; improve through continual learning and believe in your future.",
  "id" : 49697
}, {
  "text" : "Believe that your life is not ordinary and never look down on what you can do to impact a life.",
  "id" : 49698
}, {
  "text" : "Believe there is a great power silently working all things for good  behave yourself and never mind the rest.",
  "id" : 49699
}, {
  "text" : "Believe there is a great power silently working all things for good  behave yourself and never mind the rest.",
  "id" : 49700
} ]