[ {
  "text" : "..deceivers must expect to be deceived.",
  "id" : 5201
}, {
  "text" : "..determination is the most important quality in a founder, open-mindedness and willingness to change your idea are key, and all startups face rejection at first.",
  "id" : 5202
}, {
  "text" : "..each bloodletting hastens the next, and as the value of human life is degraded and violence becomes tolerated, the unimaginable becomes more conceivable.",
  "id" : 5203
}, {
  "text" : "..each ministry has an allocation of money to spend on projects agreed to by the government. Every Secretary of State is acutely aware that his tenure of office maybe very short, so he picks out a major contract for himself from the many available. It's the one way to ensure a pension for life if the government is changed overnight or the minister simply loses his job.",
  "id" : 5204
}, {
  "text" : "..each remembered other moments, on a sleepless night, on an afternoon of steady rain, in a church, in an empty street at sunset, when each had wondered why there was so much suffering and ugliness in the world. They had not tried to find the answer and they had gone on living as if no answer were necessary. But each had known a moment when, in lonely, naked honesty, he had felt the need of an answer.",
  "id" : 5205
}, {
  "text" : "..either immediately or ultimately every dollar of government spending must be raised through a dollar of taxation. Once we look at the matter. In this way, the supposed miracles of government spending will appear in another light.",
  "id" : 5206
}, {
  "text" : "..for Africa was in a way none of them could explain linked up with heaven and they thought of the two places with the same reverence and ultimate longing.",
  "id" : 5207
}, {
  "text" : "..forever daydreaming of a kiss so sweet, angels weep..",
  "id" : 5208
}, {
  "text" : "..giving into despair was like eating poisonous berries to keep from feeling hungry.",
  "id" : 5209
}, {
  "text" : "..giving power to negative thoughts or fears was bringing ideas to life in physical world,idea in mind became emotion in heart,emotion turned into words spoken,written,painted,strummed across guitar strings,or vibrantly held note by Tibetan singing bowl, thoughts affected physical world.",
  "id" : 5210
}, {
  "text" : "..he had trampled her poor, pining heart, and the wound was still raw, even these many years later.",
  "id" : 5211
}, {
  "text" : "..he may love you, he may miss you, but ultimately he's just not that into you.",
  "id" : 5212
}, {
  "text" : "..he read whatever came his way, as if it had been ordained by fate,..",
  "id" : 5213
}, {
  "text" : "..he wanted her.And at another time, as another man, he would have her. Without hesitation. As lover. . . as more.",
  "id" : 5214
}, {
  "text" : "..he was 'nuts about her', as the parlance of the day had it, as if it were generally recognised that love and madness are adjoining rooms with extremely porous walls.",
  "id" : 5215
}, {
  "text" : "..her smile, which was her pretty feature, was never so pretty as when her sprightly phrase had a scratch lurking in it.",
  "id" : 5216
}, {
  "text" : "..here's the editor's prescription, writer: 1000 words daily until next checkup.",
  "id" : 5217
}, {
  "text" : "..holding a book but reading the empty spaces.",
  "id" : 5218
}, {
  "text" : "..home INSIDE is home shining brightly above all homes in physical world.",
  "id" : 5219
}, {
  "text" : "..i spill intothe kind of silenceonly Khalil Gibran would understand.",
  "id" : 5220
}, {
  "text" : "..if I dont do something on the grand scale, it is that my genius is altogether imitative, and that I have nor recently encountered any very striking models of grandeur.",
  "id" : 5221
}, {
  "text" : "..if people were rain, I was drizzle and she was ahurricane.",
  "id" : 5222
}, {
  "text" : "..if you put people on a diet, they start thinking about food. Or if you make someone stop smoking, all they think about is cigarettes. It seems logical enough to me that if you tell a person he can't have sex, he's going to be obsessive about the subject. Then to give him the power to tell other people how to run their sex lives, well, that's just asking for trouble. In a way, it's like having a blind person teach Art History, isn't it?",
  "id" : 5223
}, {
  "text" : "..in any situation we may ever find ourselves, nomatter how much we feel we are at the mercy of vast immutable forces that are totally beyond our control,we can always find something that is within our control, however small, and work on that. Sometimesthat may only change a little, sometimes it may change a lot. You just never know. But what we do knowis that by working on even that 2 percent, it saves us from a feeling of complete powerlessness.",
  "id" : 5224
}, {
  "text" : "..in the 21st century, wedon’t need to march against size zero models, risible pornography,lap-dancing clubs and Botox. We don’t need to riot, or go on hungerstrike. There’s no need to throw ourselves under a horse, or even adonkey. We just need to look it in the eye, squarely, for a minute,and then start laughing at it. We look hot when we laugh. Peoplefancy us when they observe us giving out relaxed, earthy chuckles.",
  "id" : 5225
}, {
  "text" : "..it happens in all human affairs that we never seek to escape one mischief without falling into another. Prudence therefore consists in knowing how to distinguish degrees of disadvantage, and in accepting a less evil as a good.",
  "id" : 5226
}, {
  "text" : "..it has always been so much my desire to paint for those who don’t know the artistic side of a painting.",
  "id" : 5227
}, {
  "text" : "..it is hard to throw off long-established love;Hard, but this you must manage somehow..",
  "id" : 5228
}, {
  "text" : "..it is helpful to think of yourlife not in terms of work but in terms of music—particularly a symphony. A symphony, traditionally, hasfour parts to it—four movements, as they’re called. So does Life. There is the first movement, infancy;then the second movement, the time of learning; the long third movement follows, the time of working; andfinally, this fourth movement, traditionally called “retirement,” though now that is an increasinglycomplex concept. It is much better to think of it as the Fourth Movement, a triumphant, powerful ending tothe symphony of our life here on earth.",
  "id" : 5229
}, {
  "text" : "..it is precisely the self that cannot and must not be sacrificed. It is the unsacrificed self that we must respect in man above all.",
  "id" : 5230
}, {
  "text" : "..it lay in the true function of the university to promote that interplay of view, that discussion and dispute, that cumulative narrowing down of possibilities that led to the formation of accurate opinion. The students could be, as it were (he said), the rubbing post for the thought of his teacher.",
  "id" : 5231
}, {
  "text" : "..it must make sense to try & sign up the minister's man, who in the end is the one person who can ensure that you will be awarded the contract. The system seems to work well, & as long as a minister deals only with reputable international firms & doesn't become too greedy, no one complains. Fail to observe either of those two golden rules & the whole house of cards collapses.",
  "id" : 5232
}, {
  "text" : "..it sounded very good and very false at the same time, so that you had the feeling that even if was true, he was touching only on the very highest points and maybe embellishing those a little.",
  "id" : 5233
}, {
  "text" : "..it's not how much you work, but how working so much makes you feel that counts. And how I felt was iserable.",
  "id" : 5234
}, {
  "text" : "..luxury is the enemy of observation, a costly indulgence that induces such a good feeling that you notice nothing. Luxury spoils and infantilizes you and prevents you from knowing the world. That is its purpose, the reason why luxury cruises and great hotels are full of fatheads who, when they express an opinion, seem as though they are from another planet. It was also my experience that one of the worst aspects of travelling with wealthy people, apart from the fact that the rich never listen, is that they constantly groused about the high cost of living – indeed, the rich usually complained of being poor.",
  "id" : 5235
}, {
  "text" : "..moments of transport, and of comfort, and of a bracing vastness of possibility. That was all there for me sometimes when I plunged my mind into the Bible’s puzzles; and it was always there in the music of church. I wouldn’t have said it this way then. But I would feel all the cells in my body as I sang hymns that connected my little life with the grandeur of the cosmos, the Christian drama across space and time. This was my earliest experience of breath and body, mind and spirit soaring together, alive to both mystery and reality, in kinship with others both familiar and unknown. That’s one way I’d define the feeling of faith now.",
  "id" : 5236
}, {
  "text" : "..my father was the best man in the world and probably worth a hundred of me, but he didn't understand me. The town he lived in and the town I lived in were not the same.",
  "id" : 5237
}, {
  "text" : "..my music isn't just music- its medicine.",
  "id" : 5238
}, {
  "text" : "..no matter how much one reads, the whole story can never be told.",
  "id" : 5239
}, {
  "text" : "..no meal is good enough to justify all the money and effort wasted in preparing it. It is an illusion and an expense. Live as I do, undeceived.",
  "id" : 5240
}, {
  "text" : "..now, seated hunched over paper in a pool of Anglepoised light, I no longer want to be anything except what who I am. Who what am I? My answer: I am the sum total of everything that went before me, of all I have seen done, of everything done-to-me. I am everyone everything whose being-in-the-world affected was affected by mine. I am anything that happens after I've gone which would not have happened if I had not come. Nor am I particularly exceptional in this matter; each 'I', every one of the now-six-hundred-million-plus of us, contains a similar multitude. I repeat for the last time: to understand me, you'll have to swallow a world.",
  "id" : 5241
}, {
  "text" : "..pain can't be taken away. It has to leave on its own. And I wasn't sure mine was the type of pain that wanted to go away.",
  "id" : 5242
}, {
  "text" : "..she began to stand around the gate and expect things. What things? She didn't know exactly. Her breath was gusty and short. She knew things that nobody ever told her. For instance, the words of the trees and the wind. .. She knew the world was a stallion rolling in the blue pasture of ether. She knew that God tore down the old world every evening and built a new one by sun-up. It was wonderful to see it take form with the sun and emerge from the gray dust of its making.",
  "id" : 5243
}, {
  "text" : "..snow gently settles like dust in a shaft - for one moment there is no one else - only the wind like the hiss of an ice skate ...",
  "id" : 5244
}, {
  "text" : "..so Grandpa turned the rusty latchkey of his magnificent remembery and set free a symphony of stories",
  "id" : 5245
}, {
  "text" : "..the best strategy for giving is a two-fold approach: a basic plan combined with a willingness to consider spontaneous giving when unique opportunities arise.",
  "id" : 5246
}, {
  "text" : "..the family motto, after all, is 'To Have and To Hold'. We were always a warrior breed, but we don't fight solely for lands and material wealth. There's an understanding, drummed into all of us from our earliest years, that success-true success-means capturing and holding , something more. That something more is the future-to excel is very well, but one needs to excel and survive. To seize lands is well and good, but we want to hold them for all time. Which means creating and building a family-defending the family that is, and creating the next generation. Because it's the next generation that's our future. Without securing that future, material success is no real success at all.",
  "id" : 5247
}, {
  "text" : "..the feeling that you felt something weird..then you just shut your mouth for tears keep falling from your eyes..sharp knives tearing your heart in pieces and it leaves you wondering...are you enough?? was your love enough?? or still...whatever you do..you can never replace someone's first love..",
  "id" : 5248
}, {
  "text" : "..the guests milled back and forth: men stood with their heads together, discussing politics and crops, their stiff white shirts puffed and ruffled, their voices rising and falling in steadfast opinions as women of fair whispered to one another and laughed behind silk fans, occasionally calling out gaily to pull another into their ring of white shoulder flounced with satin as house niggers dipped and weaved all around them bearing trays of syllabub and sack, almost invisible as the shadows they cast",
  "id" : 5249
}, {
  "text" : "..the happy hum of humanity.",
  "id" : 5250
}, {
  "text" : "..the hope I have for women: that we can start to see ourselves-and encourage men to see us-as more than just the sum of our sexual parts: not as virgins or whores, as mothers or girlfriends, or as existing only in relation to men, but as people with independent desires, hopes and abilities. But I know that this can't happen as long as American culture continues to inundate us with gender-role messages that place everyone-men and women-in an unnatural hierarchical order that's impossible to maintain without strife. For women to move forward, and for men to break free, we need to overcome the masculinity status quo-together.",
  "id" : 5251
}, {
  "text" : "..the most dangerous animal in a zoo is Man.",
  "id" : 5252
}, {
  "text" : "..the most identifying trait of humanity is our ability to be inhumane to one another.",
  "id" : 5253
}, {
  "text" : "..the nuclear family from across the street, which, as a result of decay, truly did have 2.5 kids;",
  "id" : 5254
}, {
  "text" : "..the past kept pricking at me and I knew that all the elements of those nineteen days in July were astir within me, like phlegm in an attack of bronchitis, waiting to come up. I had kep them buried all these years, but they were there, I knew, the more complete, the more unforgotten, for being carefully embalmed. Never, never had they seen the light of day; the slightest stirring had been stifled with a scattering of earth.My secret- the explanation of me- lay there. I take myself much too seriously, of course. What does it matter to anyone what I was like, then or now? But every man is important to himself at one time or another; my problem had been to reduce the importance, and spread it out as thinly as I could over half a century. Thanks to my interment policy I had come to terms with life, I had made a working -working was the word - arrangement with it, on the one condition that there should be no exhumation. Was it true, what I sometimes told myself, that my best energies had been given to the undertaker's art? If it was, what did it matter? Should have I acquitted myself better, with the knowledge I had now? I doubted it; knowledge may be power, but it is not resilience, or resourcefulness, or adaptability to life, still less is it instinctive sympathy with human nature; and those where qualities I possessed in 1900 in far greater measure that I possess them in 1952.Prologue, page 16",
  "id" : 5255
}, {
  "text" : "..the senses do not give us a picture of the world directly; rather they provide evidence for checking hypotheses about what lies before us. Indeed we may say that a perceived object is a hypothesis, suggested and tested by sensory data.",
  "id" : 5256
}, {
  "text" : "..the struggle to end sexist oppression that focuses on destroying the cultural basis for such domination strengthens other liberation struggles. Individuals who fight for the eradication of sexism without struggles to end racism or classism undermine their own efforts. Individuals who fight for the eradication of racism or classism while supporting sexist oppression are helping to maintain the cultural basis of all forms of group oppression.",
  "id" : 5257
}, {
  "text" : "..the thing about depression. When I feel it deeply, I don’t want to let it go. Itbecomes a comfort. I want to cloak myself under its heavy weight and breathe it into my lungs. I wantto nurture it, grow it, cultivate it. It’s mine. I want to check out with it, drift asleep wrapped in itsarms and not wake up for a long, long time.",
  "id" : 5258
}, {
  "text" : "..the women's movement never left the father Dick's side....We got a share of genocide profits and we love it...If we're Dick's sister and want what he has gotten, then in the end we support that system that he got it all from.",
  "id" : 5259
}, {
  "text" : "..the writer’s obsession – the desire to know and communicate, or, rather, to know everything so as to communicate with the greatest degree of precision.",
  "id" : 5260
}, {
  "text" : "..then he pushed the call button again and asked, Are you sleeping with anyone?Why is that any business of yours?Because I want to fuck you, Eva. I need to know what's standing in my way, if anything.",
  "id" : 5261
}, {
  "text" : "..there are times when it is best to be content with what one has, so as not to lose everything.",
  "id" : 5262
}, {
  "text" : "..there are two possible endings to every story.",
  "id" : 5263
}, {
  "text" : "..there is more to life than just pleasure. We want to achieve our happiness and not just experience it.",
  "id" : 5264
}, {
  "text" : "..there was a moment when the living room vanished and I saw a great, mushroom-shaped cloud rising into a blue sky. I saw it quite distinctly.",
  "id" : 5265
}, {
  "text" : "..they were always asking me lots of questions. Questions I didn't want to answer. They wanted to get to know me. Yeah, well, I wasn't interested in being known. I wanted to buy a t-shirt that read: I AM UNKNOWNABLE.",
  "id" : 5266
}, {
  "text" : "..things are never as complicated as they seem. It is only our arrogance that prompts us to find unnecessarily complicated answers to simple problems.",
  "id" : 5267
}, {
  "text" : "..think about the contradictions and complexities that beset people.",
  "id" : 5268
}, {
  "text" : "..tithing isn't something I do to clear my conscience so I can do whatever I want with the 90 percent--it also belongs to God! I must seek his direction and permission for whatever I do with the full amount. I may discover that God has different ideas than I do.",
  "id" : 5269
}, {
  "text" : "..various people had long had the feeling that gain through pain was nature's way",
  "id" : 5270
}, {
  "text" : "..we all do it. We talk about people we don't like until they become famous. Then we love 'em.",
  "id" : 5271
}, {
  "text" : "..we all have to do things in this life that we don't like..",
  "id" : 5272
}, {
  "text" : "..we have become wealthy, and wealth is the prelude to art. In every country where centuries of physical effort have accumulated the means for luxury and leisure, culture has followed as naturally as vegetation grows in a rich and watered soil. To have become wealthy was the first necessity; a people too must live before it can philosophize. No doubt we have grown faster than nations usually have grown; and the disorder of our souls is due to the rapidity of our development. We are like youths disturbed and unbalanced, for a time, by the sudden growth and experiences of puberty. But soon our maturity will come; our minds will catch up with our bodies, our culture with our possessions. Perhaps there are greater souls than Shakespeare's, and greater minds than Plato's, waiting to be born. When we have learned to reverence liberty as well as wealth, we too shall have our Renaissance.",
  "id" : 5273
}, {
  "text" : "..we'll deal with it, because the good outweighs the bad.",
  "id" : 5274
}, {
  "text" : "..what moved me was that I had found something I didn't think could exist. And that thing - the thing that I found - was very simple. Most people know all about it and have never really doubted it because their lives have been such as to give them a glimpse of the thing that they were not sure about, which is love, of course: the sheer fact of feeling of love for another, of finding the one person - the only person, it seems - who makes the world make sense. It's like discovering the map that you've been looking for all your life and have never been able to find - the map that makes sense of the journey.",
  "id" : 5275
}, {
  "text" : "..when a war ends, what does that look like exactly?do the cells in the body stop detonating themselves?does the orphanage stop screaming for its mother?when the sand in the desert has been melted down to glassand our reflection is not something we can stand to look atdoes the white flag make for a perfect blindfold?yesterday i was told a storyabout this little girl in Iraq, six-years-old,who cannot fall asleepbecause when she doesshe dreams of nothingbut the day she watched her dog eat her neighbor's corpse.if you told her war is overdo you think she can sleep?",
  "id" : 5276
}, {
  "text" : "..when someone says please pray for me, they are not just saying let's have lunch sometime. They are issuing an invitation into the depths of their lives and their humanity- and often with some urgency. And worry is not a substitute for prayer. Worry is a starting place, but not a staying place. Worry invites me into prayer. As a staying place, worry can be self-indulgent, paralyzing, draining, and controlling. When I take worry into prayer, it doesn't disappear, but it becomes smaller.",
  "id" : 5277
}, {
  "text" : "..when the first rubber ball smacked her in the head and made her brains rattle in her skull, she knew that something about this dodgeball game was different",
  "id" : 5278
}, {
  "text" : "..while I was happy enough to pray to any god, knowing that they were simply different faces created by men, of one indivisible truth.",
  "id" : 5279
}, {
  "text" : "..why sit on the sidelines of life at any age?",
  "id" : 5280
}, {
  "text" : ".Each one of us must have a goal and sense of living",
  "id" : 5281
}, {
  "text" : ".Ensuring that young people get the right information that will enable them make the right choices is a responsibility all citizens must take seriously",
  "id" : 5282
}, {
  "text" : ".Fire can heal. Somebody needs to see the light, somebody needs to feel the heat. Burn..",
  "id" : 5283
}, {
  "text" : ".It is asking a great deal of a man, who has learnt to regulate his everyday affairs in accordance with the rules of experience and with due regard to reality, that he should entrust precisely what affects him most nearly to the care of an authority which claims as its prerogative freedom from all the rules of rational thought.",
  "id" : 5284
}, {
  "text" : ".No price is too high to pay for the privilege of owning yourself. Friedrich Nietzsche",
  "id" : 5285
}, {
  "text" : ".all the moralities tell them that it is the duty of women, and all the current sentimentalities that it is their nature, to live for others; to make complete abnegation of themselves, and to have no life but their affections. - The Subjection of Women",
  "id" : 5286
}, {
  "text" : ".be happy now, not when..",
  "id" : 5287
}, {
  "text" : ".burn, everybody likes to watch the fire..",
  "id" : 5288
}, {
  "text" : ".fear aint real..",
  "id" : 5289
}, {
  "text" : ".if you cant let thing go, it owns you..",
  "id" : 5290
}, {
  "text" : ".if you think like any others you will not be different..",
  "id" : 5291
}, {
  "text" : ".if you're looking in to deep night sky, you can get the deepest thoughts..",
  "id" : 5292
}, {
  "text" : ".if you're looking into infinity of deep night sky, you can get the deepest thoughts..",
  "id" : 5293
}, {
  "text" : ".it's a long road when you're on your own ,but there's no better teacher..",
  "id" : 5294
}, {
  "text" : ".it's allright not to know all the answers..",
  "id" : 5295
}, {
  "text" : ".keep the child inside you alive..",
  "id" : 5296
}, {
  "text" : ".nothing's perfect and that's perfect..",
  "id" : 5297
}, {
  "text" : ".the fire can heal. Somebody needs to see the light, somebody needs to feel the heat. Burn..",
  "id" : 5298
}, {
  "text" : ".the worse experience, the better teacher..",
  "id" : 5299
}, {
  "text" : ".theres much more important things..",
  "id" : 5300
} ]