[ {
  "text" : "A man told me a while ago he could not believe a thing he had never seen. I said, “Man, did you ever see your brain?",
  "id" : 12401
}, {
  "text" : "A man touched me: his hand... my thigh.I touched him too: my fist... his jaw.",
  "id" : 12402
}, {
  "text" : "A man travels fastest who travels alone.",
  "id" : 12403
}, {
  "text" : "A man travels the world in search of what he needs and returns home to find it.",
  "id" : 12404
}, {
  "text" : "A man travels the world over in search of what he needs and returns home to find it.",
  "id" : 12405
}, {
  "text" : "A man travels the world over in search of what he needs and returns home to find it.",
  "id" : 12406
}, {
  "text" : "A man treats his own faults as original sin and supposes them scattered everywhere with the seed of Adam. He supposes that men have then added their own foreign vices to the solid and simple foundation of his own private vices. It would astound him to realize that they have actually, by their strange erratic path, avoided his vices as well as his virtues.",
  "id" : 12407
}, {
  "text" : "A man trusts another man when he sees enough of himself in him.",
  "id" : 12408
}, {
  "text" : "A man typically lights a scene too much, because it makes no matter what you show, a man always wants to see more. A woman understands darkness and shadows",
  "id" : 12409
}, {
  "text" : "A man us measured by the depths of his commitments.",
  "id" : 12410
}, {
  "text" : "A man vows, and yet will not east away the means of breaking his vow. Is it that he distinctly means to break it? Not at all; but the desires which tend to break it are at work in him dimly, and make their way into his imagination, and relax his muscles in the very moments when he is telling himself over again the reasons for his vow.",
  "id" : 12411
}, {
  "text" : "A man wakes up and for a few moments he experiences everything exactly as it is. Jon wrote: A man wakes up and is lucid. It doesn’t last long, though, he thought, that kind of lucidity. If it did you wouldn’t be able to stand it, it would kill you.",
  "id" : 12412
}, {
  "text" : "A man walked across the moors from Razorback to Lancre town without seeing a single marshlight, head-less dog, strolling tree, ghostly coach or comet, and had to be taken in by a tavern and given a drink to unsteady his nerves.",
  "id" : 12413
}, {
  "text" : "A man walks fast along the forecourt of the station towards a gate, moving towards a train that's about to leave. I get shivery all over as I watch the back of his head, which is about Yuan's height, with hair and a neckline just like his. My eyes tell me what my mind knows cannot be true. I follow him along seeking the one thing that would confirm him as someone else. The man turns his head slightly to talk to a train official. I can see his nose in profile. My eyes sting.",
  "id" : 12414
}, {
  "text" : "A man walks into a bar and says: Take my wife–please. So you do. You take her out into the rain and you fall in love with her and she leaves you and you’re desolate.You’re on your back in your undershirt, a broken man on an ugly bedspread, staring at the water stains on the ceiling. And you can hear the man in the apartment above you taking off his shoes.You hear the first boot hit the floor and you’re looking up, you’re waiting because you thought it would follow, you thought there would be some logic, perhaps, something to pull it all together but here we are in the weeds again, here we arein the bowels of the thing: your world doesn’t make sense. And then the second boot falls. And then a third, a fourth, a fifth. A man walks into a bar and says: Take my wife–please. But you take him instead.You take him home, and you make him a cheese sandwich, and you try to get his shoes off, but he kicks you and he keeps kicking you. You swallow a bottle of sleeping pills but they don’t work. Boots continue to fall to the floor in the apartment above you.You go to work the next day pretending nothing happened. Your co-workers ask if everything’s okay and you tell them you’re just tired. And you’re trying to smile. And they’re trying to smile.A man walks into a bar, you this time, and says: Make it a double. A man walks into a bar, you this time, and says: Walk a mile in my shoes.A man walks into a convenience store, still you, saying: I only wanted something simple, something generic… But the clerk tells you to buy something or get out.A man takes his sadness down to the river and throws it in the river but then he’s still leftwith the river. A man takes his sadness and throws it away but then he’s still left with his hands.",
  "id" : 12415
}, {
  "text" : "A man wants to earn money in order to be happy, and his whole effort and the best of a life are devoted to the earning of that money. Happiness is forgotten; the means are taken for the end.",
  "id" : 12416
}, {
  "text" : "A man wants to see a woman as an angel of imagination, but a woman wants to prove that she is a person.",
  "id" : 12417
}, {
  "text" : "A man wants too many things before marriage, but only peace after it.",
  "id" : 12418
}, {
  "text" : "A man was leaning idly against an elm. ... The man, who towered over the poet even at his slanting angle, too old for a student and too worn for a faculty member, stared at him with the familiar, insatiable gleam of the literary admirer.",
  "id" : 12419
}, {
  "text" : "A man wasn't equal to an animal, not one particle of him. Human life was stinking corrupt, and meanwhile there were beautiful creatures who lived with delicacy on the earth without doing anyone harm. We should be dying. the judge almost wept.",
  "id" : 12420
}, {
  "text" : "A man when he is making up to anybody can be cordial and gallant and full of little attentions and altogether charming. But when a man is really in love he can't help looking like a sheep.",
  "id" : 12421
}, {
  "text" : "A man who accustoms himself to buy superfluities is often in want of necessities.",
  "id" : 12422
}, {
  "text" : "A man who as a physical being is always turned toward the outside, thinking that his happiness lies outside him, finally turns inward and discovers that the source is within him.",
  "id" : 12423
}, {
  "text" : "A man who aspires to rise above the mediocre, to be something more than the ordinary, surely deserves admiration, even if he fails and loses a fortune on account of his ambitions(...)if one has failed only where others have not had the courage or will to try, there is consolation - indeed, deep satisfaction - to be gained from his observation when looking back over one's life.#Page no.134",
  "id" : 12424
}, {
  "text" : "A man who becomes conscious of the responsibility he bears toward a human being who affectionately waits for him, or to an unfinished work, will never be able to throw away his life. He knows the 'why' for his existence, and will be able to bear almost any 'how.'",
  "id" : 12425
}, {
  "text" : "A man who becomes enchanted by the flower's fragrance stays only for a fleeting moment, but a man who comes because of love stays for a lifetime.",
  "id" : 12426
}, {
  "text" : "A man who believes everything can be explained by science is just as ignorant as someone who believes everything can be explained by religion.",
  "id" : 12427
}, {
  "text" : "A man who boasts he's the head of the home must never forget the woman is the knife at his throat.",
  "id" : 12428
}, {
  "text" : "A man who both spends and saves money is the happiest man  because he has both enjoyments.",
  "id" : 12429
}, {
  "text" : "A man who builds his own pedestal had better use strong cement.",
  "id" : 12430
}, {
  "text" : "A man who called everyone a damn fool is like a man who damns the weather. He only shows that he is not adapted to his environment, not that the environment is wrong.",
  "id" : 12431
}, {
  "text" : "A man who calls his kinsmen to a feast does not do so to save them from starving. They all have food in their own homes. When we gather together in the moonlit village ground it is not because of the moon. Every man can see it in his own compound. We come together because it is good for kinsmen to do so.",
  "id" : 12432
}, {
  "text" : "A man who can be happy with the crumbs of light in the dark corridors of life infinitely deserves the brightest Sun!",
  "id" : 12433
}, {
  "text" : "A man who can laugh at himself is truly blessed, for he will never lack for amusement.",
  "id" : 12434
}, {
  "text" : "A man who can make love with another man can also make love with the enemy.",
  "id" : 12435
}, {
  "text" : "A man who can own pearls does not bother about shells, and those who aspire to virtue do not trouble themselves over honors.",
  "id" : 12436
}, {
  "text" : "A man who can't uphold his beliefs is pathetic dead or alive - Hajime Saito",
  "id" : 12437
}, {
  "text" : "A man who cant discuss ideas, especially those that are not a reflection of him, is not open to himself",
  "id" : 12438
}, {
  "text" : "A man who carries a cat by the tail learns a lesson he can learn in no other way.",
  "id" : 12439
}, {
  "text" : "A man who carries a cat by the tail learns something he can learn in no other way.",
  "id" : 12440
}, {
  "text" : "A man who catches History's eye is thereafter bound to a mistress from whom he will never escape.",
  "id" : 12441
}, {
  "text" : "A man who chooses between drinking a glass of milk and a glass of a solution of potassium cyanide does not choose between two beverages",
  "id" : 12442
}, {
  "text" : "A man who could make so vile a pun would not scruple to pick a pocket.",
  "id" : 12443
}, {
  "text" : "A man who could not see the end of hisprovisional existence was not able to aim at an ultimate goal in life.",
  "id" : 12444
}, {
  "text" : "A man who dares to waste one hour of life has not discovered the value of life.",
  "id" : 12445
}, {
  "text" : "A man who dares to waste one hour of time has not discovered the value of life.",
  "id" : 12446
}, {
  "text" : "A man who denies his past is a man who truly denies himself a future, for he refuses to know himself, and to deny knowledge of oneself is to stumble through life as handicapped as the blind mute.",
  "id" : 12447
}, {
  "text" : "A man who discovers his pants are on fire tends to have very little time to worry about somebody else's box of matches",
  "id" : 12448
}, {
  "text" : "A man who do not understand the reality of divine love is he that don’t know God",
  "id" : 12449
}, {
  "text" : "A man who doen't wear a black suite, is not a real man.",
  "id" : 12450
}, {
  "text" : "A man who does not doubt the courage of a woman, is a man that is subjugated by her will and allure.",
  "id" : 12451
}, {
  "text" : "A man who does not honor the company of his true friends will never see the light of true love.",
  "id" : 12452
}, {
  "text" : "A man who does not know God lives guided by the desires of his flesh.",
  "id" : 12453
}, {
  "text" : "A man who does not like power will suffer from its cruelty.",
  "id" : 12454
}, {
  "text" : "A man who does not question his own judgment, society, and who flourishes between deceit and bewilderment, fails his moral responsibility as a rational being.",
  "id" : 12455
}, {
  "text" : "A man who does not read miss great wisdom.",
  "id" : 12456
}, {
  "text" : "A man who does not think for himself does not think at all.",
  "id" : 12457
}, {
  "text" : "A man who does not trust himself will never really trust anybody.",
  "id" : 12458
}, {
  "text" : "A man who doesn’t detest a bad government is a fool. And if there were such a thing as a good government in earth, it would be a great joy to serve it.",
  "id" : 12459
}, {
  "text" : "A man who don't know history, he don't know anything.",
  "id" : 12460
}, {
  "text" : "A man who doubts himself shouldn't have to try too hard for too long, not until he's seasoned.",
  "id" : 12461
}, {
  "text" : "A man who drinks too much on occasion is still the same man as he was sober. An alcoholic, a real alcoholic, is not the same man at all. You can't predict anything about him for sure except that he will be someone you never met before.",
  "id" : 12462
}, {
  "text" : "A man who embarks on a journey must know when to end it.",
  "id" : 12463
}, {
  "text" : "A man who experiences difficult trials usually receives special visions",
  "id" : 12464
}, {
  "text" : "A man who experiences no genuine satisfaction in life does not want peace. People court war to escape meaninglessness and boredom  to be relieved of fear and frustration.",
  "id" : 12465
}, {
  "text" : "A man who fails well is greater than one who succeeds badly.",
  "id" : 12466
}, {
  "text" : "A man who fights you as he does is no better than an opportunist and no worse than a thug.",
  "id" : 12467
}, {
  "text" : "A man who finds no satisfaction in himself  seeks for it in vain elsewhere.",
  "id" : 12468
}, {
  "text" : "A man who first tried to guess 'what the public wants,' and then preached that as Christianity because the public wants it, would be a pretty mixture of fool and knave",
  "id" : 12469
}, {
  "text" : "A man who gets up very early creates a new day within the same day!",
  "id" : 12470
}, {
  "text" : "A man who gives his children habits of industry provides for them better than by giving them fortune.",
  "id" : 12471
}, {
  "text" : "A man who goes into a restaurant and blatantly disrespects the servers shows a strong discontent with his own being. Deep down he knows that restaurant service is the closest thing he will ever experience to being served like a king.",
  "id" : 12472
}, {
  "text" : "A man who governs his passions is master of his world. We must either command them or be enslaved by them. It is better to be a hammer than an anvil.",
  "id" : 12473
}, {
  "text" : "A man who graduated high in his class at Yale Law School and made partnership in a top law firm would be celebrated. A man who invested wisely would be admired, but a woman who accomplishes this is treated with suspicion.",
  "id" : 12474
}, {
  "text" : "A man who has HEALTH has a thousand dreams, but a man without HEALTH has only one.",
  "id" : 12475
}, {
  "text" : "A man who has been dead for a week in a hot trailer looks more like a man than you would first expect.",
  "id" : 12476
}, {
  "text" : "A man who has been the indisputable favourite of his mother keeps for life the feeling of a conqueror.",
  "id" : 12477
}, {
  "text" : "A man who has built a world empire with only ideas and with love, not with swords and with archers, is the greatest amongst all the men!",
  "id" : 12478
}, {
  "text" : "A man who has ceased to learn ought not to wander around loose in these dangerous times",
  "id" : 12479
}, {
  "text" : "A man who has come to the full realization of his responsibility to men won't stick to one man. It will be foolhardy if he does that.",
  "id" : 12480
}, {
  "text" : "A man who has committed a mistake and doesn't correct it is committing another mistake.",
  "id" : 12481
}, {
  "text" : "A man who has cured himself of all ridiculous prepossessions, and is fully, sincerely, and steadily convinced, from experience as well as philosophy, that the difference of fortune makes less difference in happiness than is vulgarly imagined; such a one does not measure out degrees of esteem according to the rent-rolls of his acquaintance. He may, indeed, externally pay a superior deference to the great lord above the vassal; because riches are the most convenient, being the most fixed and determinate, source of distinction. But his internal sentiments are more regulated by the personal characters of men, than by the accidental and capricious favours of fortune.",
  "id" : 12482
}, {
  "text" : "A man who has lived in many places is not likely to be deceived by the local errors of his native village",
  "id" : 12483
}, {
  "text" : "A man who has never gone to school may steal a freight car; but if he has a university education, he may steal the whole railroad.",
  "id" : 12484
}, {
  "text" : "A man who has never gone to school may steal from a freight car; but if he has a university education, he may steal the whole railroad.",
  "id" : 12485
}, {
  "text" : "A man who has never made a woman angry is a failure in life.",
  "id" : 12486
}, {
  "text" : "A man who has nothing for which he is willing to fight, nothing which is more important than his own personal safety, is a miserable creature and has no chance of being free unless made and kept so by the exertions of better men than himself.",
  "id" : 12487
}, {
  "text" : "A man who has shot lions in large quantities has an unfair advantage over other men.",
  "id" : 12488
}, {
  "text" : "A man who hates always believes himself justified. He never hates anything that he believes to be good. He thinks he is being just, therefore, in his hatred, but the hatred itself forms a very strong claim that will follow him throughout his lives, until he learns that only the hatred itself is the destroyer.",
  "id" : 12489
}, {
  "text" : "A man who hates music can't be trusted.",
  "id" : 12490
}, {
  "text" : "A man who is a master of patience is master of everything else.",
  "id" : 12491
}, {
  "text" : "A man who is afraid will do anything.",
  "id" : 12492
}, {
  "text" : "A man who is afraid will do anything.",
  "id" : 12493
}, {
  "text" : "A man who is awake in the open field at night or who wanders over silent paths experiences the world differently than by day. Nighness vanishes, and with it distance; everything is equally far and near, close by us and yet mysteriously remote. Space loses its measures. There are whispers and sounds, and we do not know where or what they are. Our feelings too are peculiarly ambiguous. There is a strangeness about what is intimate and dear, and a seductive charm about the frightening. There is no longer a distinction between the lifeless and the living, everything is animate and soulless, vigilant and asleep at once. What the day brings on and makes recognizable gradually, emerges out of the dark with no intermediary stages. The encounter suddenly confronts us, as if by a miracle: What is the thing we suddenly see - an enchanted bride, a monster, or merely a log? Everything teases the traveller, puts on a familiar face and the next moment is utterly strange, suddenly terrifies with awful gestures and immediately resumes a familiar and harmless posture.Danger lurks everywhere. Out of the dark jaws of the night which gape beside the traveller, any moment a robber may emerge without warning, or some eerie terror, or the uneasy ghost of a dead man - who knows what may once have happened at that very spot? Perhaps mischievous apparitions of the fog seek to entice him from the right path into the desert where horror dwells, where wanton witches dance their rounds which no man ever leaves alive. Who can protect him, guide him aright, give him good counsel? The spirit of Night itself, the genius of its kindliness, its enchantment, its resourcefulness, and its profound wisdom. She is indeed the mother of all mystery. The weary she wraps in slumber, delivers from care, and she causes dreams to play about their souls. Her protection is enjoyed by the un-happy and persecuted as well as by the cunning, whom her ambivalent shadows offer a thousand devices and contrivances. With her veil she also shields lovers, and her darkness keeps ward over all caresses, all charms hidden and revealed. Music is the true language of her mystery - the enchanting voice which sounds for eyes that are closed and in which heaven and earth, the near and the far, man and nature, present and past, appear to make themselves understood.But the darkness of night which so sweetly invites to slumber also bestows new vigilance and illumination upon the spirit. It makes it more perceptive, more acute, more enterprising. Knowledge flares up, or descends like a shooting star - rare, precious, even magical knowledge.And so night, which can terrify the solitary man and lead him astray, can also be his friend, his helper, his counsellor.",
  "id" : 12494
}, {
  "text" : "A man who is born to be hanged can never be drowned.",
  "id" : 12495
}, {
  "text" : "A man who is depleted by worry is he who natural immunity is reduced",
  "id" : 12496
}, {
  "text" : "A man who is deprived of criticisms is a miserable and a poor man",
  "id" : 12497
}, {
  "text" : "A man who is eating or lying with his wife or preparing to go to sleep in humility, thankfulness and temperance, is, by Christian standards, in an infinitely higher state than one who is listening to Bach or reading Plato in a state of pride.",
  "id" : 12498
}, {
  "text" : "A man who is fed up with being successful all the time must definitely try failure to feel better!",
  "id" : 12499
}, {
  "text" : "A man who is good enough to shed his blood for the country is good enough to be given a square deal afterwards.",
  "id" : 12500
} ]