[ {
  "text" : "All adventure is now reactionary.",
  "id" : 22401
}, {
  "text" : "All adventures, especially into new territory, are scary.",
  "id" : 22402
}, {
  "text" : "All adventurous women do.",
  "id" : 22403
}, {
  "text" : "All aesthetic judgment is really cultural evaluation.",
  "id" : 22404
}, {
  "text" : "All age is a kind of tiredness, I think. When you’re young, the lines never show. Every morning you wake unmarked, wiped clear by sleep. One day, though, you see lines that itch, as though some crumb of existence has been creased into your skin. They can never be smoothed away, and after a while you forget that this heavy, irritable feeling wasn’t always there.",
  "id" : 22405
}, {
  "text" : "All agree that, the first responsibility for the alleviation of poverty and distress and for the care of the victims of the depression rests upon the locality — its individuals, organizations and Government. It rests, first of all, perhaps, upon the private agencies of philanthropy, secondly, other social organizations, and last, but not least, the Church. Yet all agree that to leave to the locality the entire responsibility would result in placing the heaviest burden in most cases upon those who are the least able to bear it. In other words, the communities that have the most difficult problem, like Detroit, would be the communities that would have to bear the heaviest of the burdens. And so the State should step in to equalize the burden by providing for a large portion of the care of the victims of poverty and by providing assistance and guidance for local communities. Above and beyond that duty of the States the national Government has a responsibility.",
  "id" : 22406
}, {
  "text" : "All alone in an unfamiliar place, like some solitary explorer who's lost his compass and his map. Is this what it means to be free?",
  "id" : 22407
}, {
  "text" : "All alone! Whether you like it or not, alone is something you'll be quite a lot!",
  "id" : 22408
}, {
  "text" : "All along I'd vaguely assumed the emptiness and the pain meant I was doing something wrong. But maybe it was all just part of the process so something new could be born. First the barrenness, to make space. Then the pain, which is the only way to a birth.",
  "id" : 22409
}, {
  "text" : "All along it was not by stunts of glory, but by touch and laughter and tears that Jesus has healed and restored.",
  "id" : 22410
}, {
  "text" : "All along the untrodden paths of the future, I can see the footprints of an unseen hand.",
  "id" : 22411
}, {
  "text" : "All along we find that social life - religion, politics, art - reflects the stages reached in the development of the knowledge of self; it shows the social uses made of this knowledge.",
  "id" : 22412
}, {
  "text" : "All along — not only since she left, but for a decade before — I had been imagining her without listening, without knowing that she made as a poor a window as I did. And so I could not imagine her as a person who could feel fear, who could feel isolated in a roomful of people, who could be shy about her record collection because it was too personal to share. Someone who might have read travel books to escape having to live in the town that so many people escape to. Someone who — because no one thought she was a person — had no one to really talk to.",
  "id" : 22413
}, {
  "text" : "All along, I was less concerned about walking a path of integrity and more caught up in a compass calibrated by greed. And with a compass such as this, how is it that I’m having a hard time understanding why I am where I am?",
  "id" : 22414
}, {
  "text" : "All altruism springs from putting yourself in the other person's place.",
  "id" : 22415
}, {
  "text" : "All ambitions are lawful except those which climb upward on the miseries or credulities of mankind.",
  "id" : 22416
}, {
  "text" : "All anger is not sinful, because some degree of it, and on some occasions, is inevitable. But it becomes sinful and contradicts the rule of Scripture when it is conceived upon slight and inadequate provocation, and when it continues long.",
  "id" : 22417
}, {
  "text" : "All animals are equal  but some animals are more equal than others.",
  "id" : 22418
}, {
  "text" : "All animals are equal, but some animals are more equal than others.",
  "id" : 22419
}, {
  "text" : "All animals except man know that the principal business of life is to enjoy it.",
  "id" : 22420
}, {
  "text" : "All animals except man know that the principle business of life is to enjoy it.",
  "id" : 22421
}, {
  "text" : "All animals except man know that the ultimate of life is to enjoy it.",
  "id" : 22422
}, {
  "text" : "All animals except man know that the ultimate of life is to enjoy it.",
  "id" : 22423
}, {
  "text" : "All animals understand love and affection, but only man shows the propensity to place himself into the shoes of another life form",
  "id" : 22424
}, {
  "text" : "All answers that you seek can only be found within.",
  "id" : 22425
}, {
  "text" : "All answers to life’s key questions are found within.",
  "id" : 22426
}, {
  "text" : "All any of us wanted, really, was to know that we counted. That someone else's life would not have been as rich without us here.",
  "id" : 22427
}, {
  "text" : "All anyone asks for is a chance to work with pride.",
  "id" : 22428
}, {
  "text" : "All anyone really wants is to feel appreciated. So if you want to create real, long-lasting relationships, do that.",
  "id" : 22429
}, {
  "text" : "All appreciations and praises are worthless unless the one you love appreciates",
  "id" : 22430
}, {
  "text" : "All approaches to a study or an individual may start with a desire for attention. However they start, they must never end up in this manner.",
  "id" : 22431
}, {
  "text" : "All architects want to live beyond their deaths.",
  "id" : 22432
}, {
  "text" : "All architecture has a public nature, I believe, so I would like to make a public space.",
  "id" : 22433
}, {
  "text" : "All architecture is great architecture after sunset; perhaps architecture is really a nocturnal art, like the art of fireworks.",
  "id" : 22434
}, {
  "text" : "All architecture is shelter, all great architecture is the design of space that contains, cuddles, exalts, or stimulates the persons in that space.",
  "id" : 22435
}, {
  "text" : "All architecture, classical or not, must have some sense of order, and order is much harder to achieve without the straight lines and right angles that have dominated the building art from time immemorial.",
  "id" : 22436
}, {
  "text" : "All are at war with the one who wars against self.",
  "id" : 22437
}, {
  "text" : "All are born with halters round their necks; but it is only when caught in the swift, sudden turn of death, that mortals realize the silent, subtle, ever-present perils of life.",
  "id" : 22438
}, {
  "text" : "All are but parts of one stupendous whole  Whose body Nature is  and God the soul.",
  "id" : 22439
}, {
  "text" : "All are but parts of one stupendous whole, Whose body Nature is, and God the soul.",
  "id" : 22440
}, {
  "text" : "All are dead, and ourselves left alone amidst a new generation whom we know not, and who know us not.",
  "id" : 22441
}, {
  "text" : "All are failures makes us change our lives, but changes our will always be in our memories.",
  "id" : 22442
}, {
  "text" : "All are lunatics, but he who can analyze his delusion is called a philosopher.",
  "id" : 22443
}, {
  "text" : "All are one",
  "id" : 22444
}, {
  "text" : "All around him the branches of the trees had frozen solid, reaching out white fingers of glass that looked as if they would shatter in any breeze, or chime like musical bells. The world looked strangely magical.",
  "id" : 22445
}, {
  "text" : "All around me insisted that my doubts proved only my own ignorance and sinfulness; that they knew by experience they would soon give place to true knowledge, and an advance in religion; and I felt something like indecision.",
  "id" : 22446
}, {
  "text" : "All around the Mediterranean you'll find cultures that believe men can't control themselves and shouldn't have to try.",
  "id" : 22447
}, {
  "text" : "All around the dining hall, you can feel the rejuvenating effect that a good meal can bring on. The way it can make people kinder, funnier, more optimistic, and remind them it's not a mistake to go on living. It's better than any medicine.",
  "id" : 22448
}, {
  "text" : "All around the recognized word and the comprehended sentence, the other graphisms take flight, carrying with them the visible plenitude of shape and leaving only the linear, successive unfurling of meaning -- not one drop of rain falling after another, much less a feather or a torn-of leaf.",
  "id" : 22449
}, {
  "text" : "All around the world, people are exuberantly laughing right now.",
  "id" : 22450
}, {
  "text" : "All around the world, tourist boards advertise trips to Britain with images of the great castles and cathedrals that occupy the commanding heights of our landscape. They seem timeless and typically English. It is rarely mentioned that they are predominately French - proud monuments to the invasion that signals the end of England's 'dark age'.",
  "id" : 22451
}, {
  "text" : "All around the world, we send our top talent into finance, technology, medicine and law - everywhere but towards expanding opportunity for our most marginalized children.",
  "id" : 22452
}, {
  "text" : "All around us are complex people trying to live simple lives,” she said. “Wanting simple things with tangled hearts.",
  "id" : 22453
}, {
  "text" : "All around us is a nothing that stretches on for infinity. We humans can barely comprehend that. If we comprehend it we are rarely pleased.",
  "id" : 22454
}, {
  "text" : "All around us were people I had spent ten years avoiding--shapeless women in wool bathing suits, dull-eyed men with hairless legs and self-conscious laughs, all Americans, all fearsomely alike. These people should be kept at home, I thought; lock them in the basement of some goddamn Elks Club and keep them pacified with erotic movies; if they want a vacation, show them a foreign art film; and if they still aren't satisfied, send them into the wilderness and run them with vicious dogs.",
  "id" : 22455
}, {
  "text" : "All around us, Karachi kept moving",
  "id" : 22456
}, {
  "text" : "All around us, birds woke up the sky.",
  "id" : 22457
}, {
  "text" : "All around you are people who need Christ: your family, your neighbors, people you work with or go to school with every day. Are you praying for them, asking God to open the door of their hearts to His truth?",
  "id" : 22458
}, {
  "text" : "All around you are people whose lives are filled with trouble and sorrow, and they need your compassion and encouragement.",
  "id" : 22459
}, {
  "text" : "All around you, production must be taking place to bring you closer to realizing your defined success. Adopt a personal responsibility attitude to enable the realization of your dreams.",
  "id" : 22460
}, {
  "text" : "All around, grown men were getting out of cars and shoving at each other like fifteen-year-olds, the bunch of juiced-up, armchair quarterbacks ready to peanut-gallery it up: The closest they were going to get to the octagon was standing on the outside of the chicken wire looking in.",
  "id" : 22461
}, {
  "text" : "All art constantly aspires towards the condition of music.",
  "id" : 22462
}, {
  "text" : "All art constantly aspires towards the condition of music. For while in all other kinds of art it is possible to distinguish the matter from the form, and the understanding can always make this distinction, yet it is the constant effort of art to obliterate it.",
  "id" : 22463
}, {
  "text" : "All art forms possess liberty beyond space and time, yet grounded by urgency of now, and a breath of truth.",
  "id" : 22464
}, {
  "text" : "All art involves conscious discipline. If one is going to paint, do sculpture, design a building or write a book, it will involve discipline in time and energy — or there would never be any production at all to be seen, felt or enjoyed by ourselves or others. To develop ‘Hidden Art’ will also, of course, take time and energy – and the balance of the use of time is a constant individual problem for all of us: what to do, and what to leave undone. One is always having to neglect one thing in order to give precedence to something else. The question is one of priorities” (p. 32).",
  "id" : 22465
}, {
  "text" : "All art is a form of vulnerability because at least part of the artist goes into the piece.",
  "id" : 22466
}, {
  "text" : "All art is a kind of confession  more or less oblique. All artists  if they are to survive  are forced  at last  to tell the whole story  to vomit the anguish up.",
  "id" : 22467
}, {
  "text" : "All art is a kind of confession  more or less oblique. All artists  if they are to survive  are forced  at last  to tell the whole story  to vomit the anguish up.",
  "id" : 22468
}, {
  "text" : "All art is a kind of confession, more or less oblique. All artists, if they are to survive, are forced, at last, to tell the whole story; to vomit the anguish up.",
  "id" : 22469
}, {
  "text" : "All art is a revolt against man's fate.",
  "id" : 22470
}, {
  "text" : "All art is a struggle to be, in a particular sort of way, virtuous.",
  "id" : 22471
}, {
  "text" : "All art is abstract, because art is an abstraction of the truth.",
  "id" : 22472
}, {
  "text" : "All art is an expression and extension of ourselves.. Art finds its deepest value when it is the authentic expression of a deep human experience.",
  "id" : 22473
}, {
  "text" : "All art is an intensely vulnerable gesture, and it is made with no small amounts of risk, and fear. So, I have plenty of sympathy for self-defense mechanisms, especially among artists.",
  "id" : 22474
}, {
  "text" : "All art is at once surface and symbol. Those who go beneath the surface do so at their peril.",
  "id" : 22475
}, {
  "text" : "All art is autobiographical. The pearl is the oyster's autobiography.",
  "id" : 22476
}, {
  "text" : "All art is but dirtying the paper delicately.",
  "id" : 22477
}, {
  "text" : "All art is but imitation of nature.",
  "id" : 22478
}, {
  "text" : "All art is dependent on technology because it's a human endeavour, so even when you're using charcoal on a wall or designed the proscenium arch, that's technology.",
  "id" : 22479
}, {
  "text" : "All art is erotic.",
  "id" : 22480
}, {
  "text" : "All art is exorcism. I paint dreams and visions too; the dreams and visions of my time. Painting is the effort to produce order; order in yourself. There is much chaos in me, much chaos in our time.",
  "id" : 22481
}, {
  "text" : "All art is political in the sense that it serves someone's politics.",
  "id" : 22482
}, {
  "text" : "All art is political. Yes. Even the stuff that sounds like bubble-gum songs. I think all art is, by nature, intended to motivate society for change, and the only reason change doesn't happen is because within the target population, courage is lacking.",
  "id" : 22483
}, {
  "text" : "All art is propaganda. It is universally and inescabably propaganda; sometimes unconsciously, but often deliberately, propaganda.",
  "id" : 22484
}, {
  "text" : "All art is quite useless.",
  "id" : 22485
}, {
  "text" : "All art is the result of one’s having been in danger of having gone through an experience all the way to the end when no one can go any further. This is what it is like to be an artist – you are unsteady on the edge of life like a swan before an anxious launching of himself on the floods where he is gently caught.",
  "id" : 22486
}, {
  "text" : "All art moves between the extremes.",
  "id" : 22487
}, {
  "text" : "All art requires is courage and the commitment to eat lots of biscuits. D Ellis / 2016",
  "id" : 22488
}, {
  "text" : "All art stems from a place of alienation. Intimate and alone. Most people are oppressed by the opinion of others, but I was not that way. I was afraid of the repercussions of not doing what I was told to do, what I was called to do by a creator.",
  "id" : 22489
}, {
  "text" : "All art, from the paintings on the walls of cave dwellers to art created today, is autobiographical because it comes from the secret place in the soul where imagination resides.",
  "id" : 22490
}, {
  "text" : "All artists are willing to suffer for their work. But why are so few prepared to learn to draw?",
  "id" : 22491
}, {
  "text" : "All aspects of honor derive from honesty. A liar cannot truly be honorable, for where is the honor in deception?",
  "id" : 22492
}, {
  "text" : "All at once I feel desperate, outraged. Why am I alone doomed to spend nights of torment, with an unseen jailer, when all the rest of the world sleeps peacefully? By what laws have I been tried and condemned, without my knowledge, and to such a heavy sentence, too, when I do not even know of what or by whom I have been indicted? A wild impulse comes to me to protest, to demand a hearing, to refuse to submit any longer to such injustice. But to whom can one appeal when one does not even know where to find the judge? How can one ever hope to prove one’s innocence when there is no means of knowing of what one has been accused? No, there’s no justice for people like us in the world: all that we can do is to suffer as bravely as possible and put our oppressors to shame.",
  "id" : 22493
}, {
  "text" : "All at once he feels weary of ganefs and prophets, guns and sacrifices and the infinite gangster weight of God. He's tired of hearing about the promised land and the inevitable bloodshed required for its redemption.",
  "id" : 22494
}, {
  "text" : "All at once it occurs to me that I'm the one who needs to give myself the break, to accept myself for who I am.",
  "id" : 22495
}, {
  "text" : "All at once it seemed like too much of a betrayal to continue to pretend that his brother was delirious, hallucinating, not in his right mind. Lying when he was telling the truth. Maybe Kenzie was right-maybe secrets were more the problem than the solution. Maybe Kenzie was the only clearheaded person in that room.And yet-he couldn't supress a twinge of fear that if he told the truth, he'd never see Emma again. Never hear her music again. Their musical connection was the closest he'd ever come to slacking his thirst for a human touch.",
  "id" : 22496
}, {
  "text" : "All at once it was just too much, and Harvey felt something about to snap. He drew back into the shadowy side of the doorway, out of site. Then he slid down the wall to the ground and put his palm over his mouth to hold in his breath and his feelings both. He'd forced in more air then he could hold, and his lungs were burning. More importantly, his heart hurt... He wished he hadn't eavesdropped.",
  "id" : 22497
}, {
  "text" : "All at once, because life’s too short and it’s always like magic when you find a good thing. All at once, because I’m much too wise to not know that lightning can’t really hit the same spot twice when it comes. All at once because right now, surrendering to irrationality seems to be the only thing that makes sense.",
  "id" : 22498
}, {
  "text" : "All at once, she was confronted with the full understanding of it. And if she admitted it to herself, she could only be left with the grotesque truth. She didn’t want to let go of the pain. She didn’t want it to be lessened. She wanted to carry it. And whatever path she took from this point forward would serve to take it away.",
  "id" : 22499
}, {
  "text" : "All at once, something wonderful happened, although at first, it seemed perfectly ordinary. A female goldfinch suddenly hove into view. She lighted weightlessly on the head of a bankside purple thistle and began emptying the seedcase, sowing the air with down.\tThe lighted frame of my window filled. The down rose and spread in all directions, wafting over the dam’s waterfall and wavering between the tulip trunks and into the meadow. It vaulted towards the orchard in a puff; it hovered over the ripening pawpaw fruit and staggered up the steep faced terrace. It jerked, floated, rolled, veered, swayed. The thistle down faltered down toward the cottage and gusted clear to the woods; it rose and entered the shaggy arms of pecans. At last it strayed like snow, blind and sweet, into the pool of the creek upstream, and into the race of the creek over rocks down. It shuddered onto the tips of growing grasses, where it poised, light, still wracked by errant quivers. I was holding my breath. Is this where we live, I thought, in this place in this moment, with the air so light and wild?\tThe same fixity that collapses stars and drives the mantis to devour her mate eased these creatures together before my eyes: the thick adept bill of the goldfinch, and the feathery coded down. How could anything be amiss? If I myself were lighter and frayed, I could ride these small winds, too, taking my chances, for the pleasure of being so purely played.\tThe thistle is part of Adam’s curse. “Cursed is the ground for thy sake, in sorrow shalt thou eat of it; thorns also and thistles shall it bring forth to thee.” A terrible curse: But does the goldfinch eat thorny sorrow with the thistle or do I? If this furling air is fallen, then the fall was happy indeed. If this creekside garden is sorrow, then I seek martyrdom. \tI was weightless; my bones were taut skins blown with buoyant gas; it seemed that if I inhaled too deeply, my shoulders and head would waft off. Alleluia.",
  "id" : 22500
} ]