[ {
  "text" : "And having once chosen, never to seek to return to the crossroads of that decision-for even if one chooses wrongly, the choice cannot be unmade.",
  "id" : 30101
}, {
  "text" : "And he (King David) died in a good old age  full of days  riches and honour.",
  "id" : 30102
}, {
  "text" : "And he always checks that he carries three things with him: faith, hope, and love.",
  "id" : 30103
}, {
  "text" : "And he ate up all her vision, as he had done the first day she saw him so long ago.",
  "id" : 30104
}, {
  "text" : "And he began, What chance or destinyhas brought you here before your final day?And who is he who leads your pilgrimage?Up there in life beneath the quiet starsI lost my way, I answered, in a valley,before I'd reached the fullness of my age.I turned my shoulders on it yesterday:this soul appeared as I was falling back,and by the road through Hell he leads me home.Follow your star and you will never fail to find your glorious port, he said to me",
  "id" : 30105
}, {
  "text" : "And he beholds the moon",
  "id" : 30106
}, {
  "text" : "And he calls it playing? Like, whatever happened to chess? Or cards? Or tag?",
  "id" : 30107
}, {
  "text" : "And he came to understand how those almost mystical bonds of trust and affection, if nurtured correctly, might lift a crew above the ordinary sphere, transport it to a place where nine boys somehow became one thing - a thing that could not quite be defined, a thing that was so in tune with the water and the earth and the sky above that, as they rowed, effort was replaced by ecstasy. It was a rare thing, a sacred thing, a thing devoutly to be hoped for.p 48",
  "id" : 30108
}, {
  "text" : "And he didn't get tired or sleepy, for the beauty burned in him like fire.",
  "id" : 30109
}, {
  "text" : "And he gave it for his opinion  that whoever could make two ears of corn  or two blades of grass  to grow upon a spot of ground where only one grew before  would deserve better of mankind and do more essential service to his country  than the whole race of politicians put together.",
  "id" : 30110
}, {
  "text" : "And he gave it for his opinion, that whoever could make two ears of corn, or two blades of grass, to grow upon a spot of ground where only one grew before, would deserve better of mankind, and do more essential service to his country, than the whole race of politicians put together.",
  "id" : 30111
}, {
  "text" : "And he glanced down at Mercy beside him, and saw in her face such radiant goodness, such a calm certainty, that it seemed to him that if he could only be with her all his life, he should know a love, and happiness, and peace that he had never known before.",
  "id" : 30112
}, {
  "text" : "And he goes around killing people?” said Mort. He shook his head. “There’s no justice.”Death sighed. No, he said... there’s just me.",
  "id" : 30113
}, {
  "text" : "And he grew and grew strong as a boy must grow who does not know that he is learning any lessons, and who has nothing in the world to think of except things to eat (23).",
  "id" : 30114
}, {
  "text" : "And he had a dog, a nice dog. He couldn’t be too evil or dangerous if he had such a great dog.",
  "id" : 30115
}, {
  "text" : "And he had a theory about fear. It was all about regret. If you make what you want out of life and don't bullshit yourself about your choices, then there are no regrets, and a man without regret isn't afraid of anything.",
  "id" : 30116
}, {
  "text" : "And he had been very badly treated by a girl too. He had thought her a really civilised and adult personality, and then she had unexpectedly revealed that she was a mass of bourgeois prejudices and monogamic instincts.",
  "id" : 30117
}, {
  "text" : "And he howled in agony, in a pain that would never cease as long as he lived. His tortured voice echoed in those mountains for a long long time...",
  "id" : 30118
}, {
  "text" : "And he isn't crying for her, not for his grandma, he's crying for himself: that he: too, is going to die one day. And before that his friends wil die, and the friends of his friends, and, as time passes, the children of his friends, and, if his fate is truly bitter, his own children. (58)",
  "id" : 30119
}, {
  "text" : "And he kept himself captive of his imaginations.",
  "id" : 30120
}, {
  "text" : "And he kissed her. Slow, hot and oh so heavy. It wasn’t a kiss of love or romance. It wasn’t probing or questioning. It was simple; conquer. He kissed her like it was all he wanted. He kissed her like it was all that she needed and in that moment it was.",
  "id" : 30121
}, {
  "text" : "And he kissed me . . . slow. Agonizingly, maddeningly, painfully slow.I loved kissing. I also loved what it usually led to, but I was especially loving this part with Leo. The beginning, when everything is new and exciting, and everything in the entire world boils down to sweet feathering lips and quiet sighs. When the stars fade and the earth ceases to turn, its axis forgotten in the wake of things like: which way will you lean and which way will my neck naturally turn, and is it possible that I can actually detect your fingerprints, because my skin seems so alive right now and my nose just brushed yours and the tiny groan that just rumbled from deep in your chest is the most erotic sound imaginable, and gee your hair smells terrific",
  "id" : 30122
}, {
  "text" : "And he knew at that moment that love world never die, that it would never fade away altogether. The time might come when he would meet and marry someone else. He might even be reasonably happy. But there would always be a deep precious place in his heart that belonged to his first real love.",
  "id" : 30123
}, {
  "text" : "And he knew he would not be travelling home. If he had to wear a donkey jacket and wait for fifty years, then he would wait. At last there was a place in the world where he had reason to be, a place that had meaning. For days, without realising it, he had sensed this meaning everywhere, in the streets, houses, ruins and temples of Rome. It could not be said of the feeling that it was 'filled with pleasurable expectation'. Rome and its millennia were not by nature associated with happiness, and what Mihály anticipated from the future was not what is usually conjured up by 'pleasurable expectation'. He was awaiting his fate, the logical, appropriately Roman, ending.",
  "id" : 30124
}, {
  "text" : "And he knew something else as a social evolutionist that he might stress someday in his 'Every Change Is for the Worse' should he ever find time to write it: Gold knew that the most advanced and penultimate stage of a civilization was attained when chaos masqueraded as order, and he knew we were already there.",
  "id" : 30125
}, {
  "text" : "And he knew that at that moment, they understood each other perfectly, and when he told her what he was going to do now, she would not say ‘be careful’ or ‘don’t do it’, but she would accept his decision because she would not have expected anything less of him.",
  "id" : 30126
}, {
  "text" : "And he knew, also, what the old man was thinking as his tears flowed, and he, Rieux, thought it too: that a loveless world is a dead world, and always there comes an hour when one is weary of prisons, of one's work, and of devotion to duty, and all one craves for is a loved face, the warmth and wonder of a loving heart.",
  "id" : 30127
}, {
  "text" : "And he laughs. Not the heavy laughter from before. It’s a great laugh. A deep laugh. One that makes my lips lift. Isaiah, the guy who an hour ago carried himself like a jungle predator, now has the content aura of a lazy cat bathing in the sun.",
  "id" : 30128
}, {
  "text" : "And he leans in, so carefully. Breathing and not breathing and hearts beating between us and he's so close, he's so close and I can't feel my legs anymore. I can't feel my fingers or the cold or the emptiness of this room because all I feel is him, everywhere, filling everything and he whispersPlease.He says, Please don't shoot me for this.",
  "id" : 30129
}, {
  "text" : "And he leans in, so carefully. Breathingand not breathing and hearts beatingbetween us and he’s so close, he’s so close and I can’t feel my legs anymore. I can’t feel my fingers or the cold or the emptiness of this room because all I feel is him, everywhere,filling everything and he whispers“Please.”He says “Please don’t shoot me for this.”And he kisses me.His lips are softer than anything I've ever known, soft like a first snowfall, like biting into cotton candy, like melting and floating and being weightless in water. It’s sweet, it’sso effortlessly sweet.And then it changes.“Oh God—”He kisses me again, this time stronger,desperate, like he has to have me, like he’s dying to memorize the feel of my lips against his own. The taste of him is making me crazy; he’s all heat and desire and peppermint and I want more. I've just begun reeling him in, pulling him into me when he breaks away.He’s breathing like he’s lost his mind andhe’s looking at me like something has brokeninside of him, like he’s woken up to find thathis nightmares were just that, that they never existed, that it was all just a bad dream that felt far too real but now he’s awake and he’s safe and everything is going to be okay andI’m falling.I’m falling apart and into his heart and I’m a disaster.",
  "id" : 30130
}, {
  "text" : "And he likes to torment me, and laughs when I get upset when he does. No, of course not. I do not love Jack Elliot. He is low and coarse and a soldier, and not the kind of man I want to spend my life with.",
  "id" : 30131
}, {
  "text" : "And he listened to me. That was the thing he did, as if he was trying to fill himself up with all the sound he could hear.",
  "id" : 30132
}, {
  "text" : "And he listened to me. That was the thing he did, as if he was trying to fill himself up with all the sound he could hear. He listened to the wind and the falling ocean and my voice, always with rapt attention, a concentration that almost excluded physical bodies themselves and kept only the sounds.",
  "id" : 30133
}, {
  "text" : "And he looked at me then, and with real kindness on his face, and I see now that he recognized what I did not: that in spite of my plenitude, I was lonely. Lonely was the first flavor I had tasted in my life, and it was always there, hidden inside the crevices of my mouth, reminding me.",
  "id" : 30134
}, {
  "text" : "And he looked lonely enough that she said, 'If you like, you could be my friend'.",
  "id" : 30135
}, {
  "text" : "And he recalled the ancient adage: Who must do the harsh things? He who can.",
  "id" : 30136
}, {
  "text" : "And he said that wasn’t brave of him, doing that, just standing there and being stung,’ said Coraline to the cat. ‘It wasn’t brave because he wasn’t scared: it was the only thing he could do. But going back again to get his glasses, when he knew the wasps were there, when he was really scared. That was brave.’‘Because,’ she said, ‘when you’re scared but you still do it anyway, that’s brave",
  "id" : 30137
}, {
  "text" : "And he said unto them, This kind can come forth by nothing, but by Prayer and Fasting. -Mark 9:29 It seems like many times we miss the whole essence of Fasting and Prayer, perhaps because we have started becoming comfortable with This Kind.",
  "id" : 30138
}, {
  "text" : "And he shall reign a goodly king And sway his hand o'er every clime With peace writ on his signet ring  Who bides his time.",
  "id" : 30139
}, {
  "text" : "And he smote the Balrog upon the mountainside.",
  "id" : 30140
}, {
  "text" : "And he that doubteth is damned if he eat.",
  "id" : 30141
}, {
  "text" : "And he thought of the two people who had held his job before him: Sam and Astrid. Both beaten into despair by trying to hold this group of kids together in the face of one disaster after another. Both of them now happy to let Edilio handle it.“No wonder,” Edilio muttered.“Stay inside unless absolutely necessary,” Edilio shouted, and not for the first or last time wished he was still just Sam’s faithful sidekick.",
  "id" : 30142
}, {
  "text" : "And he took her in his arms and kissed her under the sunlit sky, and he cared not that they stood high upon the walls in the sight of many.",
  "id" : 30143
}, {
  "text" : "And he wallowed in disgust and loathing, and his hair stood on end at the delicious horror.",
  "id" : 30144
}, {
  "text" : "And he was. Suddenly. From not being to being conscious that he was.",
  "id" : 30145
}, {
  "text" : "And he who wields white, wild magic gold is a paradoxFor he is everything and nothingHero and foolPotent, helplessAnd with one word of truth or treacheryHe will save or damn the earthBecause he is mad and saneCold and passionateLost and found",
  "id" : 30146
}, {
  "text" : "And he who would not languish among men, must learn to drink out of all glasses; and he who would keep clean among men, must know how to wash himself even with dirty water.",
  "id" : 30147
}, {
  "text" : "And he will never know what it is to look up at the night sky and wish.",
  "id" : 30148
}, {
  "text" : "And he would listen, making only a few comments, always sympathetic, so that when I left him I had the distinct impression he had solved everything for me.",
  "id" : 30149
}, {
  "text" : "And he would put his arms around her and hold her, but he had no idea what to tell her. In his mind, Gregor knew how to kill things, not bring them back ti life.",
  "id" : 30150
}, {
  "text" : "And he writhed inside at what seemed the cruelty and unfairness of the demand. He had not yet learned that if you do one good deed your reward usually is to do another and harder and better one.",
  "id" : 30151
}, {
  "text" : "And he'd said nothing or something that amounted to nothing, and I tongued this memory like a burn in my mouth until the bathwater cooled and shook me back into my body where my fingerprints were ruffled.",
  "id" : 30152
}, {
  "text" : "And he's alone there, with the unconscious pilot lying a little way off for company, and some other guy he's never even seen, only spoken to over the radio.He wants to sleep so badly - dying they call it - and he can't. Something's bothering him to keep him awake. (Jane Brown's Body)",
  "id" : 30153
}, {
  "text" : "And he, like many jaded people, had few pleasures left in life save good food and drink.",
  "id" : 30154
}, {
  "text" : "And hearing her breathe softly by his side, Wells understood that, as so often happened, his wife knew what he wanted so much better than he did, and that if only he had asked her, he could have saved all that time he taken coming to a decision which, in addition, now proved to be the wrong one. Yes, he told himself, sometimes the best way to find out what we want is to choose what we do not want.",
  "id" : 30155
}, {
  "text" : "And hearts have been broken from harsh words spoken That sorrow can ne'er set right.",
  "id" : 30156
}, {
  "text" : "And hell, sometimes the best thing is to put on a black dress and become a wicked stepmother. There’s power in that, if you’re after power.",
  "id" : 30157
}, {
  "text" : "And help us  this and every day  to live more nearly as we pray.",
  "id" : 30158
}, {
  "text" : "And her delicacy offended. Who wants a delicate whore! Claude would even ask you to turn your face away when she squatted over the bidet. All wrong! A man, when he's burning up with passion, wants to see things; he wants to see everything, even how they make water.",
  "id" : 30159
}, {
  "text" : "And her dumplings were so light they would float in the air and you'd have to catch 'em to eat 'em.",
  "id" : 30160
}, {
  "text" : "And her heart burst like the stars do in the end, and She fell on her knees. But the whole world looked her in awe. She lit the whole universe with her fire for a moment. In the end, she was as beautiful as the stardust falling from the sky and her heart didn't ache anymore.",
  "id" : 30161
}, {
  "text" : "And her laugh was enough to make you want to kick over what you were doing and follow her down the street.",
  "id" : 30162
}, {
  "text" : "And her lips: so inviting, bathed in shimmering wet, dark red gloss. They were meant for only two things, kissing and making love to your cock.",
  "id" : 30163
}, {
  "text" : "And her old Uncle William used to say a lady is known byher shoes and her gloves.",
  "id" : 30164
}, {
  "text" : "And her work! Oh, the thought of being deprived of that! With only his love in return, his love and his amiable domestic tyranny!",
  "id" : 30165
}, {
  "text" : "And here  poor fool  with all my lore I stand no wiser than before.",
  "id" : 30166
}, {
  "text" : "And here I am sitting again, yes, sitting again by this faithful lamp, feeling indescribably serene and unhurried. I shall travel this day's path quite calmly and just take a little holiday—my eyes and head are slightly overstressed and overstrained. One must have the patience to do a little less.",
  "id" : 30167
}, {
  "text" : "And here I am. God and I, ever One, and Alone.",
  "id" : 30168
}, {
  "text" : "And here I thought I'd get by on my charm and good looks.That'll get you a first date. It won't get you a second one with anyone who'd be suitable. When he laughed, she look up from her notes. Holy hell, the man had laugh lines to rival his little brother's. Then what he'd said hit her. My God, did you just make a joke?It's been known to happen.",
  "id" : 30169
}, {
  "text" : "And here I thought the orgasm came with the coffee.",
  "id" : 30170
}, {
  "text" : "And here I thought they were called Peeping Toms. I didn't need to see him to know he wore a smile. Stop laughing, I said, my cheeks hot with humiliation. Get me down.Jump.What?I'll catch you.Are you crazy? Go inside and open the window. Or get a ladder.I don't need a ladder. Jump. I'm not going to drop you.",
  "id" : 30171
}, {
  "text" : "And here I was thinking you were a bit slow, what with so much asking and not knowing anything.",
  "id" : 30172
}, {
  "text" : "And here I was, left with only myself to deal with. It was entirely up to me.",
  "id" : 30173
}, {
  "text" : "And here comes in the question whether it is better to be loved rather than feared, or feared rather than loved. It might perhaps be answered that we should wish to be both; but since love and fear can hardly exist together, if we must choose between them, it is far safer to be feared than loved.",
  "id" : 30174
}, {
  "text" : "And here face down beneath the sunAnd here upon earth's noonward heightTo feel the always coming onThe always rising of the night",
  "id" : 30175
}, {
  "text" : "And here he was, a little halfling from the Shire, a simple hobbit of the quiet countryside, expected to find a way where the great ones could not go, or dared not go. It was an evil fate.",
  "id" : 30176
}, {
  "text" : "And here in this room, I re-experience the memories again and again it is how wisdom comes and how we shape our future.",
  "id" : 30177
}, {
  "text" : "And here is my sweet little Annamaria,’ she added, tenderly caressing a little girl of three years old, who had not made a noise for the last two minutes; ‘And she is always so gentle and quiet—Never was there such a quiet little thing!’ But unfortunately in bestowing these embraces, a pin in her ladyship’s head dress slightly scratching the child’s neck, produced from this pattern of gentleness such violent screams, as could hardly be outdone by any creature professedly noisy. The mother’s consternation was excessive; but it could not surpass the alarm of the Miss Steeles, and every thing was done by all three, in so critical an emergency, which affection could suggest as likely to assuage the agonies of the little sufferer. She was seated in her mother’s lap, covered with kisses, her wound bathed with lavender-water, by one of the Miss Steeles, who was on her knees to attend her, and her mouth stuffed with sugar plums by the other. With such a reward for her tears, the child was too wise to cease crying.",
  "id" : 30178
}, {
  "text" : "And here is the point, about myself and my co-thinkers. Our belief is not a belief. Our principles are not a faith. We do not rely solely upon science and reason, because these are necessary rather than sufficient factors, but we distrust anything that contradicts science or outrages reason. We may differ on many things, but what we respect is free inquiry, openmindedness, and the pursuit of ideas for their own sake.",
  "id" : 30179
}, {
  "text" : "And here is the shocking plot twist: as farmers produced those extra calories, the food industry figured out how to get them into the bodies of people who didn't really want to eat 700 more calories a day.",
  "id" : 30180
}, {
  "text" : "And here it becomes evident that the bourgeoisie is unfit any longer to be the ruling class in society and to impose its conditions of existence upon society as an over-riding law. It is unfit to rule because it is incompetent to assure an existence to its slave within his slavery, because it cannot help letting him sink into such a state that it has to feed him instead of being fed by him. Society can no longer live under this bourgeoisie; in other words, its existence is no longer compatible with society.The essential condition for the existence, and for the sway of the bourgeois class, is the formation and augmentation of capital; the condition for capital is wage-labor. Wage-labor rests exclusively on competition between the laborers. The advance of industry, whose involuntary promoter is the bourgeoisie, replaces the isolation of the laborers, due to competition, by their revolutionary combination, due to association. The development of modern industry, therefore, cuts from under its feet the very foundation on which the bourgeoisie produces and appropriates products. What the bourgeoisie therefore produces, above all, are its own grave diggers. Its fall and the victory of the proletariat are equally inevitable.",
  "id" : 30181
}, {
  "text" : "And here lies the essential between Stoicism and the modern-day 'cult of optimism.' For the Stoics, the ideal state of mind was tranquility, not the excitable cheer that positive thinkers usually seem to mean when they use the word, 'happiness.' And tranquility was to be achieved not by strenuously chasing after enjoyable experiences, but by cultivating a kind of calm indifference towards one's circumstances.",
  "id" : 30182
}, {
  "text" : "And here lies the essential difference between Stoicism and the modern-day 'cult of optimism.' For the Stoics, the ideal state of mind was tranquility, not the excitable cheer that positive thinkers usually seem to mean when they use the word, 'happiness.' And tranquility was to be achieved not by strenuously chasing after enjoyable experiences, but by cultivating a kind of calm indifference towards one's circumstances.",
  "id" : 30183
}, {
  "text" : "And here she was, an old woman now, living and hoping, keeping faith, afraid of evil, full of anxiety for the living and an equal concern for the dead; here she was, looking at the ruins of her home, admiring the spring sky without knowing that she was admiring it, wondering why the future of those she loved was so obscure and the past so full of mistakes, not realizing that this very obscurity and unhappiness concealed a strange hope and clarity, not realizing that in the depths of her soul she already knew the meaning of both her own life and the lives of her nearest and dearest, not realizing that even though neither she herself nor any of them could tell what was in store, even though they all knew only too well that at times like these no man can forge his own happiness and that fate alone has the power to pardon and chastise, to raise up to glory and to plunge into need, to reduce a man to labour- camp dust, nevertheless neither fate, nor history, nor the anger of the State, nor the glory or infamy of battle has any power to affect those who call themselves human beings. No, whatever life holds in store – hard-won glory, poverty and despair, or death in a labour camp – they will live as human beings and die as human beings, the same as those who have already perished; and in this alone lies man's eternal and bitter victory over all the grandiose and inhuman forces that ever have been or will be.",
  "id" : 30184
}, {
  "text" : "And here she was. Lying on the floor of a dusty, empty, locked room thinking how grateful she felt.She smiled, though it hurt tremendously to do so, thinking how blessed she had been to have spent twelve years with the most precious gifts from God. She felt honored that they called her mother. She knew she had done the best she could teaching them about life and love, faith and family. Margo lay slowly dying from the wounds inflicted by a monster, but she was at peace. Because though the devil meant it for evil, God turned it to good.",
  "id" : 30185
}, {
  "text" : "And here was the moment. The end of it all, for civilization was merely another name for friendship, and friendship was coming to an end.",
  "id" : 30186
}, {
  "text" : "And here we go creating great men out of artisans who happened to have stumbled on a way to improve electrical apparatus or pedal through Sweden on a bicycle! And we solicit great men to write books promoting the cult of other great men! It's really very funny, and worth the price of admission! It will all end up with every village having his own great man - a lawyer, a novelist, and a polar explorer of immense stature! And the world will become wonderfully flat and simple and easy to master . . .",
  "id" : 30187
}, {
  "text" : "And here we see again that we do not decide our own lives. Dieneke, even if we won't see each other again on earth, we will never be sorry for what we did, that we took this stand.",
  "id" : 30188
}, {
  "text" : "And here you see me working out, as cheerfully and thankfully as I may, my doom of sharing in the glass a constant change of customers, and of lying down and rising up with the skeleton allotted to me for my mortal companion.",
  "id" : 30189
}, {
  "text" : "And here's something else I learned: you lose some people that way - fast and blinding. But some people inch away from you slowly, in barely discernible steps.",
  "id" : 30190
}, {
  "text" : "And here's something else, another problem you might have: Suppose your prayers aren't answered. What do you say? Well, it's God's will. Thy Will Be Done. Fine, but if it's God's will, and He's going to do what He wants to anyway, why the fuck bother praying in the first place? Seems like a big waste of time to me! Couldn't you just skip the praying part and go right to His Will? It's all very confusing.",
  "id" : 30191
}, {
  "text" : "And here's the surprising truth: As you gaze at yourself in the mirror held by another, you will see far more than your flaws. You also will see the beauty that is uniquely you; beauty that others see clearly and you may hardly know exists. That is also part of the truth about you.",
  "id" : 30192
}, {
  "text" : "And here's to the blues, the real blues— where there's a hint of hope in every cry of desperation.",
  "id" : 30193
}, {
  "text" : "And here, I believe, the wit is generally misunderstood. In reality, it lies in desiring another to kiss your a-- for having just before threatened to kick his; for I have observed very accurately, that no one ever desires you to kick that which belongs to himself, nor offers to kiss this part in another.",
  "id" : 30194
}, {
  "text" : "And here, according to Trout, was the reason human beings could not reject ideas because they were bad: Ideas on Earth were badges of friendship or enmity. Their content did not matter. Friends agreed with friends, in order to express friendliness. Enemies disagreed with enemies, in order to express enmity. The ideas Earthlings held didn't matter for hundreds of thousands of years, since they couldn't do much about them anyway. Ideas might as well be badges as anything.They even had a saying about the futility of ideas: 'If wishes were horses, beggars would ride.' And then Earthlings discovered tools. Suddenly agreeing with friends could be a form of suicide or worse. But agreements went on, not for the sake of common sense or decency or self-preservation, but for friendliness.Earthlings went on being friendly, when they should have been thinking instead. And even when they built computers to do some thinking for them, they designed them not so much for wisdom as for friendliness. So they were doomed. Homicidal beggars could ride.",
  "id" : 30195
}, {
  "text" : "And here, finally here in this place, in these circumstances, I will really have to kill him. And Snow will win. Hot, bitter hatred courses through me. Snow has won too much already today. It's a long shot, it's suicide maybe, but I do the only thing I can think of. I lean in and kiss Peeta full on the mouth. His whole body starts shuddering, but I keep my lips pressed to his until I have to come up for air. My hands slide up his wrists to clasp his. Don't let him take you from me. Peeta's panting hard as he fights the nightmares raging in his head. No. I don't want to... I clench his hands to the point of pain. Stay with me. His pupils contract to pinpoints, dilate again rapidly, and then return to something resembling normalcy. Always, he murmurs.",
  "id" : 30196
}, {
  "text" : "And here, in thought, to thee-In thought that can alone, Ascend thy empire and so be A partner of thy throne, By winged Fantasy, My embassy is given, Till secrecy shall knowledge be In the environs of Heaven.",
  "id" : 30197
}, {
  "text" : "And here, of course, we come to the one occupation of a female protagonist in literature, the one thing she can do, and by God she does it and does it and does it, over and over and over again.She is the protagonist of a Love Story.",
  "id" : 30198
}, {
  "text" : "And here’s why it worked: man or woman, gay, straight, bisexual, you name it, we all just want to be teased.",
  "id" : 30199
}, {
  "text" : "And he’d expected her to feel like heaven, plus nirvana, plus that scene in Willy Wonka where Charlie starts to fly.",
  "id" : 30200
} ]