[ {
  "text" : "Because, explained Mary Rommely simply, the child must have a valuable thing which is called imagination. The child must have a secret world in which live things that never were. It is necessary that she believe. She must start out by believing in things not of this world. Then when the world becomes too ugly for living in, the child can reach back and live in her imagination.",
  "id" : 47201
}, {
  "text" : "Because, explained Mary Rommely simply, the child must have a valuable thing which is called imagination. The child must have a secret world in which live things that never were. It is necessary that she believe. She must start out by believing in things not of this world. Then when the world becomes too ugly for living in, the child can reach back and live in her imagination. I, myself, even in this day and at my age, have great need of recalling the miraculous lives of the Saints and the great miracles that have come to pass on earth. Only by having these things in my mind can I live beyond what I have to live for.",
  "id" : 47202
}, {
  "text" : "Because, he said in an even voice, you're used to winning, so you don't even think about how, every time there's a game, both sides get that 'rah, rah, team' speech from their coaches both sides hear 'you're the best!' 'You've got to win!' 'You're the greatest!' But half of the people playing that game are going to walk away losers. Half!",
  "id" : 47203
}, {
  "text" : "Because, said a boy.Because why? asked a young girl.Because I love you.",
  "id" : 47204
}, {
  "text" : "Because, she said, that is what men would call it. They invented Satan, didn't they? Satanic is merely the name they give to the behavior of those who would disrupt the orderly way in which men want to live.",
  "id" : 47205
}, {
  "text" : "Because, she said, when you're scared but you still do it anyway, that's brave.",
  "id" : 47206
}, {
  "text" : "Because. Because in all the breadth of time, in all of this scattered light and infinite darkness, in all these millions of years and circumstances and changes and challenges, in the order and chaos, it's brought me to you. How can you see something like that as anything but beautiful?",
  "id" : 47207
}, {
  "text" : "Because. Everything worth anything takes time.",
  "id" : 47208
}, {
  "text" : "Because...Beacause it's so good, and there's only one chance to read a book for the first time, and I want it to last. That experience. I'd finish it in a day otherwise, and that'd be like...like eating a carton of ice cream in one sitting. Too much richness over too quickly. This way, I can draw it out. Make the book last longer. Savor it. I have to since they don't come out that often.",
  "id" : 47209
}, {
  "text" : "Because...because...she came here with me.",
  "id" : 47210
}, {
  "text" : "Because...” he used to cradle his daughter in his arms every morning and often they would exchange soft nuances “...if you can dream it, if you can see it in your visions at night, if you can feel it in your soul, it’s yours! And it never really belonged to anyone else, in the first place! It was always yours!” Viera returned her scroll to the drawer and closed it, she kissed the compass around her neck and climbed into her bed under the warm quilts, the candle flame crackled and the memories of her father’s arms around her embraced her there in bed and his deep, hoarse voice resounded in her ears; “... and if you chance upon a treasure that is yours and it happens to be in the possession of someone else, it’s not very wrong to take what is yours, to take what you dreamed, what you saw in your visions at night, what you felt visit you in your spirit! Sure, it’s not lawful, but aye aye my little one, listen to me when I tell you that the best things in life are not under the laws of any sort! For which law created love? Which law created courage? The best things, the real things, are the things that are not measured by any man’s laws! Fear is the only thing that any law has ever created! And what kind of pirates would we all be if we were afraid of any of our fears, even a little!",
  "id" : 47211
}, {
  "text" : "Because: Love Never Dies, What is Within is More Important than What is Without, The Best is Not Always the Most Obvious and Once You've Loved Truly, Thor, then You Know the Way",
  "id" : 47212
}, {
  "text" : "Because—truth?—on the scale of significance, that stuff doesn’t even register. What has me pushed past the boiling point...what has me really, really upset is learning the woman I thought was so incredibly strong I married her on the spot...is actually a quitter who runs from challenge, a coward too afraid to even try, a liar who makes promises she won’t keep and a cynic too bitter to believe what’s right in front of her face. Is that real enough for you?",
  "id" : 47213
}, {
  "text" : "Because…sometimes I think you meet people and they make you better, even if you’re not with them forever.",
  "id" : 47214
}, {
  "text" : "Because…” Gabriel closed his eyes to his truth. Because the premise that a child must be threatened with harm to earn God’s blessing is no longer acceptable to me; because that smug face cannot be the face of my God; because a rejecting and shaming God is a God of men created by men to serve the agendas of men; because I couldn’t find any stained glass window maker who is able to capture the face of the God I want to see—the God of hope, of compassion, of acceptance.",
  "id" : 47215
}, {
  "text" : "Becca watched Tucker bend at the waist. Mmm, mmm. He was sure built nice. From the top of his felt hat to the tips of his worn leather boots. Those leather chaps he'd just slung around his hips weren't too bad, either.\tHe reached back to buckle the chap straps first around one jean-clad thigh, and then the other. And she'd thought the rodeo would be boring. Ha! She could watch Tucker do this all day. Buckle and unbuckle. Bend and stand.\tShe let out a sign filled with pure contentment. All right, Em. I'll admit it. Cowboys are hot.\tNext to her, Emma laughed. Oh, yeah.",
  "id" : 47216
}, {
  "text" : "Beck behaved himself, though it was really difficult, especially during the slow dances when they were so tantalizingly close. He savoured the feel of her against his body, the light scent of her perfume, the in her eyes that told him he was the center of her universe. It was a new and totally overwhelming experience.",
  "id" : 47217
}, {
  "text" : "Beck stabbed a hand through his hair and continued.",
  "id" : 47218
}, {
  "text" : "Beckendorf closed eyes tight and brought his hand up to his watch.from that distance, the explosion shook the world. Heat seared the back of my head. The Princess Andromeda blew up from both sides, a massive fireball ofgreen flame roiling into the dark sky, consuming everything....I stared out the window into deep blue water. Beckendorf was supposed to go to college in the fall. He had a girlfriend, lots of friends, his whole life ahead of him. He couldn't be gone.",
  "id" : 47219
}, {
  "text" : "Beckendorf, whose legs were now working fine (nothing like being chased by a huge monster to get your body back in order) shook his head and gasped for breath. “You shouldn’t have turned it on! It’s unstable! After a few years, automatons go wild!",
  "id" : 47220
}, {
  "text" : "Beckon The Sea,I'll Come To The....Shed Seven Tears, Perchance Seven Years....",
  "id" : 47221
}, {
  "text" : "Becky -- he begins, and there's a tiny intake of breath around the churchyard. Will you-- Yes! Yeee-esssss! I hear the joyful sound ripping through the churchyard before I even realize I've opened my mouth. I'm so charged up with emotion, my voice doesn't even sound like mine. In fact, it sounds more like...Mum.I don't believe it.",
  "id" : 47222
}, {
  "text" : "Becky Renee Apple - can you believe her mom named her that and then had all of her sweaters monogramed with 'BRA'?",
  "id" : 47223
}, {
  "text" : "Becky was a weed.  Nobody ever wanted them taking over the bigger, prettier plants.  People went to all extremes to make them go away.  They sprayed poison, pulled until the roots gave way. They felt only like their garden was complete when every tendril was extirpated.  This was how she felt from birth.",
  "id" : 47224
}, {
  "text" : "Become 'tested' in such a way that not a single word in this world can shake you up.",
  "id" : 47225
}, {
  "text" : "Become Empowered, not just in Mind and Body - but in Spirit, too.",
  "id" : 47226
}, {
  "text" : "Become What You BelieveTake a step back today and consider all the options available to you. There are several different directions you can take to get to the next dimension, but there is only one that is best suited to manifest your heart’s desire. The best option to take will be the one that scares you the most. It is the one that requires you to go deeper than you have ever gone before. Your mind may tell you it’s not a good idea and bring up all the reasons why it won’t work, but check your heart. Intuitively, if it feels right; it is right. Say “yes” to the option that will allow you to grow more into your brilliance. No more straddling the fence. No more half commitments. Go forth with boldness. Become what you believe.",
  "id" : 47227
}, {
  "text" : "Become Yourself",
  "id" : 47228
}, {
  "text" : "Become a dignitary by treating others with dignity.",
  "id" : 47229
}, {
  "text" : "Become a fountain of peace to spread the flow of joy to everyone.",
  "id" : 47230
}, {
  "text" : "Become a gift in the lives of others and you will always be well received.",
  "id" : 47231
}, {
  "text" : "Become a good noticer. Pay attention to the feelings, hunches, and intuitions that flood your life each day. If you do, you will see that premonitions are not rare, but a natural part of our lives.",
  "id" : 47232
}, {
  "text" : "Become a human and call upon the humans in others. And in time the world shall become a real abode of peace.",
  "id" : 47233
}, {
  "text" : "Become a lifelong learner. Read books, watch videos, listen to audio, and seek lessons for learning how to live your best life now.",
  "id" : 47234
}, {
  "text" : "Become a man or woman of prayer...Let your heart and mind be kept close to the principal calling of your life, which is to hunger and thirst after God and His righteousness...Let the thoughts and intents of your heart be shaped and guided by time spent in His presence.",
  "id" : 47235
}, {
  "text" : "Become a maniac on a mission: How to succeed in any venture or business .",
  "id" : 47236
}, {
  "text" : "Become a parent. Lose your autonomy, but gain the wondrous superpower of The Magic Kiss that instantly dries tears and makes the pain of boo-boos disappear.",
  "id" : 47237
}, {
  "text" : "Become a positive person by seeing the bigger picture of whatever you dream of doing. Dream big and act big! It’s your time to have a bigger image of you!",
  "id" : 47238
}, {
  "text" : "Become a student of change. It is the only thing that will remain constant.",
  "id" : 47239
}, {
  "text" : "Become a thought leader by taking an idea, belief, or process and turning it inside-out and upside-down. Bust beyond the box and shatter a few ceilings to go where no one has gone before. Make your mark by becoming a pioneer in your pursuits.",
  "id" : 47240
}, {
  "text" : "Become a vessel for the divine.",
  "id" : 47241
}, {
  "text" : "Become a ‘good finder’ and seek to acknowledge the best you see in others.",
  "id" : 47242
}, {
  "text" : "Become an internationalist and learn to respect all life. Make war on machines. And in particular the sterile machines of corporate death and the robots that guard them.",
  "id" : 47243
}, {
  "text" : "Become aware of the physical distance and spatial orientation that you experience while in the company of others. Being empathetic and sensitive to a person’s physical comfort zone can have a huge effect on the way in which you are received and perceived.",
  "id" : 47244
}, {
  "text" : "Become aware of yourself. Everything will come to you, Chinmay, when you are in that most wonderful place on earth, the centre of your being. If you learn just one thing from this book, let it be that once you are aware of yourself, depression cannot hold you back any more than a tiger can be trapped in a spider’s web.",
  "id" : 47245
}, {
  "text" : "Become careless with fire, and sure enough, fire will burn you. Do treachery, and treachery will be done you. Kill, and be punished with death. All these I've done. Now I pay the price, in my own flesh and blood.",
  "id" : 47246
}, {
  "text" : "Become dangerously open to all points of view. Are you dangerously open, or safely closed?",
  "id" : 47247
}, {
  "text" : "Become disinterested in your pain and suffering. Only then can you make space for your longstanding joy.",
  "id" : 47248
}, {
  "text" : "Become faithful to yourself, if you do, it will come natural towards everyone else.",
  "id" : 47249
}, {
  "text" : "Become great by converting your time into quality product.",
  "id" : 47250
}, {
  "text" : "Become great in God’s eyes so as to bring freedom to your people",
  "id" : 47251
}, {
  "text" : "Become great through the currency of time",
  "id" : 47252
}, {
  "text" : "Become grounded in the Bible. As Christians, we have only one authority, one compass: the Word of God.",
  "id" : 47253
}, {
  "text" : "Become keenly aware of these three layers to discover whether you're listening with interest and intent for excellent communication and understanding—or are you unintentionally sabotaging potentially phenomenal conversations. Knowledge of the listening planes will raise your awareness. And as you apply these, enjoy the surprising difference.",
  "id" : 47254
}, {
  "text" : "Become like the sun. If you do so, all darkness will be dispelled. No matter what happens, live confidently with the conviction that you, yourself are the “sun.” Of course, in life there are sunny days and cloudy days. But even on cloudy days, the sun is still there. Even when you are suffering, it is vital that you strive to keep the sun shining brightly in your heart.",
  "id" : 47255
}, {
  "text" : "Become loving and become courageous. Become the inspiration which you seek outside. Bring the metaphorical heart of your limbic system in sync with the analytical powerhouse of the prefrontal cortex. From your mind shall rise the inspiration. From your mind shall rise the love. From your mind shall rise the greatest education of all.",
  "id" : 47256
}, {
  "text" : "Become major, Paul. Live like a hero. That's what the classics teach us. Be a main character. Otherwise what is life for?",
  "id" : 47257
}, {
  "text" : "Become more committed to seeing what's right about you than you are to seeing what's wrong, and soon you'll start to feel a lot different about yourself.",
  "id" : 47258
}, {
  "text" : "Become more skilful in how you use words – towards yourself or others.",
  "id" : 47259
}, {
  "text" : "Become my muse. And let me paint you with my words...",
  "id" : 47260
}, {
  "text" : "Become skilled in the process of selecting whom you allow into your circle of influence.",
  "id" : 47261
}, {
  "text" : "Become slower in your journey through life. Practice yoga and meditation if you suffer from 'hurry sickness.' Become more introspective by visiting quiet places such as churches, museums, mountains and lakes. Give yourself permission to read at least one novel a month for pleasure.",
  "id" : 47262
}, {
  "text" : "Become so good they can't ingore you,and you are on the path to success.Become so good they can't stand you,and you are on the path to greatness.",
  "id" : 47263
}, {
  "text" : "Become so strong and grounded in your own self that when someone walks out on you it is they who should regret not you.When someone leaves you at your weakest moment you feel that the sky has fallen on you. A feeling of being dumped after being used fills you; your very being cries out from deep within.That is the time you have to become strong- which you are. It is they who have been mean, broken your trust, shattered the faith you had in them and generally behaved like rats on a sinking ship. That’s when you should understand that you are no sinking ship but a properly grounded person, someone to whom everyone turns for help or advice and a lighthouse which has guided many ships during storms.Let them find out that you don’t break down so easily- you are made of much sterner stuff. It is they that have lost a good friend, an able guide, a reliable companion and a very strong person. It is they who should feel lost and at sea. Good riddance. Move on and shine bright.",
  "id" : 47264
}, {
  "text" : "Become so wrapped up in something that you forget to be afraid.",
  "id" : 47265
}, {
  "text" : "Become so wrapped up in something that you forget to be afraid.",
  "id" : 47266
}, {
  "text" : "Become the destroyer of sects - become the breaker of privileges – become the messenger of equality – become the prophet of goodness.",
  "id" : 47267
}, {
  "text" : "Become the difference you want to make, and the heart of your mind will feel what the mind of your heart knows.",
  "id" : 47268
}, {
  "text" : "Become the kind of leader that people would follow voluntarily",
  "id" : 47269
}, {
  "text" : "Become the kind of person the kind of person you would like to marry would like to marry.",
  "id" : 47270
}, {
  "text" : "Become the leader of your life. Lead yourself to where you want to be. Breathe life back into your ambitions, your desires, your goals, your relationships.",
  "id" : 47271
}, {
  "text" : "Become the master of your life. Be dedicated to becoming excellent at what you want. Persistence leads to achievement.",
  "id" : 47272
}, {
  "text" : "Become the person of no rank. Become the noble soul, and live in this awakened way, not imitating anyone. Whatever the circumstances your life asks of you, respond to them in your own individual Zen-spirited way. Don't waste any time trying to be someone else...We are not here to have someone else's experience. We are here to have our own vivid experience. So please don't cling to yesterday, to what happened, to what didn't happen. And do not judge today by yesterday. Let us just live today to the fullest! Moment after moment, each sitting is the only sitting.",
  "id" : 47273
}, {
  "text" : "Become the real you",
  "id" : 47274
}, {
  "text" : "Become what you have the potential to become",
  "id" : 47275
}, {
  "text" : "Become what you should and not what you want to be.",
  "id" : 47276
}, {
  "text" : "Become what you would want to marry ,as in, become like the person that you would want to marry.",
  "id" : 47277
}, {
  "text" : "Become your own best friend—smile and say “I love you” to yourself occasionally.",
  "id" : 47278
}, {
  "text" : "Become your own soulmate. Then you'll always have someone watching your back, and you'll always have someone who loves you.",
  "id" : 47279
}, {
  "text" : "Become your own success story, not someone else's.",
  "id" : 47280
}, {
  "text" : "Becoming 'color blind' isn't helpful. Who you are matters, how you are matters. Things like race and culture are a manifestation of flows of creation. Your identity doesn't just matter, without it your soul can't interact with the world. The key is we need to understand that all races, ethnic groups, cultures and like treasures are equal and we must remember to follow our soul rather than our identity. The identity is something the soul works through, not the other way around.",
  "id" : 47281
}, {
  "text" : "Becoming God’s reflection first in our private life and walking before God creates a wonderful platform for us to be eligible to change a whole nation for God",
  "id" : 47282
}, {
  "text" : "Becoming a Christian is the work of a moment",
  "id" : 47283
}, {
  "text" : "Becoming a Christian takes only a single step",
  "id" : 47284
}, {
  "text" : "Becoming a Leader of Character changes lives—our lives and the lives of the people we touch.",
  "id" : 47285
}, {
  "text" : "Becoming a Witch isn't something we acquire. The Witch is already within us. She is someone we become ready and willing to embrace. Someone we realize we ARE.",
  "id" : 47286
}, {
  "text" : "Becoming a dad means you have to be a role model for your son and be someone he can look up to.",
  "id" : 47287
}, {
  "text" : "Becoming a fae leader? Not on my bucket list.",
  "id" : 47288
}, {
  "text" : "Becoming a failure requires no strength",
  "id" : 47289
}, {
  "text" : "Becoming a father increases your capacity for love and your level of patience. It opens up another door in a person - a door which you may not even have known was there. That's what I feel with my son. There's suddenly another level of love that expands. My son is my greatest joy, out of everything in my life.",
  "id" : 47290
}, {
  "text" : "Becoming a father, I think it inevitably changes your perspective of life. I don't get nearly enough sleep. And the simplest things in life are completely satisfying. I find you don't have to do as much, like you don't go on as many outings.",
  "id" : 47291
}, {
  "text" : "Becoming a godly wife is not about following a bunch of rules... If I am feeling overwhelmed and overburdened, I am probably trying to do this in my power, apart from the Spirit's strength.",
  "id" : 47292
}, {
  "text" : "Becoming a great leader doesn’t mean being perfect. it means living with your imperfections.",
  "id" : 47293
}, {
  "text" : "Becoming a lake has put a lot of things in perspective for me.",
  "id" : 47294
}, {
  "text" : "Becoming a man means doing the right thing even though it may be hard or difficult. Boys do what is easiest. A man does what is right, whether easy or not.",
  "id" : 47295
}, {
  "text" : "Becoming a mom forced me to re-prioritize and make room for the things that are most important, while recognizing that there are things I can let go of, and the world won't crumble around me.",
  "id" : 47296
}, {
  "text" : "Becoming a mother cannot help but change things. An author's life is reflected in their writing, whether they want it to be or not, and parenthood is one of the biggest life changes there is.",
  "id" : 47297
}, {
  "text" : "Becoming a mother has been the best thing ever for me. It's become my life's work. Not just parenting, but sharing information and encouraging other women to be receptive to the basic nature of motherhood.",
  "id" : 47298
}, {
  "text" : "Becoming a parent gives you access to a whole world of feeling. It gives you a much stronger sense of life and death: becoming a father made me realise my own mortality.",
  "id" : 47299
}, {
  "text" : "Becoming a part of a movement doesn't help anybody think clearly.",
  "id" : 47300
} ]