[ {
  "text" : "A storm is an artist who passes by on her way to paint your rainbow.",
  "id" : 16101
}, {
  "text" : "A storm is never quiet because it is always calling out to the rainbow.",
  "id" : 16102
}, {
  "text" : "A storm ravaged among the spruces and shook them, and it made them even stronger. The prouder did they raise their tops the next morning and bathe them in the golden sunrays. They deserved to stretch up to the clouds and be proud.",
  "id" : 16103
}, {
  "text" : "A storm was coming; you could feel it in the air, chill wind was cutting through the thickest coat and there was a faint wetness in the air that was touching the skin if turned towards the storm. Mark looked at the sky above the ocean. The sky was getting darker it no longer felt like midday, the storm moved the clock forward and it felt more like the beginnings of sunset. With lightening flashes every few minutes, the sky would light up all of a sudden. It was magnificent, breathtaking and even life taking.",
  "id" : 16104
}, {
  "text" : "A storm-filled life replete with piercing and unearthly sounds ravages the soul of any thoughtful person. In contrast, the genteel wind of restoration moves silently, invisibly. Renewal is a spiritual process, the communal melody that sustains us. Inexpressible braids of tenderness whispering reciprocating chords of love for family, friends, humankind, and nature plaits interweaved layers of blissful atmosphere, which copious heart song brings spiritual rejuvenation. For when we love in a charitable and bountiful manner without reservation, liberated from petty jealously, and free of the toxic blot of discrimination, we become the ineluctable wind that vivifies the lives of other people. The mellifluous changes in heaven, earth, and our journey through the travails of time, while worshiping the trove of fathomless joys of life, constitute the seeds of universal poetry.",
  "id" : 16105
}, {
  "text" : "A story begins with this nebulous feeling that’s hard to get a hold of and you’re testing your feelings and assumptions, testing what you believe. They end up turning into keepsakes and mementos—like amber in which a memory gets trapped.",
  "id" : 16106
}, {
  "text" : "A story can always break into pieces while it sits inside a book on a shelf; and, decades after we have read it even twenty times, it can open us up, by cut or caress, to a new truth.",
  "id" : 16107
}, {
  "text" : "A story can fly like a bee, so straight and swift you catch only the hum of its passing. Or move so slowly it seems motionless, curled in upon itself like a snake in the sun. It can vanish like smoke before the wind. Linger like perfume in the nose. Change with every telling, yet always remain the same.",
  "id" : 16108
}, {
  "text" : "A story conducted by the time of a clock and calendars alone would be a story not of human beings but of mechanical toys.",
  "id" : 16109
}, {
  "text" : "A story from beginning to end that might entertain, teach, or simply bore your listener. It's all in the delivery, my dear.He got a smug look on his face as he scooted his posterior deeper into the chair and took his pipe between his teeth. I'm just better at it than most.",
  "id" : 16110
}, {
  "text" : "A story has its purpose and its path. It must be told correctly for it to be understood.",
  "id" : 16111
}, {
  "text" : "A story has no beginning or end: arbitrarily one chooses that moment of experience from which to look back or from which to look ahead.",
  "id" : 16112
}, {
  "text" : "A story has to break your heart or it's not worth telling.",
  "id" : 16113
}, {
  "text" : "A story has value whether it's true or not.",
  "id" : 16114
}, {
  "text" : "A story helps folks face the world, even when it frightens 'em. And a lie does the opposite. It helps you hide.",
  "id" : 16115
}, {
  "text" : "A story is a garden you can carry in your pocket. The stories we tell ourselves and each other are for pleasure and refuge. Like gardens they are small places in a large world. But, Jinhua, we must never mistake the stories we tell for the truth.",
  "id" : 16116
}, {
  "text" : "A story is a garden you carry in your pocket. The stories we tell ourselves and each other are for pleasure and refuge. Like gardens they are small places in a large world. But, Jinhua, we must never mistake the stories we tell for truth.",
  "id" : 16117
}, {
  "text" : "A story is a letter that the author writes to himself, to tell himself things that he would be unable to discover otherwise.",
  "id" : 16118
}, {
  "text" : "A story is a map of the world. A gloriously colored and wonderful map, the sort one often sees framed and hanging on the wall in a study full of plush chairs and stained-glass lamps: painstakingly lettered, researched down to the last pebble and participle, drawn with dash and flair, with cloud-goddesses in the corners and giant squid squirming up out of the sea...[T]here are more maps in the world than anyone can count. Every person draws a map that shows themselves at the center.",
  "id" : 16119
}, {
  "text" : "A story is a part of the writer's soul, told to the world.",
  "id" : 16120
}, {
  "text" : "A story is a really weird art object that should contain life but not be enslaved by the banality.",
  "id" : 16121
}, {
  "text" : "A story is a wedding in which we listeners are the groom watching the bride coming up the aisle. It is together, in an act of imaginary consummation, that the story is born. This act wholly involves us, as any marriage would, and just as no marriage is exactly the same as another, so each of us interprets a story differently, feels for it differently.",
  "id" : 16122
}, {
  "text" : "A story is a wedding in which we listeners are the groom watching the bride coming up the aisle. It is together, in an act of imaginary consummation, that the story is born. This act wholly involves us, as any marriage would, and just as no marriage is exactly the same as another, so each of us interprets a story differently, feels for it differently. A story calls upon us...as individuals-and we like that. Stories benefit the human mind.",
  "id" : 16123
}, {
  "text" : "A story is a wondrous invention.",
  "id" : 16124
}, {
  "text" : "A story is alive, as you and I are. It is rounded by muscle and sinew. Rushed with blood. Layered with skin, both rough and smooth. At its core lies soft marrow of hard, white bone. A story beats with the heart of every person who has ever strained ears to listen. On the breath of the storyteller, it soars. Until its images and deeds become so real you can see them in the air, shimmering like oases on the horizon line. A story can fly like a bee, so straight and swift you catch only the hum of its passing. Or move so slowly it seems motionless, curled in upon itself like a snake in the sun. It can vanish like smoke before the wind. Linger like perfume in the nose. Change with every telling, yet always remain the same.",
  "id" : 16125
}, {
  "text" : "A story is based on what people think is important, so when we live a story, we are telling people around us what we think is important.",
  "id" : 16126
}, {
  "text" : "A story is inside of us all. Each word and sentence is alive and we grace the pages to keep it from dying.",
  "id" : 16127
}, {
  "text" : "A story is just a convoluted lie...with some hidden truths.",
  "id" : 16128
}, {
  "text" : "A story is never complete.",
  "id" : 16129
}, {
  "text" : "A story is not a thing. A story is an act. It only exists in the brief moment of its telling. The question you must ask is what a story has the power to do. The truth of something you do is very different from the truth of something you know.",
  "id" : 16130
}, {
  "text" : "A story is not like a road to follow … it's more like a house. You go inside and stay there for a while, wandering back and forth and settling where you like and discovering how the room and corridors relate to each other, how the world outside is altered by being viewed from these windows. And you, the visitor, the reader, are altered as well by being in this enclosed space, whether it is ample and easy or full of crooked turns, or sparsely or opulently furnished. You can go back again and again, and the house, the story, always contains more than you saw the last time. It also has a sturdy sense of itself of being built out of its own necessity, not just to shelter or beguile you.",
  "id" : 16131
}, {
  "text" : "A story is nothing but a lie. An illusion. And that illusion only works if we trust in it.",
  "id" : 16132
}, {
  "text" : "A story is the shortest distance between being a stranger and being a friend.",
  "id" : 16133
}, {
  "text" : "A story is told as much by silence as by speech.",
  "id" : 16134
}, {
  "text" : "A story isn't a charcoal sketch, where every stroke lies on the surface to be seen. It's an oil painting, filled with layers that the author must uncover so carefully to show its beauty.",
  "id" : 16135
}, {
  "text" : "A story isn't a good one unless it has a good listener",
  "id" : 16136
}, {
  "text" : "A story just isn't a story without a dragon.",
  "id" : 16137
}, {
  "text" : "A story knows its way.",
  "id" : 16138
}, {
  "text" : "A story meant to motivate all and sundry irrespective of their circumstances",
  "id" : 16139
}, {
  "text" : "A story might help you get through your life, he said, but it doesn't literally keep you alive -- if anything, most often people who have power turn their story into a brick wall keeping out somebody else's truth, so that they can continue the life they believe themselves to be leading, trying somehow to preserve the idea that they're good people in their small lives, despite their involvement, however indirect, with bigger evils.",
  "id" : 16140
}, {
  "text" : "A story must be told or there'll be no story, yet it is the untold stories that are most moving.",
  "id" : 16141
}, {
  "text" : "A story never ends. The narrator is usually provided with a nice, artistic spot for his voice to stop, but that's about all.",
  "id" : 16142
}, {
  "text" : "A story once went the rounds of Israel to the effect that Ben-Gurion described me as 'the only man' in his cabinet. What amused me about is that he (or whoever invented the story) thought that this was the greatest compliment that could be paid to a woman. I very much doubt that any man would have been flattered if I had said about him that he was the only woman in the government!",
  "id" : 16143
}, {
  "text" : "A story only matters, I suspect, to the extent that the people in the story change.",
  "id" : 16144
}, {
  "text" : "A story only wants to be told. Don't stand in its way.",
  "id" : 16145
}, {
  "text" : "A story should have a beginning, a middle and an end, but not necessarily in that order.",
  "id" : 16146
}, {
  "text" : "A story so cherished it has to be dressed in casualness to disguise its significance in case the listener turned out to be unsympathetic.",
  "id" : 16147
}, {
  "text" : "A story that has nothing but action and plot is a pretty poor affair",
  "id" : 16148
}, {
  "text" : "A story that is more interesting than any novel written by Nicolas Spark",
  "id" : 16149
}, {
  "text" : "A story that must be told never forgives silence.",
  "id" : 16150
}, {
  "text" : "A story unwritten is without beginning or end. But in its potential lies another story; and in the heartbeat before pen meets page, both stories exist at once, reflecting endless permutations of the other, before one of them disappears forever.",
  "id" : 16151
}, {
  "text" : "A story was a form of telepathy. By means of inking symbols onto a page, she was able to send thoughts and feelings from her mind to her reader's. It was a magical process, so commonplace that no one stopped to wonder at it.",
  "id" : 16152
}, {
  "text" : "A story, I had learned, through my own constant knitting and reknitting of remembered words, can lead us back to ourselves, to our lost innocence, and in the shadow it casts over our present world, we begin to understand what we only intuited in our naivete-that while all else may vanish, love is our one eternity.",
  "id" : 16153
}, {
  "text" : "A story-a true story-can heal as much as medicine can.",
  "id" : 16154
}, {
  "text" : "A story. This was the key to immortality. The things that made kings quiver and deities distrustful: Nothing but a tale.",
  "id" : 16155
}, {
  "text" : "A storyteller makes up things to help other people",
  "id" : 16156
}, {
  "text" : "A storyteller who provided us with such a profusion of details would rapidly grow maddening. Unfortunately, life itself often subscribes to this mode of storytelling, wearing us out with repetition, misleading emphases and inconsequential plot lines. It insists on showing us Bardak Electronics, the saftey handle in the car, a stray dog, a Christmas card and a fly that lands first on the rim and then in the centre of the ashtray.Which explains how the curious phenomenon whereby valuable elements may be easier to experience in art and in anticipation than in reality. The anticipatory and artistic imaginations omit and compress; they cut away the periods of boredom and direct our attention to critical moments, and thus, without either lying or embellishing, they lend to life a vividness and a coherence that it may lack in the distracting wooliness of the present.",
  "id" : 16157
}, {
  "text" : "A storyteller, a displaced poet, will absorb reading differently.",
  "id" : 16158
}, {
  "text" : "A stout heart breaks bad luck.",
  "id" : 16159
}, {
  "text" : "A straight face is an ignorant man’s attempt to appear knowledgeable.",
  "id" : 16160
}, {
  "text" : "A straight line is not the shortest distance between two points.",
  "id" : 16161
}, {
  "text" : "A straight line is said to have been cut in extreme and mean ratio when, as the whole line is to the greater segment, so is the greater to the lesser.",
  "id" : 16162
}, {
  "text" : "A straight path never leads anywhere except to the objective.",
  "id" : 16163
}, {
  "text" : "A straight path never leads anywhere except to the objective.",
  "id" : 16164
}, {
  "text" : "A straightforward answer to a straightforward question will move you that much more forward in this world, that much faster.",
  "id" : 16165
}, {
  "text" : "A strange breeze rustled through the clearing, temporarily overpowering the stink of trash and murk. It brought the smell of berries and wildflowers and clean rainwater, things that might've once been in these woods. Suddenly I was nostalgic for something I'd never knew.",
  "id" : 16166
}, {
  "text" : "A strange cold fear gripped him as he looked down at that angelic face resting against his shoulder. Her thick dark lashes lay heavy against her perfect olive skin like two perfect dark crescent moons concealing those glorious starry green eyes burdened with anguish much too raw and intense for a teenager to bear. She was frail and tiny and much too beautiful, light as a feather in his arms, like a pure white dove. Things were only going to get worse before they were going to get better but that was okay because Logan was determined to be there for Sienna every step of the way.",
  "id" : 16167
}, {
  "text" : "A strange fact of life is that usually people who are counted out somehow transform into the action figures doing the toughest of times that people can count on.",
  "id" : 16168
}, {
  "text" : "A strange fanaticism fills our time: the fanatical hatred of morality, especially of Christian morality.",
  "id" : 16169
}, {
  "text" : "A strange feeling of lonelinessAdrift near the blue canvasYou may stare long and listen deepYet not know whether sea-shore or sea-snore!",
  "id" : 16170
}, {
  "text" : "A strange feeling: as if filaments trailed from Arin's body. A thousand fishing lines snagging attention. Here and there. Little tugs. People caught on the lines. The way sometimes people couldn't look him in the eye, and when they did they become fish trying to breath air. He wished it weren't like that.He knew it would be necessary.",
  "id" : 16171
}, {
  "text" : "A strange girl, all phosphorous and cantharides, burning with every desire! And burning with every vice!",
  "id" : 16172
}, {
  "text" : "A strange mystery it is that Nature, omnipotent but blind, in the revolutions of her secular hurryings through the abysses of space, has brought forth at last a child subject still to her power but gifted with sight, with knowledge of good and evil, with the capacity of judging all the works of his unthinking mother.",
  "id" : 16173
}, {
  "text" : "A strange sense of loss came over him. He felt that Dorian Gray would never again be to him all that he had been in the past. Life had come between them.... His eyes darkened, and the crowded, flaring streets became blurred to his eyes. When the cab drew up at the theatre, it seemed to him that he had grown years older.",
  "id" : 16174
}, {
  "text" : "A strange smile was playing about his face, and Wendy saw it and shuddered. While that smile was on his face no one dared address him; all they could do was to stand ready to obey.",
  "id" : 16175
}, {
  "text" : "A strange species we are, We can stand anything God and nature can throw at us save only plenty. If I wanted to destroy a nation, I would give it too much, and I would have it on its knees, miserable, greedy, sick. --John Steinbeck to Adlai Stevenson",
  "id" : 16176
}, {
  "text" : "A strange thing happened to me in my dream. I was rapt into the Seventh Heaven. There sat all the gods assembled. As a special dispensation I was granted the favor to have one wish. Do you wish for youth, said Mercury, or for beauty, or power, or a long life; or do you wish for the most beautiful woman, or any other of the many fine things we have in our treasure trove? Choose, but only one thing! For a moment I was at a loss. Then I addressed the gods in this wise: Most honorable contemporaries, I choose one thing — that I may always have the laughs on my side. Not one god made answer, but all began to laugh. From this I concluded that my wish had been granted and thought that the gods knew how to express themselves with good taste: for it would surely have been inappropriate to answer gravely: your wish has been granted.",
  "id" : 16177
}, {
  "text" : "A strange thing has happened as I've aged",
  "id" : 16178
}, {
  "text" : "A strange thing is memory, and hope; one looks backward, and the other forward; one is of today, the other of tomorrow. Memory is history recorded in our brain, memory is a painter, it paints pictures of the past and of the day.",
  "id" : 16179
}, {
  "text" : "A strange thing, the human heart in general, and woman's heart in particular.",
  "id" : 16180
}, {
  "text" : "A strange thing, words. Once they're said, it's hard to imagine they're untrue.",
  "id" : 16181
}, {
  "text" : "A strange volume of real life in the daily packet of the postman. Eternal love and instant payment!",
  "id" : 16182
}, {
  "text" : "A strange, beautiful new world awaits, Leonard.We've found an oasis in their ruins. We really have.You want to see it, so just hold on, okay?",
  "id" : 16183
}, {
  "text" : "A strange, terrific force unlike anything I've ever experienced is sprouting in my heart, taking root there, growing. Shut up behind my rib cage, my warm heart expands and contracts independent of my will--over and over.",
  "id" : 16184
}, {
  "text" : "A strangely reflective, even melancholy day. Is that because, unlike our cousins in the northern hemisphere, Easter is not associated with the energy and vitality of spring but with the more subdued spirit of autumn?",
  "id" : 16185
}, {
  "text" : "A stranger is a friend you have not met before.",
  "id" : 16186
}, {
  "text" : "A stranger is just a friend waiting to be let in.",
  "id" : 16187
}, {
  "text" : "A stranger may find beauty in you yet.",
  "id" : 16188
}, {
  "text" : "A stranger sleeps next to me, like a stone beside another stone.",
  "id" : 16189
}, {
  "text" : "A stranger to myself and to the world, armed solely with a thought that negates itself as soon as it asserts, what is this condition in which I can have peace only by refusing to know and to live, in which the appetite for conquest bumps into walls that defy its assaults?",
  "id" : 16190
}, {
  "text" : "A stranger's eyes see clearest.",
  "id" : 16191
}, {
  "text" : "A strategic IT is a silver lining for a high-performing business.",
  "id" : 16192
}, {
  "text" : "A strategic victory seen as luck by laymen.",
  "id" : 16193
}, {
  "text" : "A strategy is a combination of an origin, a destination, and a route to get from origin to destination.",
  "id" : 16194
}, {
  "text" : "A strategy is something like, an innovative new product; globalization, taking your products around the world; be the low-cost producer. A strategy is something you can touch; you can motivate people with; be number one and number two in every business. You can energize people around the message.",
  "id" : 16195
}, {
  "text" : "A stray dog, I might understand, she said. But this? You are too softhearted.No, Mabry, Ravus said. I am not. He looked in Val's direction. I think she wants to die.Maybe you can help her after all, Mabry said. You're good at helping people die.",
  "id" : 16196
}, {
  "text" : "A stray fact: insects are not drawn to candle flames, they are drawn to the light on the far side of the flame, they go into the flame and sizzle to nothingness because they're so eager to get to the light on the other side.",
  "id" : 16197
}, {
  "text" : "A stream of light shot out of her lips, it wasn't blinding though, it was luminescent. It stopped abruptly and Aaron saw the light leave her eyes before she fell, and he swept in to catch her crumpling form. Eric was right beside them in a flash. What did you do to her?” He seethed at Darragh, jumping to his feet and tackling him.",
  "id" : 16198
}, {
  "text" : "A stream of primal voicesWhispering in the breeze of your heartTo urge you on.",
  "id" : 16199
}, {
  "text" : "A stream of thoughts flows through one’s mind at a sacred-time.",
  "id" : 16200
} ]