[ {
  "text" : "A criminal always returns home.",
  "id" : 7601
}, {
  "text" : "A criminal is a person with predatory instincts who has not sufficient capital to form a corporation.",
  "id" : 7602
}, {
  "text" : "A criminal mind needs consideration rather than the criminal itself. In truth, there are more criminals than those who committed a crime.",
  "id" : 7603
}, {
  "text" : "A criminal remains a criminal whether he uses a convict's suit or a monarch's crown.",
  "id" : 7604
}, {
  "text" : "A crimson fire that vanquishes the stars;A pungent odor from the dusty sage;A sudden stirring of the huddled herds;A breaking of the distant table-landsThrough purple mists ascending, and the flareOf water ditches silver in the light;A swift, bright lance hurled low across the world;A sudden sickness for the hills of home.",
  "id" : 7605
}, {
  "text" : "A crisis can knock us off balance, making us afraid, vulnerable, and ripe for change. This also happens in our spiritual journey. We have a crisis in our faith that causes us to reconsider. It might frighten us, at least make us vulnerable. If we become bitter or too resistant, we can get very stuck. But if we let the change or crisis touch us, if we live with it and embrace it as difficult as that is, we are more likely to grow and to move eventually to another stage or spiral in our journey [of faith]. When we are most vulnerable, we have the best chance to learn and move along the way. In the midst of pain there is promise.",
  "id" : 7606
}, {
  "text" : "A crisis creates the opportunity to dip deep into the reservoirs of our very being, to rise to levels of confidence, strength, and resolve that otherwise we didn't think we possessed.",
  "id" : 7607
}, {
  "text" : "A crisis is a terrible thing to waste.",
  "id" : 7608
}, {
  "text" : "A crisp roast chicken would set the world aright.",
  "id" : 7609
}, {
  "text" : "A crisp, clean $100 bill that is crumbled up, thrown to the ground, stepped on and rubbed in the dirt still maintains its value.Life may crumble you, throw you to the ground, step on you and rub you in the dirt, but you still maintain your value.Just as a crumbled up $100 bill still has purchasing power, your life still has purposeful power; and nothing or no one can ever take that away from you.",
  "id" : 7610
}, {
  "text" : "A critic at best is a waiter at the great table of literature.",
  "id" : 7611
}, {
  "text" : "A critic can call any poem 'doggerel.' That is no more than a slur. 'Doggerel' or 'maudlin' or 'sappy' or 'sentimental' is in the ear of the listener. By the by, 'sentimental' is okay as it is defined as 'marked or governed by feeling, sensibility, or emotional idealism.' It is 'sentimentality' that is to be avoided, like the fiddleback spider, being as it is 'the quality or state of being sentimental to excess or in affectation.' Again we are faced with a judgement call and must keep a sharp eye on our outpourings to insure they are not overly gooey.The intellectual elite probably believe that most of the lyrics songwriters create are 'doggerel' of one kind or another--that is to say 'trivial......the young songwriter has now been warned about the implacable nature of the enemy. Under a rather large umbrella, preferred twentieth-century taste in art of all kinds has been characterized by a kind of detachment, or sangfroid. It is simply not chic to be carried away in one's emotional reaction to a subject. All serious communication or complaint must be carefully wrapped in a protective coating of irony and/or satire.",
  "id" : 7612
}, {
  "text" : "A critic can only review the book he has read, not the one which the writer wrote.",
  "id" : 7613
}, {
  "text" : "A critic is a eunuch working in a harem. He watches it, but he knows he can't do it. Critics very often are failed writers and, like failed priests, they hate religion.",
  "id" : 7614
}, {
  "text" : "A critic is a legless man who teaches other people to run",
  "id" : 7615
}, {
  "text" : "A critic is a legless man who teaches running.",
  "id" : 7616
}, {
  "text" : "A critic is a man created to praise greater men than himself, but he is never able to find them.",
  "id" : 7617
}, {
  "text" : "A critic is a man who knows the way but can't drive the car.",
  "id" : 7618
}, {
  "text" : "A critic is someone who never actually goes to the battle  yet who afterwards comes out shooting the wounded.",
  "id" : 7619
}, {
  "text" : "A critic must be knowledgeable in several fields, practices, and mediums. Brushing off art that they personally don't understand, is not a critique.",
  "id" : 7620
}, {
  "text" : "A critical attitude, like activity, is one of the fundamental characteristics of our time. Both are interdependent. If the critical attitude should dwindle, there would be more peace and less intelligence, to the benefit of the essential. Neither criticism nor activity, however, can steer the course in such a direction - this means that higher forces are involved.",
  "id" : 7621
}, {
  "text" : "A critical element in nearly all effective social movements is leadership. For it is through smart, persistent, and authoritative leaders that a movement generates the appropriate concepts and language that captures the frustration, anger, or fear of the group's members and places responsibility where it is warranted.",
  "id" : 7622
}, {
  "text" : "A critical factor in its success was that the X developers were willing to give the sources away for free in accordance with the hacker ethic, and able to distribute them over the Internet.",
  "id" : 7623
}, {
  "text" : "A critical ingredient which binds customers to a brand is trust",
  "id" : 7624
}, {
  "text" : "A critical point: Is an inter-phase between crisis and normalcy, life and death, danger and safety, failure and success.You decide what nextike",
  "id" : 7625
}, {
  "text" : "A cross between a foreign legion boot-camp and a secret-society initiation ritual, the ordeals were grounded in pain. One thing was obvious: the agenda, which was dedicated to grave discomfort, had been drawn up by a passionate sadist.",
  "id" : 7626
}, {
  "text" : "A cross centered life is made up of Christ centered days.",
  "id" : 7627
}, {
  "text" : "A crossbow?” Pigeon asked.I left my battle-ax in my other jeans,” the man said.",
  "id" : 7628
}, {
  "text" : "A crowd always thinks with its sympathy, never with its reason.",
  "id" : 7629
}, {
  "text" : "A crowd of drunken lovers. Newspaper hats, new couples falling from couches and love- seats—the pleasure remembered, never the regret.",
  "id" : 7630
}, {
  "text" : "A crowd of men stood in front of them. Of all ages, with expressions of sex-wonder in their eyes, gazing curiously as men who cannot solve a mystery that populates graveyards and through the ages has sent poets, popes, kings and fools to the junk heap.",
  "id" : 7631
}, {
  "text" : "A crowd whose discontent has risen no higher than the level of slogans is only a crowd. But a crowd that understands the reasons for its discontent and knows the remedies is a vital community, and it will have to be reckoned with. I would rather go before the government with two people who have a competent understanding of an issue, and who therefore deserve a hearing, than with two thousand who are vaguely dissatisfied.But even the most articulate public protest is not enough. We don't live in the government or in institutions or in our public utterances and acts, and the environmental crisis has its roots in our lives. By the same token, environmental health will also be rooted in our lives. That is, I take it, simply a fact, and in the light of it we can see how superficial and foolish we would be to think that we could correct what is wrong merely by tinkering with the institutional machinery. The changes that are required are fundamental changes in the way we are living.",
  "id" : 7632
}, {
  "text" : "A crowded society is a restrictive society; an overcrowded society becomes an authoritarian, repressive and murderous society.",
  "id" : 7633
}, {
  "text" : "A crown is merely a hat that lets the rain in.",
  "id" : 7634
}, {
  "text" : "A crucial element of the real self is its unconditional acceptance of itself.",
  "id" : 7635
}, {
  "text" : "A crucial factor when achieving great success in the real estate industry, or any industry for that matter, is teamwork. Unity is a place of power.",
  "id" : 7636
}, {
  "text" : "A crucial point here is that understanding is not only a matter of reflection, using finitary propositions, on some preexistent, already determinate experience. Rather, understanding is the way we have a world, the way we experience our world as a comprehensible reality. Such understanding, therefore, involves our whole being - our bodily capacities and skills, our values, our moods and attitudes, our entire cultural tradition, the way in which we are bound up with a linguistic community, our aesthetic sensibilities, and so forth. I short, our understanding is our mode of being in the world. It is the way we are meaningfully situated in our world through our bodily interactions, our cultural institutions , our linguistic tradition, and our historical context. Our more abstract reflective acts of understanding (which may involve grasping of finitary propositions) are simply an extension of our understanding in this more basic sense of having a world.",
  "id" : 7637
}, {
  "text" : "A crude age. Peace is stabilized with cannon and bombers, humanity with concentration camps and pogroms. We're living in a time when all standards are turned upside-down, Kern. Today the aggressor is the shepherd of peace, and the beaten and hunted are the troublemakers of the world. What's more, there are whole races who believe it!",
  "id" : 7638
}, {
  "text" : "A cruel story runs on wheels  and every hand oils the wheels as they run.",
  "id" : 7639
}, {
  "text" : "A crush of bodies surrounded the featureless monument. The enraged dead clambered atop their ghastly kin. Caiaphas tucked his knees to his chest and hugged his legs tightly, staring at the scores of ragged, flailing hands as they scratched for purchase over the edge of the cylinder. Metal thrummed and thunder roared, filling his head.\tNow there were words within the deafening roar. \t“Straaaange,” they seemed to say. \t\t“Daaaace…”\t“Straaaangerrrr…”\tThen a quick, awful chant: “CAIAPHAS! FOREVER! CAI—”\tAnd with a piercing whistle it ended as his eardrums burst.",
  "id" : 7640
}, {
  "text" : "A crushing defeat is the most humbling inoculation for arrogance.",
  "id" : 7641
}, {
  "text" : "A crust eaten in peace is better than a banquet partaken in anxiety.",
  "id" : 7642
}, {
  "text" : "A crust of bread and a corner to sleep in. A minute to smile and an hour to weep in. A pint of joy to a peck of trouble, And never a laugh but the moans come double. And that is life. A crust and a corner that makes love precious, With a smile to warm and tears to refresh us, And joy seems sweeter when cares come after, And a moan is the finest of foils for laughter. And that is life.",
  "id" : 7643
}, {
  "text" : "A cry for attention is positioned as a crime, as if attention were inherently a selfish thing to want. But isn’t wanting attention one of the most fundamental traits of being human—​and isn’t granting it one of the most important gifts we can ever give?",
  "id" : 7644
}, {
  "text" : "A cube or sphere has the characteristics of its form or shape, that is why one calls it a sphere or cube. Just as a cat is what we call a cat by its body type and physiology and its form delineates its interaction with its environment.",
  "id" : 7645
}, {
  "text" : "A cult is a group of people who share an obsessive devotion to a person or idea. The cults described in this book use violent tactics to recruit, indoctrinate, and keep members. Ritual abuse is defined as the emotionally, physically, and sexually abusive acts performed by violent cults. Most violent cults do not openly express their beliefs and practices, and they tend to live separately in noncommunal environments to avoid detection.Some victims of ritual abuse are children abused outside the home by nonfamily members, in public settings such as day care. Other victims are children and teenagers who are forced by their parents to witness and participate in violent rituals. Adult ritual abuse victims often include these grown children who were forced from childhood to be a member of the group. Other adult and teenage victims are people who unknowingly joined social groups or organizations that slowly manipulated and blackmailed them into becoming permanent members of the group. All cases of ritual abuse, no matter what the age of the victim, involve intense physical and emotional trauma.Violent cults may sacrifice humans and animals as part of religious rituals.They use torture to silence victims and other unwilling participants. Ritual abuse victims say they are degraded and humiliated and are often forced to torture, kill, and sexually violate other helpless victims. The purpose of the ritual abuse is usually indoctrination. The cults intend to destroy these victims' free will by undermining their sense of safety in the world and by forcing them to hurt others.In the last ten years, a number of people have been convicted on sexual abuse charges in cases where the abused children had reported elements of ritual child abuse. These children described being raped by groups of adults who wore costumes or masks and said they were forced to witness religious-type rituals in which animals and humans were tortured or killed. In one case, the defense introduced in court photographs of the children being abused by the defendants[.1] In another case, the police found tunnels etched with crosses and pentacles along with stone altars and candles in a cemetery where abuse had been reported. The defendants in this case pleaded guilty to charges of incest, cruelty, and indecent assault.[2] Ritual abuse allegations have been made in England, the United States, and Canada.[3]Many myths abound concerning the parents and children who report ritual abuse. Some people suggest that the tales of ritual abuse are mass hysteria. They say the parents of these children who report ritual abuse are often overly zealous Christians on a witch-hunt to persecute satanists.These skeptics say the parents are fearful of satanism, and they use their knowledge of the Black Mass (a historically well-known, sexualized ritual in which animals and humans are sacrificed) to brainwash their children into saying they were abused by satanists.[4] In 1992 I conducted a study to separate fact from fiction in regard to the disclosures of children who report ritual abuse.[5] The study was conducted through Believe the Children, a national organization that provides support and educational sources for ritual abuse survivors and their families.",
  "id" : 7646
}, {
  "text" : "A cult is a religion with no political power.",
  "id" : 7647
}, {
  "text" : "A cult leader alone in his beliefs is just a crazy dude with a beard.",
  "id" : 7648
}, {
  "text" : "A cult? Jesus Christ. No wonder Anita is worried about her children. They’re like turkeys—they might drown themselves in the rain if you don’t watch ’em close enough.",
  "id" : 7649
}, {
  "text" : "A cultivated and decent man cannot be vain without setting a fearfully high standard for himself, and without despising and almost hating himself at certain moments.",
  "id" : 7650
}, {
  "text" : "A cultural fixation on female thinness is not an obsession about female beauty but an obsession about female obedience.",
  "id" : 7651
}, {
  "text" : "A culture capable of imagining complexly is a humble culture. It acts, when it has to act, as late in the game as possibl, and as cautiously, because it knows its girth and the tight confines of the china shop it's blundering into. And it knows that no matter how well prepared it is -- no matter how ruthlessly it has held its projections up to intelligent scrutiny -- the place it is headed for is going to very different from the place it imagined. The shortfall between the imagined and the real, multiplied by the violence of one's intent, equals the evil one will do.",
  "id" : 7652
}, {
  "text" : "A culture finds the gods it needs.",
  "id" : 7653
}, {
  "text" : "A culture fixated on female thinness is not an obsession about female beauty, but an obsession about female obedience. Dieting is the most potent political sedative in women’s history; a quietly mad population is a tractable one.",
  "id" : 7654
}, {
  "text" : "A culture is made — or destroyed — by its articulate voices.",
  "id" : 7655
}, {
  "text" : "A culture of unaccountability is a culture without incentive, and a culture without incentive is the death of critical and creative thinking.",
  "id" : 7656
}, {
  "text" : "A culture of vultures steeped and born of violence shall choke on the blood of its offspring.",
  "id" : 7657
}, {
  "text" : "A culture that denies death is a barrier to achieving a good death. Overcoming our fears and wild misconceptions about death will be no small task, but we shouldn't forget how quickly other cultural prejudices--racism, sexism, homophobia--have begun to topple in the recent past. It is high time death had its own moment of truth.",
  "id" : 7658
}, {
  "text" : "A culture that does not teach prayer soon runs mad with desire.",
  "id" : 7659
}, {
  "text" : "A culture which doesn't believe in region and religion is like a rock music, noise for old generation & nirvana for the young ones.",
  "id" : 7660
}, {
  "text" : "A culture without property, or in which creators can't get paid, is anarchy, not freedom.",
  "id" : 7661
}, {
  "text" : "A cultured society that has fallen away from its religious traditions expects more from art than the aesthetic consciousness and the 'standpoint of art' can deliver. The Romantic desire for a new mythology... gives the artist and his task in the world the consciousness of a new consecration. He is something like a 'secular saviour' for his creations are expected to achieve on a small scale the propitiation of disaster for which an unsaved world hopes.",
  "id" : 7662
}, {
  "text" : "A cup of tea at the ready and a jug of water will suffice just fine.",
  "id" : 7663
}, {
  "text" : "A cup of tea is all I need to keep working.",
  "id" : 7664
}, {
  "text" : "A cup of wisdom is more valuable than an ocean of intelligence.",
  "id" : 7665
}, {
  "text" : "A cup that is already full cannot have more added to it. In order to receive the further good to which we are entitled  we must give of that which we have.",
  "id" : 7666
}, {
  "text" : "A cup to the dead already  -  Hurrah for the next that dies.",
  "id" : 7667
}, {
  "text" : "A cupcake temple?' Her chest still tight with anxiety, Bertie forced herself to imagine it: bricks of pound cake mortared with buttercream and chocolate ganache, torches like striped birthday candles set into the walls, pilgrims upon the Path of Delectable Righteousness delivering daily tributes of almond paste and raspberry filling. . . .",
  "id" : 7668
}, {
  "text" : "A curator treasures aged bibles, but the wise treasure the wisdom within.",
  "id" : 7669
}, {
  "text" : "A curiosity: my name, Rem, will someday come to mean a line of text in a language spoken only by machines. Specifically, it will mean a line that the machines can safely ignore--one that's only there as a mnemonic, a placeholder, for the people who give the machines their orders. A REM line might say something like this bit is a self-contained sub loop or Steve Perlman in Marketing is a shit. The program as a whole rolls on past and around the REM lines, ignores them completely as it takes its shape, moves through its pre-ordained sequences, unfolds its wonders. My mother named me well.",
  "id" : 7670
}, {
  "text" : "A curiosity . . . no, a need for a different kind of communion. One with people not of the mountain, but rather the outsiders of the Ridge. She couldn’t explain the call of Angel Ridge. Women before her, like her mother, had experienced the same longing, had tried to assimilate with the people below the mountain and had been cruelly rejected, returning to the mountain to live a singular existence.",
  "id" : 7671
}, {
  "text" : "A curious aspect of the theory of evolution is that everybody thinks he understands it.",
  "id" : 7672
}, {
  "text" : "A curious mind enjoys inquiring, experimenting and discovering.",
  "id" : 7673
}, {
  "text" : "A curious mind is never bored.",
  "id" : 7674
}, {
  "text" : "A current pejorative adjective is narcissistic. Generally, a narcissist is anyone better looking than you are, but lately the adective is often applied to those liberals who prefer to improve the lives of others rather than exploit them. Apparently, a concern for others is self-love at its least attractive, while greed is now a sign of the hightest altruism. But then to reverse, periodically, the meanings of words is a very small price to pay for our vast freedom not only to conform but to consume.",
  "id" : 7675
}, {
  "text" : "A curse burns bright on crime.",
  "id" : 7676
}, {
  "text" : "A curse. Been in our family for generations. The Lees have always been perverts. I shall never forget the unspeakable horror that froze the lymph in my glands when the baneful word seared my reeling brain - I was a homosexual. I thought of the painted simpering female impersonators I'd seen in a Baltimore nightclub. Could it be possible I was one of those subhuman things? I walked the streets in a daze like a man with a light concussion. I would've destroyed myself. And a wise old queen - Bobo, we called her - taught me that I had a duty to live and bear my burden proudly for all to see. Poor Bobo came to a sticky end - he was riding in the Duke Devanche's Hispano Suissa when his falling hemorrhoids blew out of the car and wrapped around the rear wheel. He was completely gutted leaving an empty shell sitting there on the giraffe skin upholstry. Even the eyes and the brain went with a horrible shlupping sound. The Duke says he would carry that ghastly shlup with him to his mausoleum.",
  "id" : 7677
}, {
  "text" : "A curt voice echoed in Nathaniel’s head, Prep for impact. This is going to hurt.",
  "id" : 7678
}, {
  "text" : "A customer facing crucial decisions: What should I wipe myself with? What should I brush with? His personal hygiene was deteriorating rapidly as he stared at the rows of possibilities, sweating profusely. Would he ever bathe again?",
  "id" : 7679
}, {
  "text" : "A cute outfit can really make your day. If I wear something I look good in, my mood just goes way up.",
  "id" : 7680
}, {
  "text" : "A cynic always focuses on problems and not on possibilities.",
  "id" : 7681
}, {
  "text" : "A cynic by experience, a romantic by inclination and now a hero by necessity.",
  "id" : 7682
}, {
  "text" : "A cynic can chill and dishearten with a single word.",
  "id" : 7683
}, {
  "text" : "A cynic is a man who  when he smells flowers  looks around for a coffin.",
  "id" : 7684
}, {
  "text" : "A cynic is a man who knows the price of everything  and the value of nothing.",
  "id" : 7685
}, {
  "text" : "A cynic is a person who sees things as it is",
  "id" : 7686
}, {
  "text" : "A cynic is not merely one who reads bitter lessons from the past  he is one who is prematurely disappointed in the future.",
  "id" : 7687
}, {
  "text" : "A cynical modification of letting go doesn't bring forgiveness, it's when, once you forgive, will you be able to let go.",
  "id" : 7688
}, {
  "text" : "A daffodil bulb will divide and redivide endlessly. That's why, like the peony, it is one of the few flowers you can find around abandoned farmhouses, still blooming and increasing in numbers fifty years after the farmer and his wife have moved to heaven, or the other place, Boca Raton. If you dig up a clump when no one is nearby and there is no danger of being shot, you'll find that there are scores of little bulbs in each clump, the progeny of a dozen or so planted by the farmer's wife in 1942. If you take these home, separate them, and plant them in your own yard, within a couple of years, you'll have a hundred daffodils for the mere price of a trespassing fine or imprisonment or both. I had this adventure once, and I consider it one of the great cheap thrills of my gardening career. I am not advocating trespassing, especially on my property, but there is no law against having a shovel in the trunk of your car.",
  "id" : 7689
}, {
  "text" : "A dagger wants flesh, her father would say. Find it.",
  "id" : 7690
}, {
  "text" : "A daily conviction that Jesus Christ is alive draws our hearts closer to Him to believe that He is alive to work in our lives!",
  "id" : 7691
}, {
  "text" : "A daily dosage of positive energy so corrosive that it wears out every negative doubt as the gap between the dream & reality closes.",
  "id" : 7692
}, {
  "text" : "A daily dose of daydreaming heals the heart, soothes the soul, and strengthens the imagination.",
  "id" : 7693
}, {
  "text" : "A daily habit of reflecting on the things that are good in your life, would surely help you to realize that your life is not as bad as you may think.",
  "id" : 7694
}, {
  "text" : "A daily portion is all that a man really wants. We do not need tomorrow's supplies; that day has not yet dawned, and its wants are as yet unborn. The thirst which we may suffer in the month of June does not need to be quenched in February, for we do not feel it yet; if we have enough for each day as the days arrive we shall never know want.",
  "id" : 7695
}, {
  "text" : "A daily practice of how you shall live in heaven, here on earth, is a good qualification plan to get to heaven",
  "id" : 7696
}, {
  "text" : "A daily written thankful gratitude is a heavenly blessing.",
  "id" : 7697
}, {
  "text" : "A daisy blooming in a desert is worth more than a rose blossoming in a rainforest.",
  "id" : 7698
}, {
  "text" : "A dalliance with poetry before we dance.",
  "id" : 7699
}, {
  "text" : "A dam doesn't try to reason with the water. Its main purpose is to hold it still for a while. When I lecture my kids I'm doing much the same thing. I'm not trying to necessarily reason with them, just hold them still for a short while.",
  "id" : 7700
} ]