[ {
  "text" : "Asking the right question makes all the difference to your outcome.",
  "id" : 40701
}, {
  "text" : "Asking where memory is located in the brain is like asking where running is located in the body. There are certainly parts of the body that are more important (the legs) or less important (the little fingers) in performing the task of running but, in the end, it is an activity that requires complex coordination among a great many body parts and muscle groups. To extend the analogy, looking for differences between memory systems is like looking for differences between running and walking. There certainly are many differences, but the main difference is that running requires more coordination among the different body parts and can be disrupted by small things (such as a corn on the toe) that may not interfere with walking at all. Are we to conclude, then, that running is located in the corn on your toe?",
  "id" : 40702
}, {
  "text" : "Asking why you are doing something serves as a check and always moves your focus back to the big picture. Asking why helps you find out if your actions have come unglued from your goals. In theory, you could do this as often as every day, reviewing your to-do list to make sure it ties to your bigger goals. In my perfect fantasy world, I check my actions against my goals every day. In real life, once a week or once every other week is more realistic.",
  "id" : 40703
}, {
  "text" : "Asking why you should retaliate often solves the problem better than retaliation itself.",
  "id" : 40704
}, {
  "text" : "Asking's the easy bit. Then there's everything that comes after.",
  "id" : 40705
}, {
  "text" : "Asking, If there is no God, what is the purpose of life? is like asking, If there is no master, whose slave will I be? If your purpose of life is to submit as a slave, then your meaning comes from flattering the ego of a person whom who should detest.",
  "id" : 40706
}, {
  "text" : "Aslan said Lucy you're bigger.That is because you are older, little one answered he.Not because you are?I am not. But every year you grow, you will find me bigger.",
  "id" : 40707
}, {
  "text" : "Aslan: You doubt your value. Don't run from who you are.",
  "id" : 40708
}, {
  "text" : "Asleep by the SmithsVapour Trail by RideScarborough Fair by Simon & GarfunkelA Whiter Shade of Pale by Procol HarumDear Prudence by the BeatlesGypsy by Suzanne VegaNights in White Satin by the Moody BluesDaydream by Smashing PumpkinsDusk by Genesis (before Phil Collins was even in the band!)MLK by U2Blackbird by the BeatlesLandslide by Fleetwood MacAsleep by the Smiths (again!)-Charlie's mixtape",
  "id" : 40709
}, {
  "text" : "Asleep she was a painting of a fire. Awake she was the fire itself",
  "id" : 40710
}, {
  "text" : "Asleep you can experience many hours whilst only a few waking moments have passed. This is why dreams are an ideal platform for training.",
  "id" : 40711
}, {
  "text" : "Asleep, he looked a lot younger than going-on-seventeen, but I had noticed that Johnny looked younger when he was asleep too, so I figured everyone did. Maybe people are younger when they are asleep.",
  "id" : 40712
}, {
  "text" : "Asleep? That's what she is right now?” Pure menace laced his words. “And when you decide to answer that question, Kane, be sure that you answer this with great care. I for one see you as my friend. We've never had problems. But now you've met my Melody, and problems cannot be avoided. So when I ask you, is she asleep, be sure that you give me a clear answer, because different ones will result in your death and the slashing away of every fucking person you know.",
  "id" : 40713
}, {
  "text" : "Asparagus is in season.",
  "id" : 40714
}, {
  "text" : "Aspects are within us  and who seems most kingly is king.",
  "id" : 40715
}, {
  "text" : "Aspirations are useless, because to aspire, is to reach. Dream, they say, but not too big. Laugh, they say, but not too loudly. Love, they say, but not too hard.",
  "id" : 40716
}, {
  "text" : "Aspirations don’t make poets, perseverance does. Flow with the emotions, let your imagination soar, find what ignites the fire within and let it go wild.",
  "id" : 40717
}, {
  "text" : "Aspirations forms the plot of success.",
  "id" : 40718
}, {
  "text" : "Aspirations without preparations will simply give you life full of frustrations. Develop yourself today!",
  "id" : 40719
}, {
  "text" : "Aspirations; be careful with those, if noble they will emancipate you, if corrupt you will be condemned",
  "id" : 40720
}, {
  "text" : "Aspire higher to attain excellence in whatever you do. But be careful when you reach the peak, where the only way is the way downwards. Maintain your standard!",
  "id" : 40721
}, {
  "text" : "Aspire to be who you most admire",
  "id" : 40722
}, {
  "text" : "Aspire to decency. Practice civility toward one another. Admire and emulate ethical behavior wherever you find it. Apply a rigid standard of morality to your lives; and if, periodically, you fail ­ as you surely will ­ adjust your lives, not the standards.",
  "id" : 40723
}, {
  "text" : "Aspire to do anything, start something and stop at nothing.",
  "id" : 40724
}, {
  "text" : "Aspire to high standards, expect strong results, offer self praise, and stack your confidence.",
  "id" : 40725
}, {
  "text" : "Aspiring authors, get this through your head. Cover art serves one purpose, and one purpose only, to get potential customers interested long enough to pick up the book to read the back cover blurb. In the internet age that means the thumb nail image needs to be interesting enough to click on. That’s what covers are for.",
  "id" : 40726
}, {
  "text" : "Aspiring novelists should be taught that the old adage, “Write about what you know,” isn’t limited to what you have personally experienced. Vicarious experience is also a great part of what you know. Read a lot of history and it becomes part of your store of knowledge, part of what you’re prepared to write about. The same goes for stories and memories that other people share with you.",
  "id" : 40727
}, {
  "text" : "Assad has to be removed, and then you have to actually put someone in that is a qualified leader that can start to build some trust in that area.",
  "id" : 40728
}, {
  "text" : "Assad whistled a few notes of one of his native country's melancholic songs. It sounded as though he was whistling backwards",
  "id" : 40729
}, {
  "text" : "Assad: 'I have written it just down here.'He Pointed to a number of Arabic symbols that could just as well have meant it was going to snow in the Lofoten Islands in the morning.",
  "id" : 40730
}, {
  "text" : "Assassination has never changed the history of the world.",
  "id" : 40731
}, {
  "text" : "Assassination has never changed the history of the world.",
  "id" : 40732
}, {
  "text" : "Assassination is almost always unthinkable to moral, thinking men until after a holocaust has come and gone.",
  "id" : 40733
}, {
  "text" : "Assassination is an art, milord, and I am the city’s most accomplished artist - Durzo Blint",
  "id" : 40734
}, {
  "text" : "Assassination is an art, milord. And I am the city's most accomplished artist.",
  "id" : 40735
}, {
  "text" : "Assassination is murder with a touch more precision. Brother Sim is precise.",
  "id" : 40736
}, {
  "text" : "Assassins take no pride in fighting fairly. We take pride in winning.",
  "id" : 40737
}, {
  "text" : "Assassins: they got sass and live on sin.",
  "id" : 40738
}, {
  "text" : "Assaulted as we are with so many advertisements, messages, appeals, theories, and obligations, we are in danger of losing our way, if not our sanity.We must choose just those few things that we really value. If we filter out the rest and focus on these, we can regain our perspective, and our happiness.",
  "id" : 40739
}, {
  "text" : "Asscrown, I muttered under my breath as I headed to my next class. I wasn't proud of swearing at a complete stranger, no. but he started it.Noah matched my pace. Don't you mean 'assclown'? He looked amused.No, I said, louder this time. I mean asscrown. The crown on top of the asshat that covers the asshole of the assclown. The very zenith in the hierarchy of asses, I said, as though I was reading from a dictionary of modern profanity.I guess you nailed me then.",
  "id" : 40740
}, {
  "text" : "Assembled in Gaza from Brazilian bioplastics, Turkish and Indonesian electronics, running Egyptian software and catching its time cues from an Israeli satellite, it commented on the world in ways its producers had failed to con",
  "id" : 40741
}, {
  "text" : "Assess your days and reconcile the differences. Repeat steps to success and dispose bad habits.",
  "id" : 40742
}, {
  "text" : "Assessing existence while failing to embrace the insights of modern physics would be like wrestling in the dark with an unknown opponent.",
  "id" : 40743
}, {
  "text" : "Assessment can be either formal and/or informal measures that gather information. In education, meaningful assessment is data that guides and informs the teacher and/or stakeholders of students' abilities, strategies, performance, content knowledge, feelings and/or attitudes. Information obtained is used to make educational judgements or evaluative statements. Most useful assessment is data which is used to adjust curriculum in order to benefit the students. Assessment should be used to inform instruction. Diagnosis and assessment should document literacy in real-world contexts using data as performance indicators of students' growth and development.",
  "id" : 40744
}, {
  "text" : "Assessment in this spirit does not concern assignment of grades or evaluation of whether instruction was effective. It's assessment designed squarely to feed into the learning process and make the learning stronger.",
  "id" : 40745
}, {
  "text" : "Asshat! You Darth Vadered me! (Delaney to Rowan)",
  "id" : 40746
}, {
  "text" : "Asshole Proximity Disorder",
  "id" : 40747
}, {
  "text" : "Asshole, Ephraim muttered as he turned back around.Chris chuckeled. Is that really any way to talk to your favorite child?You're not my favorite, Ephraim argued, but they both knew that was bullshit. I don't have any favorites.Puhlease, Chris said. You fucking adore me...",
  "id" : 40748
}, {
  "text" : "Asshole.” “Just for that, I expect you to wrap that dirty mouth of yours around my cock tonight.” He narrowed his eyes on me.I couldn’t believe he’d just said that to me in a fancy restaurant where anyone might overhear. “Are you kidding?” “Babe,” he gave me a look that suggested I was missing the obvious, “I never kid about blowjobs.”Our waiter had descended on us just in time to hear those romantic words and his rosy cheeks betrayed his embarrassment. “Ready to order?” he croaked out.“Yes,” Braden answered, obviously uncaring he’d been overhead. “I’ll have the steak, medium-rare.” He smiled softly at me. “What are you having?” He took a swig of water. He thought he was so cool and funny. “Apparently sausage.” Braden choked on the water, coughing into his fists, his eyes bright with mirth as he put his glass back on the table. “Are you okay, sir?” The waiter asked anxiously. “I’m fine, I’m fine.",
  "id" : 40749
}, {
  "text" : "Assiduity, it means sit down until you do it. Commit yourself to your work and study.",
  "id" : 40750
}, {
  "text" : "Assim é, mas a vantagem da igreja é que, embora às vezes o não pareça, ao gerir o que está no alto, governa o que está em baixo.",
  "id" : 40751
}, {
  "text" : "Assist your Muslim brother, whether he be an oppressor or oppressed. Bu how shall we doit when he is an oppressor? enquired a companion. Muhammad replied, Assisting an oppressor by forbidding and witholding him from oppression.",
  "id" : 40752
}, {
  "text" : "Assisted him? Dylan made the repairs. I only fell and hit my head, from what I can recall. Yes, I make excellent deadweight.",
  "id" : 40753
}, {
  "text" : "Associate Yourself with People Who Think Positively: Associate yourself with people who think positively. You cannot surround yourself with negative people and expect positive outcomes.",
  "id" : 40754
}, {
  "text" : "Associate with men of good quality  if you esteem your own reputation  for it is better to be alone than in bad company.",
  "id" : 40755
}, {
  "text" : "Associate with men of good quality if you esteem your own reputation for it is better to be alone than in bad company.",
  "id" : 40756
}, {
  "text" : "Associate with men of good quality if you esteem your own reputation for it is better to be alone than in bad company.",
  "id" : 40757
}, {
  "text" : "Associate with noblest people you can find; read the best books; live with the mighty. But learn to be happy alone.  Rely upon your own energies, and so not wait for, or depend on other people.",
  "id" : 40758
}, {
  "text" : "Associate with the noblest people you can find",
  "id" : 40759
}, {
  "text" : "Associate yourself with men of good quality if you esteem your own reputation  for 'tis better to be alone than in bad company.",
  "id" : 40760
}, {
  "text" : "Associate yourself with people of good quality, for it is better to be alone than in bad company.",
  "id" : 40761
}, {
  "text" : "Associate yourself with people who think positively. You cannot surround yourself with negative people and expect positive outcomes.",
  "id" : 40762
}, {
  "text" : "Associated with this inner conflict is a tendency to become hypercritical: unhappy souls almost always blame everyone but themselves for their miseries. Shut up within themselves, they are necessarily shut off from all others except to criticize them. Since the essence of sin is opposition to God’s will, it follows that the sin of one individual is bound to oppose any other individual whose will is in harmony with God’s will. This resulting estrangement from one’s fellow man is intensified when one begins to live solely for this world, then the possessions of the neighbor are regarded as something unjustly taken from oneself. Once the material becomes the goal of life, a society of conflicts is born.",
  "id" : 40763
}, {
  "text" : "Associating with winners may not make you a winner, but associating with losers will definitely not make you one.",
  "id" : 40764
}, {
  "text" : "Association brings impartation",
  "id" : 40765
}, {
  "text" : "Association with other people corrupts our character",
  "id" : 40766
}, {
  "text" : "Associations are communities that are built on the hearts and minds of people who come together to do good in the world",
  "id" : 40767
}, {
  "text" : "Associations must evolve if they are to survive into the future.",
  "id" : 40768
}, {
  "text" : "Assume a virtue  if you have it not.",
  "id" : 40769
}, {
  "text" : "Assume everything you put on the Internet can and will be seen not only by the person you're talking about, but your future romantic partners and bosses, too.",
  "id" : 40770
}, {
  "text" : "Assume that you are part-hypocrite and part heedless, and you will not be far wrong.",
  "id" : 40771
}, {
  "text" : "Assuming Sandberg's advice is completely useless for working-class women is just as shortsighted as claiming her advice needs to be completely applicable to all women. And let’s be frank: if Sandberg chose to offer career advice for working-class women, a group she clearly knows little about, she would have been just as harshly criticized for overstepping her bounds.",
  "id" : 40772
}, {
  "text" : "Assuming is a form of giving away your power to another regarding an outcome that concerns you.",
  "id" : 40773
}, {
  "text" : "Assuming less does not make you naive, it makes you a better listener.",
  "id" : 40774
}, {
  "text" : "Assuming mother's absence is only for a short time, don't be too concerned if you find yourself being more relaxed than she is over what the children eat. It is far better to maintain harmony and let mother cope with the problem later. You can use the excuse You are only having this because Mummy's in hospital!.",
  "id" : 40775
}, {
  "text" : "Assuming that all ‘unschooled’ people to lack education is akin to assuming that a salary is the only means to make money, or, that a vagina or a penis is the only source of an orgasm.",
  "id" : 40776
}, {
  "text" : "Assuming what people want is about as controlled as using fireworks to start a fire.",
  "id" : 40777
}, {
  "text" : "Assuming you are still lost in thought about when exactly you should forgive someone, well the time is NOW.",
  "id" : 40778
}, {
  "text" : "Assuming you can write clear English sentences, give up all worry about communication. If you want to communicate, use the telephone.",
  "id" : 40779
}, {
  "text" : "Assumption is one dreadful and incurable disease, which sticks to the soul and wiggles across the skin.",
  "id" : 40780
}, {
  "text" : "Assumption is the biggest human consumption.",
  "id" : 40781
}, {
  "text" : "Assumptions are quick exits for lazy minds that like to graze out in the fields without bother.",
  "id" : 40782
}, {
  "text" : "Assumptions are the termites of relationships.",
  "id" : 40783
}, {
  "text" : "Assumptions are unopened windows that foolish birds fly into, and their broken bodies are evidence gathered too late.",
  "id" : 40784
}, {
  "text" : "Assumptions can be dangerous, JUST ASK!!",
  "id" : 40785
}, {
  "text" : "Assumptions close doors. Intrigue opens them.",
  "id" : 40786
}, {
  "text" : "Assumptions made by others indicates clearly how much people envy your blessings.",
  "id" : 40787
}, {
  "text" : "Assumptions should never be the basis of any understanding.",
  "id" : 40788
}, {
  "text" : "Assured of your salvation by the unique grace of our Lord Jesus Christ is the heartbeat of the gospel, joyful liberation from fear of the Final Outcome, a summons to self-acceptance, and freedom for a life of compassion toward others.",
  "id" : 40789
}, {
  "text" : "Assuredly, Loving Souls, you should go to God with all humility and respect, humbling yourselves in His presence, especially when you remember your past ingratitude and sins.",
  "id" : 40790
}, {
  "text" : "Asta Sollilja slept on, her head in the corner, mouth open, chin up, and head back, with one hand under her ear and the other half-open on the coverlet as if she thought in her sleep that someone would come and lay happiness in her palm.",
  "id" : 40791
}, {
  "text" : "Astarte has come again, more powerful than before. She possesses me. She lies in wait for me.December 97My cruelty has also returned: the cruelty which frightens me. It lies dormant for months, for years, and then all at once awakens, bursts forth and - once the crisis is over - leaves me in mortal terror of myself.Just now in the avenue of the Bois, I whipped my dog till he bled, and for nothing - for not coming immediately when I called! The poor animal was there before me, his spine arched, cowering close to the ground, with his great, almost human, eyes fixed on me... and his lamentable howling! It was as though he were waiting for the butcher! But it was as if a kind of drunkenness had possessed me. The more I struck out the more I wanted to strike; every shudder of that quivering flesh filled me with some incomprehensible ardour. A circle of onlookers formed around me, and I only stopped myself for the sake of my self-respect.Afterwards, I was ashamed.I am always ashamed of myself nowadays. The pulse of life has always filled me with a peculiar rage to destroy. When I think of two beings in love, I experience an agonising sensation; by virtue of some bizarre backlash, there is something which smothers and oppresses me, and I suffocate, to the point of anguish.Whenever I wake up in the middle of the night to the muted hubbub of bumps and voices which suddenly become perceptible in the dormant city - all the cries of sexual excitement and sensuality which are the nocturnal respiration of cities - I feel weak. They rise up around me, submerging me in a sluggish flux of embraces and a tide of spasms. A crushing weight presses down on my chest; a cold sweat breaks out on my brow and my heart is heavy - so heavy that I have to get up, run bare-foot and breathless, to my window, and open both shutters, trying desperately to breathe. What an atrocious sensation it is! It is as if two arms of steel bear down upon my shoulders and a kind of hunger hollows out my stomach, tearing apart my whole being! A hunger to exterminate love.Oh, those nights! The long hours I have spent at my window, bent over the immobile trees of the square and the paving-stones of the deserted street, on watch in the silence of the city, starting at the least noise! The nights I have passed, my heart hammering in anguish, wretchedly and impatiently waiting for my torment to consent to leave me, and for my desire to fold up the heavy wings which beat inside the walls of my being like the wings of some great fluttering bird!Oh, my cruel and interminable nights of impotent rebellion against the rutting of Paris abed: those nights when I would have liked to embrace all the bodies, to suck in all the breaths and sup all the mouths... those nights which would find me, in the morning, prostrate on the carpet, scratching it still with inert and ineffectual fingers... fingers which never know anything but emptiness, whose nails are still taut with the passion of murder twenty-four hours after the crises... nails which I will one day end up plunging into the satined flesh of a neck, and...It is quite clear, you see, that I am possessed by a demon... a demon which doctors would treat with some bromide or with all-healing sal ammoniac! As if medicines could ever be imagined to be effective against such evil!",
  "id" : 40792
}, {
  "text" : "Asteroids have us in our sight. The dinosaurs didn't have a space program, so they're not here to talk about this problem. We are, and we have the power to do something about it. I don't want to be the embarrassment of the galaxy, to have had the power to deflect an asteroid, and then not, and end up going extinct.",
  "id" : 40793
}, {
  "text" : "Asthmatic spewer of filth gasps, but clean air does not sufficeTo fuel fires fueled by thoughts got rottenLest we all be forgotten thingsThat sit like dust upon the mantel of her mind",
  "id" : 40794
}, {
  "text" : "Astley comes to my side. Are you well? No, I tell him, voice hoarse. I am not well. I am broken inside. I am broken almost all-the-way deep, and I don't know...I don't know if I can ever be unbroken, let alone well again”.",
  "id" : 40795
}, {
  "text" : "Astonish the world with your acts of kindness, being deliberately kind to yourself and others.",
  "id" : 40796
}, {
  "text" : "Astonishing how tea opens the ears.",
  "id" : 40797
}, {
  "text" : "Astonishment is the root of philosophy.",
  "id" : 40798
}, {
  "text" : "Astraeus,' Aven called out. 'God of the four winds and friend to sailors. Say a little prayer when you look at him, so he will give us what we need to keep our course.'A little prayer?' said Jack. 'To a constellation?'To what it represents,' said Aven.But I don't believe in what it represents,' said Jack.Prayers aren't for the deity,' said Aven. 'They're for you, to recommit yourself to what you believe.'Can't you do that without praying to a dead Greek god?'Sure,' said Aven. 'But how often would anyone do that, if not in prayer?",
  "id" : 40799
}, {
  "text" : "Astray from a deep sleep chronic as I write by phonics, like insomnia I will always live the onyx night for revealing, and, upon it, still I'll steal the bright light of day right away just to keep building at speeds hypersonic.",
  "id" : 40800
} ]