[ {
  "text" : "A kiss, when all is told, what is it? An oath taken a little closer, a promise more exact. A wish that longs to be confirmed, a rosy circle drawn around the verb 'to love'. A kiss is a secret which takes the lips for the ear, a moment of infinity humming like a bee, a communion tasting of flowers, a way of breathing in a little of the heart and tasting a little of the soul with the edge of the lips!",
  "id" : 10701
}, {
  "text" : "A kiss-goodnight Can last for hoursMoaning into your mouthLicking the sweetnessOf my lipsBiting softlyHolding on To the taste of yoursNever wanting To let goAsking you To kiss me foreverAsking the goodnight-kissTo becomeA kiss-good-morningA kiss-I-love-youAn entwined faithOf two soulsBecoming oneIn a single moment's kiss...",
  "id" : 10702
}, {
  "text" : "A kiss? A fucking kiss got me tortured to within the last inch of sanity? Maybe you could have laid out the rules for messing around with you? You know, before I did that? (Arik to Limos)",
  "id" : 10703
}, {
  "text" : "A kiss….….. is just a kiss….Until it’s all you reminisce.(Then the memory becomes your most treasured possession.)",
  "id" : 10704
}, {
  "text" : "A kite can't really fly free,that's just an expression. In order to soar high in the sky the string of a kite needs to be anchored. If the string breaks the kite drops back to the ground. The kite's freedom depends on it not being as free as he thinks it is.",
  "id" : 10705
}, {
  "text" : "A kite only flies if it’s tethered.",
  "id" : 10706
}, {
  "text" : "A kitten is chiefly remarkable for rushing about like mad at nothing whatever, and generally stopping before it gets there.",
  "id" : 10707
}, {
  "text" : "A kitten is in the animal world what a rosebud is in the garden.",
  "id" : 10708
}, {
  "text" : "A kitten is the delight of a household. All day long a comedy is played out by an incomparable actor.",
  "id" : 10709
}, {
  "text" : "A kitten is, in the animal world, what a rosebud is in the garden.",
  "id" : 10710
}, {
  "text" : "A kleptomaniac is a person who helps himself because he can't help himself",
  "id" : 10711
}, {
  "text" : "A kleptomaniac is a person who helps himself because he can't help himself.",
  "id" : 10712
}, {
  "text" : "A knavish speech sleeps in a fool's ear.",
  "id" : 10713
}, {
  "text" : "A knee to the balls from a car full of clowns would have been less awkward than the look he was receiving from the whiskey-eyed angel.",
  "id" : 10714
}, {
  "text" : "A knife is cutlery in one hand and a weapon in another.",
  "id" : 10715
}, {
  "text" : "A knife may scar a body, but a careless word will wound a soul.",
  "id" : 10716
}, {
  "text" : "A knife wound heals, but a tongue wound festers.",
  "id" : 10717
}, {
  "text" : "A knight can fight. As you well know, I fight about as well as a pillow.That's an insult to pillows. At least they can take a beating.",
  "id" : 10718
}, {
  "text" : "A knight sets out to illuminate the darkness in society, not from its leaves but from its roots. This is how justice will be realized. Find the source",
  "id" : 10719
}, {
  "text" : "A knight will give a lady a ring from his hand and take a kiss from her lips, when he wishes to love her and serve her all his days, she recited, as she had when he was small. She pulled the ring from the chain and held it out to him. This ring is the knight's who swore to serve me. Take it. One day you may find a lady to wear it.",
  "id" : 10720
}, {
  "text" : "A knock down has never been a knockout unless you allow it.",
  "id" : 10721
}, {
  "text" : "A knowledge both of the factors of evolution and how they operate in human society becomes necessary if we are to develop a sound social order.",
  "id" : 10722
}, {
  "text" : "A knowledge of the forces that rule society, of the causes that have produced its upheavals, and of society's resources for promoting healthy progress has become of vital concern to our civilization.",
  "id" : 10723
}, {
  "text" : "A knowledge with no clear idea of Evil as universe and principle, a knowledge that pays no mind to the evil that man is and was and for which he is forced to atone, is knowledge with a view to Evil, in favor of Evil, and probably suggested by Evil.",
  "id" : 10724
}, {
  "text" : "A knowledgeable and courageous U.S. president could help enormously in leading the world's nations toward saving the climate.",
  "id" : 10725
}, {
  "text" : "A knowledgeable citizen is a powerful citizen because knowledge is power! Make your nation a powerful one... Keep reading to acquire more knowledge! Let books be your friends",
  "id" : 10726
}, {
  "text" : "A knowledgeable curious mind is the bridging ground for ideas.",
  "id" : 10727
}, {
  "text" : "A knowledgeable manager can lend to the success of an organization almost as much as a poorly trained manager can damage it.",
  "id" : 10728
}, {
  "text" : "A knowledgeable person without a curious mind is like poetry without essence.",
  "id" : 10729
}, {
  "text" : "A label locks me into a definition that people use to control me. A vision graces me with an idea that serves to release me.",
  "id" : 10730
}, {
  "text" : "A labyrinth is a symbolic journey . . . but it is a map we can really walk on, blurring the difference between map and world.",
  "id" : 10731
}, {
  "text" : "A lack of clarity could put the brakes on any journey to success.",
  "id" : 10732
}, {
  "text" : "A lack of common sense usually ends in some heroic feat, much like the soldier who dives onto the grenade so that others may live.",
  "id" : 10733
}, {
  "text" : "A lack of empathy is the biggest crime of all.",
  "id" : 10734
}, {
  "text" : "A lack of empathy is the greatest crime of all.",
  "id" : 10735
}, {
  "text" : "A lack of engagement sends the message that you may not care, are not interested, are too busy, or that the other person does not matter to you. Even though this is rarely your intention, it can happen when you’re not being mindful and deliberate to connect in the moment.",
  "id" : 10736
}, {
  "text" : "A lack of giving in the life of a person will bring him to poverty.",
  "id" : 10737
}, {
  "text" : "A lack of knowledge about your life mission does not abolish the mission itself",
  "id" : 10738
}, {
  "text" : "A lack of knowledge always leads to defeat and destruction",
  "id" : 10739
}, {
  "text" : "A lack of love for humanity is our biggest enemy.",
  "id" : 10740
}, {
  "text" : "A lack of narrative structure, as you know, will cause anxiety.",
  "id" : 10741
}, {
  "text" : "A lack of planning leads to failure.",
  "id" : 10742
}, {
  "text" : "A lack of real love for ourselves is one of the most constricting, painful conditions we can know.",
  "id" : 10743
}, {
  "text" : "A lady came up to me one day and said 'Sir! You are drunk', to which I replied 'I am drunk today madam, and tomorrow I shall be sober but you will still be ugly.",
  "id" : 10744
}, {
  "text" : "A lady decidedly. Fast? perhaps. Original? undoubtedly. Worth knowing? rather.",
  "id" : 10745
}, {
  "text" : "A lady is as young as the gentleman she feels, said Roy and cackled happily.",
  "id" : 10746
}, {
  "text" : "A lady laced with grace . . . Such, is impossible to despise.",
  "id" : 10747
}, {
  "text" : "A lady never shows her anger, she channels it to further her ends.",
  "id" : 10748
}, {
  "text" : "A lady of forty-seven who has been married twenty-seven years and has six children knows what love really is and once described it for me like this: 'Love is what you've been through with somebody.'",
  "id" : 10749
}, {
  "text" : "A lady once offered me a mat, but as I had no room to spare within the house, nor time to spare within or without to shake it, I declined it, preferring to wipe my feet on the sod before my door. It is best to avoid the beginnings of evil.",
  "id" : 10750
}, {
  "text" : "A lady sent me an email recently advising me to change my environment. I guess she read through the lines of my writing and I had adequately painted a portrait of my experiences for her to form a conclusion that melancholia and fatalistic views of my protagonist reveals the depth or layers of my own consciousness. I haven't experienced much of life at twenty five but I've noticed enough, more than most people do at my age. I won't lie that sometimes it leaves me menacingly depressed. I only represent myself. I am in no competition with anyone. I often muse that if people were half concerned about wars and crimes, corruption in high places and poverty with the heavy regard they place upon other's lives then we would have a better world. Just imagine if the average man on the road heckled politicians the way they are often inclined to insult a fat woman. I have a Ton load of bad experiences but I have not allowed them to deter me, people will think about them at some high point in my life and try to use it to besmirch whatever glory I may attain. I understand that too, they can use it for whatever barometer on their lives they see fit but as for me, I used my crash falls as stairwells to greatness. Sometimes I feel alone because I am youthful and curious about life and people judge me for it and oftentimes it leaves me feeling lonely and asocial. You see the deep thinker has to be careful, the shallow minded will take one look and paint him as madness.",
  "id" : 10751
}, {
  "text" : "A lady that I know just came from Colombia. She laughed because I did not understand. She held out some marijuana uh-huh, said it was the finest in the land. I said, no-no-no-no, i dont smoke it no more. It only makes me fall on the floor.No thank you please, it only makes me sneeze, and then it makes it hard to find the door. A lady that i know just came from Morrocco, Spain. She laughed because i did not understand. She held out a ten-pound bag of cocaine, said it was the finest in the land. I said no-no-no-no, i don't *sniff* no more, it only makes me fall on the floor. No thank you please, it only makes me sneeze, and then it makes it hard to find the door.A lady that i know just came from Tennesee. She laughed because i did not understand. She held out a jug of moonshine, uh-huh, said it was the finest in the land. I said no-no-no-no, i don't drink it no more, it only makes me fall on the floor. No thank you please, it only makes me sneeze, and then it makes it hard to find the door.Ringo Starr's No-No Song",
  "id" : 10752
}, {
  "text" : "A lady who sets her heart upon a lad in uniform must prepare to change lovers pretty quickly, or her life will be but a sad one.",
  "id" : 10753
}, {
  "text" : "A lady with a past has nothing to lose. But a woman with a future can't be too careful.",
  "id" : 10754
}, {
  "text" : "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.",
  "id" : 10755
}, {
  "text" : "A lady, without a family, was the very best preserver of furniture in the world.",
  "id" : 10756
}, {
  "text" : "A lake cannot remain stormy for a long time",
  "id" : 10757
}, {
  "text" : "A lake carries you into recesses of feeling otherwise impenetrable.",
  "id" : 10758
}, {
  "text" : "A lake is a landscape's most beautiful and expressive feature. It is Earth's eye",
  "id" : 10759
}, {
  "text" : "A lamb among wolves!",
  "id" : 10760
}, {
  "text" : "A lamb in a city of wolves.",
  "id" : 10761
}, {
  "text" : "A lame creature, a cripple like myself, has no right to love. How should I, broken, shattered being that I am, be anything but a burden to you, when to myself I am an object of disgust, of loathing. A creature such as I, I know, has no right to love, and certainly no right to be loved. It is for such a creature to creep away into a corner and die and cease to make other people's lives a burden with her presence.",
  "id" : 10762
}, {
  "text" : "A lamp cannot play the role of the Sun and the Sun cannot play the role of a lamp.",
  "id" : 10763
}, {
  "text" : "A land is precious, but ours is to be revered.",
  "id" : 10764
}, {
  "text" : "A language is a dialect with its own army and navy.",
  "id" : 10765
}, {
  "text" : "A language is a map of our failures",
  "id" : 10766
}, {
  "text" : "A language is a system of arbitrary vocal symbols by means of which a social group cooperates.",
  "id" : 10767
}, {
  "text" : "A language is something infinitely greater than grammar and philology. It is the poetic testament of the genius of a race and a culture, and the living embodiment of the thoughts and fanciesthat have moulded them",
  "id" : 10768
}, {
  "text" : "A lantern can give you light only when you light it",
  "id" : 10769
}, {
  "text" : "A large American automobile came crawling close to us, and we could hear from behind its thick windows the deep bass of the radio, and the nasty words of a hateful song.It seemed like so much of modern music, a din to drive human beings mad.",
  "id" : 10770
}, {
  "text" : "A large amount of constant activity will get things going. For example, training in the morning will have everything, all the juices flowing by the time you actually get to work. So, when you're at work, you've been already up for an hour or so or two hours, and you're raring to go where everyone else is still wiping sleep out of their eyes.",
  "id" : 10771
}, {
  "text" : "A large body of psychological research tells us something that many of us already know: girls and women place a lot of importance on their closest relationships. Our parents, relatives, romantic partners and spouses, children, and friends are central to our lives. We value our relationships with these people immensely, and we feel good about ourselves when we are able to create relationships with them that are warm, intimate, and loving. Our need to do so is healthy and adaptive. When our most intimate relationships are good, they protect us from becoming depressed. But when they are riddled with conflict and emotional insecurity, they actually increase our risk for depression.",
  "id" : 10772
}, {
  "text" : "A large drop of sun lingered on the horizon and then dripped over and was gone, and the sky was brilliant over the spot where it had gone, and a torn cloud, like a bloody rag, hung over the spot of its going. And dusk crept over the sky from the eastern horizon, and darkness crept over the land from the east.",
  "id" : 10773
}, {
  "text" : "A large income is the best recipe for happiness I ever heard of.",
  "id" : 10774
}, {
  "text" : "A large majority of our respondents were inspired by a tension in their domain that became obvious when looked at from the perspective of another domain. Even though they do not think of themselves as interdisciplinary, their best work bridges realms of ideas. Their histories tend to cast doubt on the wisdom of overspecialization, where bright young people are trained to become exclusive experts in one field and shun breadth like the plague.",
  "id" : 10775
}, {
  "text" : "A large man with wild blond hair gripped hr horse’s reins, drawing her steed to a stop.\t“Welcome to hell.” Though he presented a jovial grin, his words shot straight to her gut.\t“Enough, Murdoch,” Sylvi said in a warning tone.\tThe man shrugged his shoulders. “Ach, I’m just toying with the new lasses. “I’ll no’ be here long to share my winning personality.",
  "id" : 10776
}, {
  "text" : "A large number of students around the world don't really have access to high quality education. So, launching EdX allows students all over the world to have much better access to a high quality education from a university such as Harvard, MIT, Berkeley and others as we add more universities.",
  "id" : 10777
}, {
  "text" : "A large oak tree is just a little nut that refused to give up.",
  "id" : 10778
}, {
  "text" : "A large part of crime is economics - if people are working and and have a home and family to support, then I believe you can reduce the crime rate.",
  "id" : 10779
}, {
  "text" : "A large part of mankind is angry not with the sins, but with the sinners.",
  "id" : 10780
}, {
  "text" : "A large part of the popularity and persuasiveness of psychology comes from its being a sublimated spiritualism: a secular, ostensibly scientific way of affirming the primacy of spirit over matter.",
  "id" : 10781
}, {
  "text" : "A large part of the present anxiety to improve the education of girls and women is also due to the conviction that the political disabilities of women will not be maintained.",
  "id" : 10782
}, {
  "text" : "A large percentage of people make purchase decisions based on their friends' review than just from ‪‎advertisers",
  "id" : 10783
}, {
  "text" : "A large piece of lead floated out of Bobby head, followed by dark chunks of what could only be pieces of Bobby's brain.The torrent started up again. It flowed steady rather than pulsed with his heart. I knew from that, and from the amount of blood, that it was that mofo vein bleeding. And probably more than a small tear if the amount of blood was telling. I thought there had to be a hole the size of Montana in that thing.Jesus Mother Mary I said, then Stitch!The scrub tech slapped a needle holder into my palm, a curved needle and silk stitch clamped into the end of it. I might have closed my eyes—I've been told I do that sometimes in surgery when I'm trying to visualize something—though if so I don't remember doing it. I took that needle and aimed it into the pool of blood.Suck here Joe, right here.When I thought I could see something, something gray and not black red, I plunged the pointy end of the needle through whatever the visible tissue was and looped it out again. I cinched it down and tied it quick, then repeated the maneuver again after adjusting slightly for lighting, sweating, my own bounding heartbeat, and the regret I wasn't wearing my own diaper.We're losing, I thought.",
  "id" : 10784
}, {
  "text" : "A large proportion of mankind, like pigeons and partridges, on reaching maturity, having passed through a period of playfulness or promiscuity, establish what they hope and expect will be a permanent and fertile mating relationship. This we call marriage.",
  "id" : 10785
}, {
  "text" : "A large salary does not make a person rich, it is a diligent hand that does.",
  "id" : 10786
}, {
  "text" : "A large social-media presence is important because it's one of the last ways to conduct cost-effective marketing. Everything else involves buying eyeballs and ears. Social media enables a small business to earn eyeballs and ears.",
  "id" : 10787
}, {
  "text" : "A large vessel will never fill up no matter how small the leak is.",
  "id" : 10788
}, {
  "text" : "A lasting architecture has to have roots.",
  "id" : 10789
}, {
  "text" : "A lasting marriage, they say, is one where the two reach for different sections of the Sunday paper. Me, I go right for the obituaries, just like those very elderly characters in Muriel Spark's spooky novel, 'Memento Mori.'",
  "id" : 10790
}, {
  "text" : "A lasting order cannot be established by bayonets.",
  "id" : 10791
}, {
  "text" : "A lasting relationship isn't about marriage. It's about compatibility and communication. And you both need to want it to work.",
  "id" : 10792
}, {
  "text" : "A lasting solution to this problem will have an exceptionally positive influence foremost on the peoples of Palestine and Israel, as well as on the region and the international community.",
  "id" : 10793
}, {
  "text" : "A late arrival had the impression of lots of loud people unnecessarily grouped within a smoke-blue space between two mirrors gorged with reflections. Because, I suppose, Cynthia wished to be the youngest in the room, the women she used to invite, married or single, were, at the best, in their precarious forties; some of them would bring from their homes, in dark taxis, intact vestiges of good looks, which, however, they lost as the party progressed. It has always amazed me - the capacity sociable weekend revelers have of finding almost at once, by a purely empiric but very precise method, a common denominator of drunkenness, to which everybody loyally sticks before descending, all together, to the next level. The rich friendliness of the matrons was marked by tomboyish overtones, while the fixed inward look of amiably tight men was like a sacrilegious parody of pregnancy. Although some of the guests were connected in one way or another with the arts, there was no inspired talk, no wreathed, elbow-propped heads, and of course no flute girls. From some vantage point where she had been sitting in a stranded mermaid pose on the pale carpet with one or two younger fellows, Cynthia, her face varnished with a film of beaming sweat, would creep up on her knees, a proffered plate of nuts in one hand, and crisply tap with the other the athletic leg of Cochran or Corcoran, an art dealer, ensconced, on a pearl-grey sofa, between two flushed, happily disintegrating ladies.At a further stage there would come spurts of more riotous gaiety. Corcoran or Coransky would grab Cynthia or some other wandering woman by the shoulder and lead her into a corner to confront her with a grinning imbroglio of private jokes and rumors, whereupon, with a laugh and a toss of her head, he would break away. And still later there would be flurries of intersexual chumminess, jocular reconciliations, a bare fleshy arm flung around another woman's husband (he standing very upright in the midst of a swaying room), or a sudden rush of flirtatious anger, of clumsy pursuit-and the quiet half smile of Bob Wheeler picking up glasses that grew like mushrooms in the shade of chairs. (The Vane Sisters)",
  "id" : 10794
}, {
  "text" : "A laugh a day does you more good than an apple – read a humours book ...",
  "id" : 10795
}, {
  "text" : "A laugh burst from Nina's lips. Not as awkward as it must be for you. Honey, please. If you bent around any harder trying to let me know you fucked Lex to try and make me feel bad, you'd be a pretzel. Although you're about as smart as one.",
  "id" : 10796
}, {
  "text" : "A laugh is a surprise. And all humor is physical. I was always athletic, so that came naturally to me.",
  "id" : 10797
}, {
  "text" : "A laugh jumps out of my mouth, surprising me. I can’t even remember the last time I laughed and it puts me on edge. I suddenly want to do the same thing to her. Let her see how it feels to teeter on that cliff.",
  "id" : 10798
}, {
  "text" : "A lavish lifestyle never leads to a wealthy life.",
  "id" : 10799
}, {
  "text" : "A law is not good merely because the legislature wills it, but the legislature has the mortal duty to will only that which is good.",
  "id" : 10800
} ]