[ {
  "text" : "All one needs to do is read - books, magazines, research the Internet - and pay attention to the influencers in their lives to discover the myriad people of strong moral character who have and still are making positive, meaningful contributions and differences in our world.",
  "id" : 23801
}, {
  "text" : "All one's inventions are true, you can be sure of that. Poetry is as exact a science as geometry.",
  "id" : 23802
}, {
  "text" : "All opinions are not equal. Some are a very great deal more robust, sophisticated and well supported in logic and argument than others.",
  "id" : 23803
}, {
  "text" : "All opponents are not necessarily enemies. But both enemies and opponents carry certain characteristics in common. Both perceive their opposite as an obstacle, or an opportunity, or a threat. Sometimes the threat is personal; other times it is a perceived violation of standards or accepted norms of society.In modest form, the opponent's attacks are verbal. The warrior must choose which of those to stand against,, and which to ignore.Often that decision is taken from his hands by others. In those cases, lack of discipline may dissuade the opponent from further attacks. More often, though, the opponent finds himself encouraged to continue or intensify the attacks.It is when the attacks become physical that the warrior must take the most dangerous of choices.",
  "id" : 23804
}, {
  "text" : "All oppression creates a state of war.",
  "id" : 23805
}, {
  "text" : "All order, I've come to understand, is theoretical, unreal — a harmless, sensible, smiling mask men slide between the two great, dark realities, the self and the world — two snake pits.",
  "id" : 23806
}, {
  "text" : "All organisms vary. It is in the highest degree improbable that any given variety should have exactly the same relations to surrounding conditions as the parent stock. In that case it is either better fitted (when the variation may be called useful), or worse fitted, to cope with them. If better, it will tend to supplant the parent stock; if worse, it will tend to be extinguished by the parent stock.If (as is hardly conceivable) the new variety is so perfectly adapted to the conditions that no improvement upon it is possible,—it will persist, because, though it does not cease to vary, the varieties will be inferior to itself.If, as is more probable, the new variety is by no means perfectly adapted to its conditions, but only fairly well adapted to them, it will persist, so long as none of the varieties which it throws off are better adapted than itself.On the other hand, as soon as it varies in a useful way, i.e. when the variation is such as to adapt it more perfectly to its conditions, the fresh variety will tend to supplant the former.",
  "id" : 23807
}, {
  "text" : "All organizations are perfectly designed to get the results they are now getting. If we want different results, we must change the way we do things.",
  "id" : 23808
}, {
  "text" : "All other businesses we do for living and for leaving good and great footprints are good! In fact, we must not let our gifts and talents be idle, but in all our endeavors we must not forget that there is one more noble business than any, and that is touching and saving lives for the Kingdom of God, in truth and in spirit, and proclaiming the coming of Jesus Christ with all due diligence, understanding, humility, courage and fortitude!",
  "id" : 23809
}, {
  "text" : "All other creatures look down toward the earth, but man was given a face so that might turn his eyes toward the stars and his gaze upon the sky.",
  "id" : 23810
}, {
  "text" : "All other goods by fortune's hand are given: A wife is the peculiar gift of Heav'n.",
  "id" : 23811
}, {
  "text" : "All other swindlers upon earth are nothing compared to self-swindlers.",
  "id" : 23812
}, {
  "text" : "All other swindlers upon earth are nothing to the self-swindlers, and with such pretences did I cheat myself.",
  "id" : 23813
}, {
  "text" : "All other things held constant, to the extent that an individual or society sees, believes in, and acts in abundance, so will it have wealth and happiness.",
  "id" : 23814
}, {
  "text" : "All other trades are contained in that of war.Is that why war endures?No. It endures because young men love it and old men love it in them. Those that fought, those that did not.That's your notion.The judge smiled. Men are born for games. Nothing else. Every child knows that play is nobler than work. He knows too that the worth or merit of a game is not inherent in the game itself but rather in the value of that which is put at hazard. Games of chance require a wager to have meaning at all. Games of sport involve the skill and strength of the opponents and the humiliation of defeat and the pride of victory are in themselves sufficient stake because they inhere in the worth of the principals and define them. But trial of chance or trial of worth all games aspire to the condition of war for here that which is wagered swallows up game, player, all.",
  "id" : 23815
}, {
  "text" : "All others are outside myself;I lock my door and bar them outThe turmoil, tedium, gad-about.I lock my door upon myself,And bar them out; but who shall wallSelf from myself, most loathed of all?If I could once lay down myself,And start self-purged upon the raceThat all must run ! Death runs apace.",
  "id" : 23816
}, {
  "text" : "All our acts have sacramental possibilities.",
  "id" : 23817
}, {
  "text" : "All our ancestors were murdered, murderers, complicit to murder, or combating murder.",
  "id" : 23818
}, {
  "text" : "All our ancient history, as one of our wits remarked, is no more than accepted fiction.",
  "id" : 23819
}, {
  "text" : "All our best men are laughed at in this nightmare land.",
  "id" : 23820
}, {
  "text" : "All our contemporaries...had some big ideology to live for. Everybody thought he had to either fight in Spain or die for something else, and most of us had to be in prison for one reason or another. And then at the end it turns out that none of these great ideologies was worth your sacrificing anything for. Even doing personal good is very difficult to be absolutely sure about. It's very difficult to know exactly whether to live for an ideology or even to live for doing good. But there cannot be anything wrong in making a pot, I'll tell you. When making a pot you can't bring any evil into the world. - Eva Zeisel, ceramist.",
  "id" : 23821
}, {
  "text" : "All our desires are desires of the soul, ultimately, Though they look like desires mental or sensory;- 39 -",
  "id" : 23822
}, {
  "text" : "All our discontents about what we want appeared to spring from the want of thankfulness for what we have.",
  "id" : 23823
}, {
  "text" : "All our dreams can come true, if we have the courage to pursue them.",
  "id" : 23824
}, {
  "text" : "All our dreams can manifest in life not because we are white or black, but because we believe.",
  "id" : 23825
}, {
  "text" : "All our efforts to guard and guide our children may just get in the way of the one thing they need most from us: to be deeply loved yet left alone so they can try a new skill, new slang, new style, new flip-flops. So they can trip a few times, make mistakes, cross them out, try again, with no one keeping score.",
  "id" : 23826
}, {
  "text" : "All our emotions are real, but one has to be quite cautious with what supports their reality.",
  "id" : 23827
}, {
  "text" : "All our environmental problems become easier to solve with fewer people and harder - and ultimately impossible to solve - with ever more people.",
  "id" : 23828
}, {
  "text" : "All our failures makes us change our lives, but our changes will always be in our memories.",
  "id" : 23829
}, {
  "text" : "All our final resolutions are made in a state of mind which is not going to last.",
  "id" : 23830
}, {
  "text" : "All our finite decisions are taken in a very transient emotional stage.",
  "id" : 23831
}, {
  "text" : "All our focus and strength must be concentrated on striving to fulfill the will of God for our lives",
  "id" : 23832
}, {
  "text" : "All our geese are swans.",
  "id" : 23833
}, {
  "text" : "All our good and bad memories—they were like our B-side diaries. They were like those songs on old dusty punk albums that no one listened to anymore.",
  "id" : 23834
}, {
  "text" : "All our good deeds cannot save us.We are saved by grace and faith in Jesus Christ.",
  "id" : 23835
}, {
  "text" : "All our good is apparently from God, because we are first naked and holy without any good, and afterwards enriched with all good.",
  "id" : 23836
}, {
  "text" : "All our hope rests upon the possibility of a change of the laws which concern it, so that only rape or the comission of public offence, when this can be proved at the same time, shall be punishable.",
  "id" : 23837
}, {
  "text" : "All our interior world is reality - and that perhaps more so than our apparent world.",
  "id" : 23838
}, {
  "text" : "All our knowledge begins with the senses, proceeds then to the understanding, and ends with reason. There is nothing higher than reason.",
  "id" : 23839
}, {
  "text" : "All our knowledge brings us nearer to our ignorance.",
  "id" : 23840
}, {
  "text" : "All our knowledge has its origin in our perceptions",
  "id" : 23841
}, {
  "text" : "All our knowledge has its origins in our perceptions.",
  "id" : 23842
}, {
  "text" : "All our knowledge merely helps us to die a more painful death than animals that know nothing.",
  "id" : 23843
}, {
  "text" : "All our life we had been dreaming to get through every little hole into this beautiful and unfamiliar world where parents and children love each other not for something but in spite of everything, to plunge into this fairy world entirely, settle down and live there. So why didn’t I feel happy when it happened for real?",
  "id" : 23844
}, {
  "text" : "All our life, so far as it has definite form, is but a mass of habits - practical, emotional, and intellectual - systematically organized for our weal or woe, and bearing us irresistibly toward our destiny, whatever the latter may be. - William James",
  "id" : 23845
}, {
  "text" : "All our lives are enriched by the leadership and excellence and confidence of female athletes, whether the Mia Hamms and Maya Moores we know or the field hockey, lacrosse and track and field athletes we do not necessarily know.",
  "id" : 23846
}, {
  "text" : "All our lives my brother and I were caught by the fictions my parents told us—fictions about themselves as well as others. Each wanted us to judge the other in his or her favor. Sometimes I felt cheated, as if they never allowed us to have a story of our own. It is only now that I understand how much their story was also mine.",
  "id" : 23847
}, {
  "text" : "All our lives we postpone everything that can be postponed; perhaps we all have the certainty, deep inside, that we are immortal and sooner or later every man will do everything, know all there is to know.",
  "id" : 23848
}, {
  "text" : "All our media are given over to things that are better left unsaid.",
  "id" : 23849
}, {
  "text" : "All our prayers can't keep a single leaf from falling.",
  "id" : 23850
}, {
  "text" : "All our reasoning ends in surrender to feeling.",
  "id" : 23851
}, {
  "text" : "All our reasoning ends in surrender to feeling.",
  "id" : 23852
}, {
  "text" : "All our religion is but a false religion, and all our virtues are mere illusions and we ourselves are only hypocrites in the sight of God, if we have not that universal charity for everyone--for the good, and for the bad, for the poor and for the rich, and for all those who do us harm as much as those who do us good.",
  "id" : 23853
}, {
  "text" : "All our sentiments - religious, romantic or any other - are born in the neurons.",
  "id" : 23854
}, {
  "text" : "All our sweetest hours fly fastest.",
  "id" : 23855
}, {
  "text" : "All our talents increase in the using  and every faculty both good and bad  strengthens by exercise.",
  "id" : 23856
}, {
  "text" : "All our thought process should be concentrated on merger of soul with the vital life. When this realisation is achieved, it leads the soul from Atma to Paramatma, one in poccession of all.",
  "id" : 23857
}, {
  "text" : "All our time spent making lists would be better spent painting, or writing, Or singing, or learning to speak stories. Sometimes I feel as though the Church has a kind of pity for Scripture, Always having to come behind it and explain everything, put everything into actionable steps, acronyms and hidden secrets, as though the original writers, and for that matter the Holy Spirit Who worked in the lives of the original writers, were a bunch of you literate hillbillies. I think the methodology God used to explain His Truth is quite superior. My life is a story, more than a list. I don't feel that a list could ever explain the complexity of all this beauty.",
  "id" : 23858
}, {
  "text" : "All our unique human achievements may seem to be the creation of the unique human mind, but they are simply the by- products of our neurobiological response to the environment.",
  "id" : 23859
}, {
  "text" : "All our wisdom is stored in the trees.",
  "id" : 23860
}, {
  "text" : "All our words are but crumbs that fall down from the feast of the mind.",
  "id" : 23861
}, {
  "text" : "All our words from loose using have lost their edge.",
  "id" : 23862
}, {
  "text" : "All our work, our whole life is a matter of semantics, because words are the tools with which we work, the material out of which laws are made, out of which the Constitution was written. Everything depends on our understanding of them.",
  "id" : 23863
}, {
  "text" : "All our works must pass through fire. Some of them will be burnt out and those that are left will be our good and useful works for the Kingdom of God",
  "id" : 23864
}, {
  "text" : "All outdoors may be bedlam, provided there is no disturbance within.",
  "id" : 23865
}, {
  "text" : "All outward forms of religion are almost useless, and are the causes of endless strife. Believe there is a great power silently working all things for good, behave yourself and never mind the rest.",
  "id" : 23866
}, {
  "text" : "All outward success  when it has value  is but the inevitable result of an inward success of full living  full play and enjoyment of one's faculties.",
  "id" : 23867
}, {
  "text" : "All over America, people were pulling credentials out of their pockets and sticking them under someone else's nose to prove they had been somewhere or done something. And I thought someday everyone in America will suddenly jump up and say, 'I don't take any shit!' and start pushing and cursing and clawing at the man next to him.",
  "id" : 23868
}, {
  "text" : "All over India, all over the world, as the sun or the shadow of darkness moves from east to west, the call to prayer moves with it, and people kneel down in a wave to pray to God. Five waves each day - one for each namaaz - ripple across the globe from longitude to longitude. The component elements change direction, like iron filings near a magnet - towards the house of God in Mecca.",
  "id" : 23869
}, {
  "text" : "All over India, all over the world, as the sun or the shadow of darkness moves from east to west, the call to prayer moves with it, and people kneel down in a wave to pray to God. Five waves each day - one for each namaaz - ripple across the globe from longitude to longtigude. The component elements change direction, like iron filings near a magnet - towards the house of God in Mecca.",
  "id" : 23870
}, {
  "text" : "All over the city lights were coming on in the purple-blue dusk. The street lights looked delicate and frail, as though they might suddenly float away from their lampposts like balloons. Long twirling ribbons of light, red, green, violet, were festooned about the doorways of drugstores and restaurants--and the famous electric signs of Broadway had come to life with glittering fish, dancing figures, and leaping fountains, all flashing like fire. Everything was beautiful. Up in the deepening sky above the city the first stars appeared white and rare as diamonds.",
  "id" : 23871
}, {
  "text" : "All over the place, from the popular culture to the propaganda system, there is constant pressure to make people feel that they are helpless, that the only role they can have is to ratify decisions and to consume.",
  "id" : 23872
}, {
  "text" : "All over the world God is opening doors of opportunity, making it possible for us to take the Gospel to millions who have never heard of Christ.",
  "id" : 23873
}, {
  "text" : "All over the world are particular people, and you could be happy with probably five or six of them, eight if you're bisexual and everyone is.",
  "id" : 23874
}, {
  "text" : "All over the world major museums have bowed to the influence of Disney and become theme parks in their own right. The past, whether Renaissance Italy or Ancient Egypt, is re-assimilated and homogenized into its most digestible form. Desperate for the new, but disappointed with anything but the familiar, we recolonize past and future. The same trend can be seen in personal relationships, in the way people are expected to package themselves, their emotions and sexuality, in attractive and instantly appealing forms.",
  "id" : 23875
}, {
  "text" : "All over the world there are enormous numbers of smart, even gifted, people who harbor a passion for science. But that passion is unrequited. Surveys suggest that some 95 percent of Americans are “scientifically illiterate.” That’s just the same fraction as those African Americans, almost all of them slaves, who were illiterate just before the Civil War—when severe penalties were in force for anyone who taught a slave to read. Of course there’s a degree of arbitrariness about any determination of illiteracy, whether it applies to language or to science. But anything like 95 percent illiteracy is extremely serious.",
  "id" : 23876
}, {
  "text" : "All over the world there are students, teachers and parents that face serious challenges every day. They need help with real problems that have life-altering consequences—and a group of intelligent professionals brought together to advise and educate stakeholders in need of help ought to be able to do so without behaving like a middle school drama queen.",
  "id" : 23877
}, {
  "text" : "All over the world there were families deciding to care about each other and encourage one another along the paths God had given them.",
  "id" : 23878
}, {
  "text" : "All over the world, there are so many magazine articles and books telling women what to do, how to be and not to be, in order to attract or please these men. There are far fewer guides for men about pleasing women.",
  "id" : 23879
}, {
  "text" : "All overt and covert emotions would shrivel without the beam of contrast and comparison to supply context and implication. We need the value of counterpoise to recognize and distinguish between similar and dissimilar concepts. How do we identify the importance of hope if we never felt despair? How do we appreciate the value of society and companionship until we experience solitude and loneliness? What would any relationship be unless draped with the boughs of thoughts and feelings, without the ongoing interaction between conscientious action and unreserved devotion, without endless empathy fused with boundless love? In the ring of time, without the verve supplied by both the real and the imaginary, life would be bland, insipid, and lackluster.",
  "id" : 23880
}, {
  "text" : "All pain in life comes from suppressing your true identity.",
  "id" : 23881
}, {
  "text" : "All pain is the same.",
  "id" : 23882
}, {
  "text" : "All pain seemed to come with lots of blood, and lots of mental anguish, too. I already knew about that. Maybe that was the worst kind of pain, because nobody knew about it but you.",
  "id" : 23883
}, {
  "text" : "All pain, pleasure and self-limitation either originate in theconscious mind or is accepted uncritically from an outside source.",
  "id" : 23884
}, {
  "text" : "All paradises are there to be expelled from.",
  "id" : 23885
}, {
  "text" : "All paradises, all utopias are designed by who is not there, by the people who are not allow",
  "id" : 23886
}, {
  "text" : "All paradises, all utopias are designed by who is not there, by the people who are not allowed in., March 9, 1998]",
  "id" : 23887
}, {
  "text" : "All parents damage their children. It cannot be helped. Youth, like pristine glass, absorbs the prints of its handlers. Some parents smudge, others crack, a few shatter childhoods completely into jagged little pieces, beyond repair.",
  "id" : 23888
}, {
  "text" : "All parents set out with expectations, hopes and dreams for their child. When a child is diagnosed with a health problem, these aspirations are altered. While one parent is hoping to see their child graduate from university, another is praying that they can live pain free",
  "id" : 23889
}, {
  "text" : "All passion is childish. It's banal and naive. It's nothing we learn; it's instinctive, and so it overwhelms us. Overturns us. It bears us away in a flood. All other emotions belong to the earth, but passion inhabits the universe.",
  "id" : 23890
}, {
  "text" : "All passion is childish. It's banal and naive. It's nothing we learn; it's instinctive, and so it overwhelms us. Overturns us. It bears us away in a flood. All other emotions belong to the earth, but passion inhabits the universe. That is the reason why passion is worth something, not for what it gives us but for what it demands that we risk. Our dignity. The puzzlement of others and their condescending, shaking heads.",
  "id" : 23891
}, {
  "text" : "All passions exaggerate  it is because they do that they are passions.",
  "id" : 23892
}, {
  "text" : "All paths are present, always... and we can but choose among them.",
  "id" : 23893
}, {
  "text" : "All paths are seen, through the prism of fate",
  "id" : 23894
}, {
  "text" : "All paths are the same: they lead nowhere. ... Does this path have a heart? If it does, the path is good; if it doesn't, it is of no use. Both paths lead nowhere; but one has a heart, the other doesn't. One makes for a joyful journey; as long as you follow it, you are one with it. The other will make you curse your life. One makes you strong; the other weakens you.",
  "id" : 23895
}, {
  "text" : "All paths are valid, but in the end you will find that the realization of the ultimate truth is a pathless path.",
  "id" : 23896
}, {
  "text" : "All paths eventually lead home.",
  "id" : 23897
}, {
  "text" : "All paths lead me to you.",
  "id" : 23898
}, {
  "text" : "All paths lead to death, our premature sacrifice for future spawn(from Elixir)",
  "id" : 23899
}, {
  "text" : "All paths lie together in the hand of god like a web endlessly woven, and yours and mine are no greater or less than the beetle's or the squirrel's or the sparrow's. All are held together.",
  "id" : 23900
} ]