[ {
  "text" : "'Peace through Strength' only works if you have and show strength.",
  "id" : 301
}, {
  "text" : "'Pears like my heart go flutter, flutter, and then they may say, 'Peace, Peace,' as much as they likes - I know it's goin' to be war!",
  "id" : 302
}, {
  "text" : "'Perfect Sense' is a film about love and catastrophe, which I hope is a powerfully romantic and emotional take on the apocalyptic sub-genre. Its aim is to be a minimalist concept movie - where seismic events occur in simple ways that ask the audience to use their imagination.",
  "id" : 303
}, {
  "text" : "'Pity without rigor would be cowardly egotism, mere sentimentality.'",
  "id" : 304
}, {
  "text" : "'Potato-chip news' is news that's repetitive, requires little effort to absorb, and is consumable in massive quantities: true crime, natural disasters, political punditry, celebrity gossip, sports gossip, or endless photographs of beautiful houses, food, or clothes.",
  "id" : 305
}, {
  "text" : "'Pressure' is a word that is misused in our vocabulary. When you start thinking of pressure, it's because you've started to think of failure.",
  "id" : 306
}, {
  "text" : "'Pretty Little Liars,' you know, it's a teen show that grew to be something bigger. I think you had girls from ages 7 to, like, 20 watching the show, and that was the predominant audience. Then it grew to be for girls, boys, men, women, people who are 7 to 35. I think that's crazy.",
  "id" : 307
}, {
  "text" : "'Priced to sell' - just the phrase makes me smile. When a dealer says all the items in his booth are priced to sell, he means he's tagged them as aggressively as he can to get you to buy them. Don't worry, though, I still haggle. You have to. That's the point of a flea market.",
  "id" : 308
}, {
  "text" : "'Rabbi' means 'teacher,' and I see the role of chief rabbi as chief teacher.",
  "id" : 309
}, {
  "text" : "'Rapa Nui' is about the conflict in the 1600s on Easter Island. It's about the clash of the royal clan and the working class.",
  "id" : 310
}, {
  "text" : "'Revelations' is one of the most important pieces to the African American arts. It assesses the hope and despair of a people and overcoming the struggle with our faith.",
  "id" : 311
}, {
  "text" : "'Revolutionary Road' is a fascinating study of the human condition of a fragmenting marriage and the torment that these two people put themselves through in their efforts to try and find happiness and try and stay together, actually.",
  "id" : 312
}, {
  "text" : "'Rich by nature  poor by policy' might be written over Canada's door.",
  "id" : 313
}, {
  "text" : "'Romeo And Juliet' is the classic love story. When two lovers are separated and trying to get back to one another, that's fiercely romantic and something you become glued to.",
  "id" : 314
}, {
  "text" : "'Rookie' is not your guide to Being a Teen. It is, quite simply, a bunch of writing and art we like and believe in.",
  "id" : 315
}, {
  "text" : "'SMiLE' is perhaps the Beach Boys' most legendary album. It was recorded in 1966 and 1967 but only saw a formal release in 201 That's a long time to wait for what was said to be Brian Wilson's masterpiece.",
  "id" : 316
}, {
  "text" : "'Safe Harbor' is a state of mind... it's the place - in reality or metaphor - to which one goes in times of trouble or worry. It can be a friendship, marriage, church, garden, beach, poem, prayer, or song.",
  "id" : 317
}, {
  "text" : "'Sartor Resartus' is simply unreadable  and for me that always sort of spoils a book.",
  "id" : 318
}, {
  "text" : "'Saturday Night Live' will always be this amazing, powerful behemoth, but it's also not the only thing happening in comedy anymore.",
  "id" : 319
}, {
  "text" : "'Savage Inequalities' was about school finance, and 'Amazing Grace' primarily dealt with medical and social injustices in New York. But with 'Ordinary Resurrections,' I had no predetermined agenda. When I met with the children, I was not in pursuit of any line of thinking. In our conversations, I let them lead me where they wanted to go.",
  "id" : 320
}, {
  "text" : "'Sesame Street's' genius lies in finding gentle ways to talk about hard things - death, divorce, danger - in terms that children understand and accept.",
  "id" : 321
}, {
  "text" : "'Shake It Up' definitely teaches kids about the importance of reaching for your dreams and setting high goals. It also teaches great lessons about friendship and family.",
  "id" : 322
}, {
  "text" : "'Shkoff' is to eat. 'Shkiaff' is to slap. Like, 'Gettouttahere I'm gonna give you a couple of shkiaffs,' or, 'Forget presentation, just shkiaff the food onto the plate.'",
  "id" : 323
}, {
  "text" : "'Skyline' is an alien invasion film that really takes an interesting look at the genre. The writers did an amazing job of creating a new take at how life from other planets come and plan to invade Earth.",
  "id" : 324
}, {
  "text" : "'Sleepless' was a script that had been written by three or four other writers before me, and it never really worked, but it had this amazing ending on the top of the Empire State Building that just worked, no matter what came before it.",
  "id" : 325
}, {
  "text" : "'Snow White' is an old fairy tale, so obviously the idea of vanity and obsession with youth is long-standing. With today's science, people have become crazy with trying to move their face around. It's bizarre.",
  "id" : 326
}, {
  "text" : "'Snowpiercer' is a little bit more experimental, I think, and crafted for a slightly different audience. 'The Giver' is more about teen angst.",
  "id" : 327
}, {
  "text" : "'So what happens next?' 'Everybody dies, and the people who don't get married.' 'Like any other story, then.'",
  "id" : 328
}, {
  "text" : "'Social engineering,' the fancy term for tricking you into giving away your digital secrets, is at least as great a threat as spooky technology.",
  "id" : 329
}, {
  "text" : "'Solutionism' for me is, above all, an unthinking pursuit of perfection - by means of technology - without coming to grips with the fact that imperfection is an essential feature of liberal democracy.",
  "id" : 330
}, {
  "text" : "'Sound of My Voice' is an amazing film. Small, simple, yet incredibly thought provoking.",
  "id" : 331
}, {
  "text" : "'Spider-Man' seems to have a different tone to the pure Marvel stuff, but I really enjoyed the 'Guardians Of The Galaxy' and 'Iron Man' movies. I love the special effects and how it seems very real, but at the same time, it still lives within the realm of Marvel. That's got to be a lot of work.",
  "id" : 332
}, {
  "text" : "'Stand By Me' was really great for me and my buddies we'd all watch that together because that was us - we were down in the creek and hanging out every day and going on little adventures. I had about sixteen friends who are all about the same age as me and lived in a three-block radius. We spent our entire childhood down in that creek.",
  "id" : 333
}, {
  "text" : "'Star Trek' is about acceptance, and the strength of the Starship Enterprise is that it embraces diversity in all its forms.",
  "id" : 334
}, {
  "text" : "'Star Trek' is the McDonald's of science fiction; it's fast food storytelling. Every problem is like every other problem. They all get solved in an hour. Nobody ever gets hurt, and nobody needs to care. You give up an hour of your time, and you don't really have to get involved. It's all plastic.",
  "id" : 335
}, {
  "text" : "'Star Trek' was an attempt to say humanity will reach maturity and wisdom on the day that it begins not just to tolerate but take a special delight in differences in ideas and differences in lifeforms.",
  "id" : 336
}, {
  "text" : "'Star Wars' is fun, its exciting, its inspirational, and people respond to that. It's what they want.",
  "id" : 337
}, {
  "text" : "'Star Wars' is more fairy tale than true science fiction.",
  "id" : 338
}, {
  "text" : "'Star Wars' was, I mean, it was the first time I remember seeing three movies that all kind of went together. It was just an amazing final understanding of what a trilogy was.",
  "id" : 339
}, {
  "text" : "'Station to Station' came out of a sense of urgency - a sense that culture, be it art, film or architecture, has become so compartmentalised. For this project, we wanted to break that and create a language that is more nomadic and less materialistic and really empowering for the creators and the audience.",
  "id" : 340
}, {
  "text" : "'Strictly' is a bit like scoring the winning goal in the FA Cup Final or sinking the final putt in the Ryder Cup - only a few people get the opportunity to do it, and they have got to be famous.",
  "id" : 341
}, {
  "text" : "'Style Strategy' is about shopping smart, staying chic and making it all last. It's about showing women how to shop for value without compromising style.",
  "id" : 342
}, {
  "text" : "'Sugar, aint you ever had no good time?' she said with a bit of sadness in her voice. 'What you mean?' Sugar said,...'Seems to me that I ain't never see you look up from whatever you were doing and just smile.''Just smile? Smile at what? At who?''Smile into the air, girl!' she said and waved her arm through the air....you better start, 'cause time is running and a life without good times ain't a life worth having.",
  "id" : 343
}, {
  "text" : "'Sunday Morning Coming Down' is probably the most directly autobiographical thing I'd written. In those days, I was living in a slum tenement that was torn down afterwards, but it was $25 a month in a condemned building, and 'Sunday Morning Coming Down' was more or less looking around me and writing about what I was doing.",
  "id" : 344
}, {
  "text" : "'Sunset Boulevard' - the story of Hollywood movies draped on a depressing sex affair - is an uncompromising study of American decadence displaying a sad, worn, methodical beauty few films have had since the late twenties.",
  "id" : 345
}, {
  "text" : "'Survivor' wouldn't have happened had I not gone out there and helped CBS to sell sponsors to finance the first one. Part of my thinking on 'Survivor' was that it should have rewards that are corporate brands. A Big Mac, one thimble-full of Coca-Cola.",
  "id" : 346
}, {
  "text" : "'Swallow My Gift' is all about music being its own reward. I don't do it to become more famous I don't do it to make money. I don't do it from an ego-driven point of view.",
  "id" : 347
}, {
  "text" : "'Swan,' by Mary Oliver. Poems and prose. Reading from this book is as if visiting a very wise friend. There is wisdom and welcoming kindness on every page.",
  "id" : 348
}, {
  "text" : "'Take Shelter' is a tough movie because there's no humor in it, so there's really no way to judge how you're doing - whether people are still with you or not.",
  "id" : 349
}, {
  "text" : "'Teen Beach Movie' was a lot of fun because we were in Puerto Rico on an island - you can't even call it work!",
  "id" : 350
}, {
  "text" : "'Teen Moms!' I started watching them like the first two seasons, and I stopped. I stopped because they are too young. I feel sorry for them. And I didn't watch that show 'Hoarders.' That thing would made my skin crawl.",
  "id" : 351
}, {
  "text" : "'Teen Spirit' is a celebration of the power that music can deliver to the cinematic experience.",
  "id" : 352
}, {
  "text" : "'Tell Suzie she's a lucky cat.' Have sexier words ever been spoken?",
  "id" : 353
}, {
  "text" : "'Texas Chainsaw Massacre' is just one of those movies that's like a page of history. You can't really go wrong. It's a prequel. It's not like number three. Which is really cool, to be the before as opposed to the after.",
  "id" : 354
}, {
  "text" : "'Thank you' is the best prayer that anyone could say. I say that one a lot. Thank you expresses extreme gratitude, humility, understanding.",
  "id" : 355
}, {
  "text" : "'That's What She Said' is not Hollywood's standard picture of women: preternaturally gorgeous, wedding obsessed, boy crazy, fashion focused, sexed up 'girl' women. These are real women, comically portrayed, who are trying to wrestle with the very expectations of womanhood that Hollywood movies set up.",
  "id" : 356
}, {
  "text" : "'The Admirable Crichton' is probably Barrie's most famous work after 'Peter Pan', nearly a pendant to that classic.",
  "id" : 357
}, {
  "text" : "'The Amazing Race' has always been the gold standard of reality television to me. It's smart, it's funny, and it's entertaining as hell.",
  "id" : 358
}, {
  "text" : "'The Best Man' was my first feature film, and I didn't want to be known as a director who only does romantic comedies.",
  "id" : 359
}, {
  "text" : "'The Blair Witch Project' is great for motion sickness. The first time you see it, it is extremely creepy. The first time I saw it, I saw it on a bootleg tape on a tour bus before it had even come out. It was one of the first movies I'd seen like that. I didn't even realize it was a damn movie!",
  "id" : 360
}, {
  "text" : "'The Christmas Song,' by Nat King Cole, is not only a masterful performance; to me it just sounds like the holidays. I've never sung it, because Nat's version is so perfect. I gotta leave it alone.",
  "id" : 361
}, {
  "text" : "'The Comeback' is my favorite TV show of all-time because it's just brill. It's Lisa Kudrow's show about what it's like to be an actor on a TV show. She's so amazing on it.",
  "id" : 362
}, {
  "text" : "'The Company You Keep' is about outgrowing not just the delusions that accompany youth but the harsh certainties driving our lives and then trapping them before the years outpace the velocity of our dreams.",
  "id" : 363
}, {
  "text" : "'The Conversation' will hopefully touch on issues that will move people to want to strengthen communication and look to each other for solutions.",
  "id" : 364
}, {
  "text" : "'The Creative Habit' is basically about how you work alone, how you survive as a solitary artist. 'The Collaborative Habit' is obviously about surviving with other people.",
  "id" : 365
}, {
  "text" : "'The Cut' is going to give someone the opportunity of a lifetime and help that person achieve his or her dreams.",
  "id" : 366
}, {
  "text" : "'The Desolation of Smaug' stands alone as an action/adventure epic movie. It's visually stunning, and the 3D is incredible. Plus, it's directed by Peter Jackson, and he's extraordinary.",
  "id" : 367
}, {
  "text" : "'The Fault in Our Stars' is a beautiful film that's really positive. The second half gets sad, but it's always positive.",
  "id" : 368
}, {
  "text" : "'The Golden Compass' became a bad experience because the studio didn't have faith in the strength of the ideas of the novel, which is ironic because it's one of the greatest fantasy novels ever written, if not the greatest, and they took the religion out of it and tried to turn it into a popcorn movie.",
  "id" : 369
}, {
  "text" : "'The Handmaid's Tale' is a human story, and women's rights are human rights, and it's all about equality, but at the end of the day, it's not equal.",
  "id" : 370
}, {
  "text" : "'The Haunted Man' is about communication barriers between men and women, and in that song it's a woman's wait for her husband to come back from war. The vision for me was of a group of men and women on the opposite sides of two cliffs, trying to move or sing to each other and communicate, but they're kind of misfiring.",
  "id" : 371
}, {
  "text" : "'The Iliad' includes some snappy sports reporting, and writers ever since have been probing athletes for signifiers, for metaphor amped by grit under pressure.",
  "id" : 372
}, {
  "text" : "'The Impossible Dream' is, in my opinion, one of the greatest songs ever written. Here is a man, an old man, a very old man full of daring, bravery, courage, determination, romanticism and dreams.",
  "id" : 373
}, {
  "text" : "'The Killing' has a really great combination of qualities: Even though it's very sad and deals with mourning and grief, it's still exciting. It's about real people and it doesn't shy from the painful points of life.",
  "id" : 374
}, {
  "text" : "'The Lake of Dreams' grew gradually, over many years, elements and ideas accruing until they gained enough critical mass to become a novel.",
  "id" : 375
}, {
  "text" : "'The Lord of the Rings,' published in the mid-1950s, was intended as a prehistory to our own world. It was perceived by Tolkien to be a small but significant episode in a vast alternate mythology constructed entirely out of his own imagination.",
  "id" : 376
}, {
  "text" : "'The Lunchbox' is the kind of cinema that is true to its word and not cluttered or corrupted by some of the mainstream pre-requisites. I love the way I make movies, but there are certain stories that need to be told in a certain way, and 'The Lunchbox' is that movie, and I'm so proud to present this movie.",
  "id" : 377
}, {
  "text" : "'The Means' is about power. I have access to political insiders who helped me write a portrait of the real day-to-day in politics, which turned out to be crazier than Wall Street.",
  "id" : 378
}, {
  "text" : "'The Museum of Innocence' is not about politics; it's a love story, but I think it's political in the sense that it wants to capture how a man suppresses a woman.",
  "id" : 379
}, {
  "text" : "'The Narrow Road to the Deep North' is one of the most famous books of all Japanese literature, written by the great poet Basho in 1689.",
  "id" : 380
}, {
  "text" : "'The Nightmare Before Christmas' is my number one biggest influence artistically in every way.",
  "id" : 381
}, {
  "text" : "'The Others' books take place in an alternate Earth where the Earth natives have been the dominant predators throughout the world's history, and humans are nowhere near the top of the food chain. But humans are clever and resilient, if not always wise, and have made some bargains with the Others in order to survive.",
  "id" : 382
}, {
  "text" : "'The Panorama' is also the last place anywhere in New York where the World Trade Center still stands, whole, as it stood in the early morning of September 1 I can also see the corner where I saw the first tower fall and howled out loud. Seeing the buildings again here is uplifting, healing.",
  "id" : 383
}, {
  "text" : "'The Princess Bride' is one of my favorite movies of all time.",
  "id" : 384
}, {
  "text" : "'The Simpsons' was about children and married parents; 'Futurama' is about people in between; they're growing up and haven't settled down. Every other cartoon show seemed to be, you know, dumb dad, bratty kids.",
  "id" : 385
}, {
  "text" : "'The Slap' is not like anything else. It's an incredibly well-written novel that has been turned into a great and intriguing series that reveals both less and more about each character than you learn in the book. It's a novel that has been given a second chance to live.",
  "id" : 386
}, {
  "text" : "'The Sopranos' is filled with really retrograde humor. Bathroom humor, falls, stupid puns, bad jokes - infantile, adolescent stuff, but it makes me laugh.",
  "id" : 387
}, {
  "text" : "'The Spy Who Came in from the Cold' was the work of a wayward imagination brought to the end of its tether by political disgust and personal confusion.",
  "id" : 388
}, {
  "text" : "'The Story of Us' is about running into someone I had been in a relationship with at an awards show, and we were seated a few seats away from each other. I just wanted to say to him, 'Is this killing you? Because it's killing me.' But I didn't. Because I couldn't. Because we both had these silent shields up.",
  "id" : 389
}, {
  "text" : "'The Sundial' is written with the kind of humor that would make a guillotine laugh.",
  "id" : 390
}, {
  "text" : "'The Taxi Ride,' from my second album, is one people want to hear a lot. I'm consciously trying to walk on the sunny side of the street, to really lift myself into a place of greater positivity, and that's a sad song.",
  "id" : 391
}, {
  "text" : "'The Thing from Another World' was the first movie that really scared me. But the one that made me want to make movies was 'The Tales of Hoffman.' That's my favorite film of all time. It's a fantasy film. It's an opera. I never get tired of it.",
  "id" : 392
}, {
  "text" : "'The Third Man,' directed by Carol Reed and written by Graham Greene, is, quite simply, one of the finest movies ever made.",
  "id" : 393
}, {
  "text" : "'The Turner Diaries' is a racist daydream by a former physics teacher writing under the pseudonym Andrew Macdonald.",
  "id" : 394
}, {
  "text" : "'The Victorian Internet' is a must read for anyone interested in the history of technology and in the cycles of hype, boom, and bust that seem to only quicken with each new wave of innovation. Highly recommended.",
  "id" : 395
}, {
  "text" : "'The Voice' gave me a chance to show people the side of me that is an artist. People didn't know what that would look like or sound like. It allowed people to see that potential.",
  "id" : 396
}, {
  "text" : "'The Waltons' was profoundly important after years of wandering around. I was 44 and cut off from family and friends. It nurtured me back to a sense of family and who I am. It was a transforming experience.",
  "id" : 397
}, {
  "text" : "'The White Woman on the Green Bicycle' is a love story mapped onto an unfolding political tragedy: that of the failure of the Independence era in Trinidad.",
  "id" : 398
}, {
  "text" : "'The grief didn't fade, but it changed into something I could carry around with me, a noose I wore around my neck. It wasn't until I saw you that the knot loosened.'",
  "id" : 399
}, {
  "text" : "'The horror of that moment ' the King went on  T shall never  never forget!' 'You will  though 'the Queen said  'if you don't make a memorandum of it.'",
  "id" : 400
} ]