[ {
  "text" : "A street full of electric light is a sign of civic failure and is an insulting injury to the soul. Shutting out the night is as disastrous as shutting out the light.",
  "id" : 16201
}, {
  "text" : "A street full of shadows will teach you what life is much better than the street full of lights!",
  "id" : 16202
}, {
  "text" : "A street where there are no children playing is a dead street!",
  "id" : 16203
}, {
  "text" : "A street without trees is a street only for the sick-minded people whose god is nothing but money!",
  "id" : 16204
}, {
  "text" : "A strength is a lot like oxygen. We don't really pay much attention to it - unless it's missing.",
  "id" : 16205
}, {
  "text" : "A strength to harm is perilous in the hand of an ambitious head.",
  "id" : 16206
}, {
  "text" : "A stricken tree, a living thing, so beautiful, so dignified, so admirable in its potential longevity, is, next to man, perhaps the most touching of wounded objects.",
  "id" : 16207
}, {
  "text" : "A string of excited, fugitive, miscellaneous pleasures is not happiness; happiness resides in imaginative reflection and judgment, when the picture of one's life, or of human life, as it truly has been or is, satisfies the will, and is gladly accepted.",
  "id" : 16208
}, {
  "text" : "A string of excited, fugitive, miscellaneous pleasures is not happiness; happiness resides in imaginative reflection and judgment, when the picture of one’s life, or of human life, as it truly has been or is, satisfies the will, and is gladly accepted.",
  "id" : 16209
}, {
  "text" : "A string of thoughts run through my head like a song I can't get rid of, over and over in the same order: I am broken. I am a fraud. I am impossible to love.",
  "id" : 16210
}, {
  "text" : "A stroll by the silent shores watching the sunset-Every bookaholic's dream.",
  "id" : 16211
}, {
  "text" : "A strong and brave heart isn’t enough. A true heart, no matter how much the truth hurts, is the strongest of all.",
  "id" : 16212
}, {
  "text" : "A strong and well-constituted man digests his experiences (deeds and misdeeds all included) just as he digests his meats, even when he has some tough morsels to swallow.",
  "id" : 16213
}, {
  "text" : "A strong ant is better than a weak lion.",
  "id" : 16214
}, {
  "text" : "A strong argument for the religion of Christ is this - that offences against Charity are about the only ones which men on their death-beds can be made - not to understand - but to feel - as crime.",
  "id" : 16215
}, {
  "text" : "A strong confident person can rule the room with knowledge, personal style, attitude and great posture.",
  "id" : 16216
}, {
  "text" : "A strong determined spirit is unstoppable.",
  "id" : 16217
}, {
  "text" : "A strong drink can numb the soul as good as any prayer",
  "id" : 16218
}, {
  "text" : "A strong feeling of happiness and a strong instinct to do what’s right will come to your life, when you’re within your purpose and God's purpose for you.",
  "id" : 16219
}, {
  "text" : "A strong friendship doesn't need daily conversation, doesn't always need togetherness, as long as the relationship lives in the heart, true friends will never part.",
  "id" : 16220
}, {
  "text" : "A strong gives forgiveness but weak gives permission.",
  "id" : 16221
}, {
  "text" : "A strong handshake conveys confidence, clarity, strength, and intention. As with everything else in life, if it is overzealous, it may be seen as aggressive, arrogant, or dominating. A bone-crushing vice-grip is just plain obnoxious and one of the fastest ways to make someone angry.",
  "id" : 16222
}, {
  "text" : "A strong heart can overcome sickness but those who lost hope can't.",
  "id" : 16223
}, {
  "text" : "A strong intuition is much more powerful than a weal test. Normals teach us rules; outliers teach us laws. For every perfect medical experiment, there is a perfect human bias.",
  "id" : 16224
}, {
  "text" : "A strong life force can be seen in physical vitality, courage, competent judgment, self-mastery, sexual vigor, and the realization of each person’s unique talents and purpose in life. To maintain a powerful life force, forget yourself, forget about living and dying, and bring your full attention into this moment.",
  "id" : 16225
}, {
  "text" : "A strong man can handle a strong woman. A weak man will say she has an attitude.",
  "id" : 16226
}, {
  "text" : "A strong man can make his own luck.",
  "id" : 16227
}, {
  "text" : "A strong man cannot help a weaker unless the weaker is willing to be helped, and even then the weak man must become strong of himself; he must, by his own efforts, develop the strength which he admires in another. None but himself can alter his condition.",
  "id" : 16228
}, {
  "text" : "A strong man does not succumb to pressures, he knows that without pressures he will not find pleasures and so he will not be made.",
  "id" : 16229
}, {
  "text" : "A strong man doesn't have to be dominant toward a woman. He doesn't match his strength against a woman weak with love for him. He matches it against the world.",
  "id" : 16230
}, {
  "text" : "A strong man next to you in bed is a comfort, but real security is a German Shepherd bitch on guard at the door.",
  "id" : 16231
}, {
  "text" : "A strong man sails by ash breeze!",
  "id" : 16232
}, {
  "text" : "A strong man tied to a weak man… When there is trouble, the strong man's strength counts for nothing.",
  "id" : 16233
}, {
  "text" : "A strong mentor can help a young woman find and advance in the career of her dreams that otherwise may have seemed impossible.",
  "id" : 16234
}, {
  "text" : "A strong mind focuses not on its obstacle, but on the reward that lies at the end of it.",
  "id" : 16235
}, {
  "text" : "A strong passion for any object will ensure success  for the desire of the end will point out the means.",
  "id" : 16236
}, {
  "text" : "A strong passion for any object will ensure success  for the desire of the end will point out the means.",
  "id" : 16237
}, {
  "text" : "A strong passion for any object will ensure success, for the desire of the end will point out the means.",
  "id" : 16238
}, {
  "text" : "A strong person forgives even the most unforgivable.",
  "id" : 16239
}, {
  "text" : "A strong person has faithand builds for the future",
  "id" : 16240
}, {
  "text" : "A strong person knows how to keep their life in order. Even with tears in their eyes, they still manage to say 'I'm grateful' with a smile.",
  "id" : 16241
}, {
  "text" : "A strong personal philosophy does more than sustain us through the tragedies of life. It also stains us daily in everything we think and do. It gives us optimism and hope.",
  "id" : 16242
}, {
  "text" : "A strong positive mental attitude is the best gift that you could ever give to your life.",
  "id" : 16243
}, {
  "text" : "A strong positive mental attitude will create more miracles than any wonder drug.",
  "id" : 16244
}, {
  "text" : "A strong positive mind is an unbreakable shield against all negative forces and experiences. It never bargains for anything that goes against its true destiny in life. It sees life as an inevitable journey of happiness and success in abundance. Therefore, you should make it your daily ritual to introduce your subconscious mind to some deep inspirational and motivational quotes and sayings from great inspiring and uplifting deep self-help authors. Positive words and beliefs are the core foundation of a positive life.",
  "id" : 16245
}, {
  "text" : "A strong presence of racism can weaken the strength of any nation.",
  "id" : 16246
}, {
  "text" : "A strong realization hits me.",
  "id" : 16247
}, {
  "text" : "A strong sense of humor, a really awesome personality, and maturity is also really important in a boyfriend. I tend to only be attracted to older guys for that reason. I just love guys who have a really strong sense of who they are.",
  "id" : 16248
}, {
  "text" : "A strong soul reaches anyplace, anytime; body fails to restrain it. And thus, perhaps soulmates are formed",
  "id" : 16249
}, {
  "text" : "A strong soul recovers from any suffering.",
  "id" : 16250
}, {
  "text" : "A strong team consists of people who know how to follow a leader.",
  "id" : 16251
}, {
  "text" : "A strong team is a group of people that feel like one nation",
  "id" : 16252
}, {
  "text" : "A strong undying passion for one's dream is the greatest helping hand one could ever ask for.",
  "id" : 16253
}, {
  "text" : "A strong wind was blowing and it felt really very cold and seemed so unfamiliar and bizarre. But the trees remembered me. They bowed gently in the breeze…and called me nearer, welcoming me.",
  "id" : 16254
}, {
  "text" : "A strong woman builds her own world. She is one who is wise enough to know that it will attract the man she will gladly share it with.",
  "id" : 16255
}, {
  "text" : "A strong woman is a woman determined to do something others are determined not be done",
  "id" : 16256
}, {
  "text" : "A strong woman is a woman determined to do something others are determined not be done.",
  "id" : 16257
}, {
  "text" : "A strong woman strengthens women. An empowered woman empowers women. When one woman rises we are all elevated.",
  "id" : 16258
}, {
  "text" : "A strong woman who recklessly throws away her strength, she is worse than a weak woman who has never had any strength to throw away.",
  "id" : 16259
}, {
  "text" : "A strong woman will automatically stoptrying if she feels unwanted. She won't fix it or beg, she'll just walk away.",
  "id" : 16260
}, {
  "text" : "A strong work ethic is a form of accountability, because it involves keeping a promise to one's employer. It is not the same thing as workaholism.",
  "id" : 16261
}, {
  "text" : "A strong, positive self-image is the best possible preparation for success.",
  "id" : 16262
}, {
  "text" : "A strong, vague persuasion that it was better to go forward than backward, and that I could go forward— that a way, however narrow and difficult, would in time open— predominated over other feelings: its influence hushed them so far, that at last I became sufficiently tranquil to be able to say my prayers and seek my couch. I had just extinguished my candle and lain down, when a deep, low, mighty tone swung through the night. At first I knew it not; but it was uttered twelve times, and at the twelfth colossal hum and trembling knell, I said: “I lie in the shadow of St. Paul’s.",
  "id" : 16263
}, {
  "text" : "A strongly accentuated zoophilism, such as an inordinate love of horses or dogs, throws the emotional nature out of balance; and those who are possessed by it are not likely to care very much for people.",
  "id" : 16264
}, {
  "text" : "A structure becomes architectural, and not sculptural, when its elements no longer have their justification in nature.",
  "id" : 16265
}, {
  "text" : "A struggle is a preparation for what is yet to come.-Lisa Left Eye Lopes",
  "id" : 16266
}, {
  "text" : "A struggle is fatally injured not so much by the stumbles of its leaders as by their mumbles",
  "id" : 16267
}, {
  "text" : "A stubbed in the back could only be from a friend.",
  "id" : 16268
}, {
  "text" : "A stubborn refusal of the conditions of 20th Century 'reality', surrealism has denied intransigently and consistently that modern man can live without a sense of wonder at the world that was once embodied in myth. In approaching literature, it has aimed at restoring to the word its magical qualities. And at giving back to language the elemental power it once had within society. This determinism lies at the heart of the surrealist attitude and distinguishes it radically from the modernism which took shape contemporaneously with it.",
  "id" : 16269
}, {
  "text" : "A student is engaging, attentive, notes details, and shows effort in learning.",
  "id" : 16270
}, {
  "text" : "A student must be humbled to trained by teacher.",
  "id" : 16271
}, {
  "text" : "A student never forgets an encouraging private word, when it is given with sincere respect and admiration.",
  "id" : 16272
}, {
  "text" : "A student should not be taught more than he can think about.",
  "id" : 16273
}, {
  "text" : "A student to teacher: “I am so alone; I don’t know what to do?” Teacher: “Do not worry about being alone, we always come alone and go alone. In a very sweet accident, we meet others who are alone and start to be part of them in various forms of relationships such as friends, husband, wife, mother, father, sister and so on. So, life is about sharing a moment together, not thinking as if you are alone.",
  "id" : 16274
}, {
  "text" : "A student was given a mentoring opportunity, in the hope that when you had somebody to lean on you, you would begin to stand a little steadier yourself, and get manliness and thoughtfulness.",
  "id" : 16275
}, {
  "text" : "A student who is becoming better than his master is a bright student",
  "id" : 16276
}, {
  "text" : "A student whose life is filled with woes least had and understood the hands of a good teacher that shape lives in a distinctive way",
  "id" : 16277
}, {
  "text" : "A student will find that he is more affected by one book which he has truly mastered than by 20 books which he has merely skimmed.",
  "id" : 16278
}, {
  "text" : "A student, filled with emotion and crying, implored, Why is there so much suffering?Suzuki Roshi replied, No reason.",
  "id" : 16279
}, {
  "text" : "A student: I wonder why I did what I did, maybe it was an accident A Teacher: Everything is a mere accident. Be it, a love or friendship. We are born by an accident, we die by an accident, we study by an accident, and sometimes, we live by an accident. However, it is not we who perform these accidents. We are just like a remote control operated by unknown creature. But worry not; your heart makes happy accidents.",
  "id" : 16280
}, {
  "text" : "A study at Cornell University found that low-level noise both lowered job motivation and increased stress levels. It appears as well that an open-office type of environment can contribute to musculoskeletal problems such as a stiff back or tense neck and even heart disease due to increased levels of epinephrine, a stress hormone.",
  "id" : 16281
}, {
  "text" : "A study in scarlet, eh? Why shouldn't we use a little art jargon? There's the scarlet thread of murder running through the colourless skein of life, and our duty is to unravel it, and isolate it, and expose every inch of it.",
  "id" : 16282
}, {
  "text" : "A study in the Washington Post says that women havebetter verbal skills than men. I just want to say to the authors of that study: 'Duh.",
  "id" : 16283
}, {
  "text" : "A study led by the Harvard researcher Nicholas Christakis asked the doctors of almost five hundred terminally ill patients to estimate how long they thought their patient would survive, and then followed the patients. Sixty-three per cent of doctors overestimated survival time. Just seventeen per cent underestimated it. The average estimate was five hundred and thirty per cent too high. And, the better the doctors knew their patients, the more likely they were to err.",
  "id" : 16284
}, {
  "text" : "A study of economics usually reveals that the best time to buy anything is last year.",
  "id" : 16285
}, {
  "text" : "A study of the San Francisco Beat enclave by psychiatrist Dr. Francis Rigney in the late 1950's showed 60 percent were so psychotic or crippled by tensions, anxiety and neurosis as to be nonfunctional in the competitive world. In contrast, the several studies released so far made of the student radicals at Berkeley show them to be stable, serious, and of above-average intelligence. The point is that the Beats had to cop out of the Rat Race because they couldn't perform; the New Left chooses to reject a society it could easily be successful in.",
  "id" : 16286
}, {
  "text" : "A study of the history of opinion is a necessary preliminary to the emancipation of the mind.",
  "id" : 16287
}, {
  "text" : "A study of the lives of successful people would show that all successful people are disciplined people.",
  "id" : 16288
}, {
  "text" : "A stumble may prevent a fall.",
  "id" : 16289
}, {
  "text" : "A stumble may prevent a fall.",
  "id" : 16290
}, {
  "text" : "A stupid friend can hurt you more than a smart enemy.",
  "id" : 16291
}, {
  "text" : "A stupid is one who thinks that those in power today had clandestine means of getting there, yet wants to get there without thinking of the clandestine route they would be taking.",
  "id" : 16292
}, {
  "text" : "A stupid leader is like a dog who’s in love with his own voice. He will bark incessantly believing that people admire his tune. A wise leader gets his point across in as few words as possible and then gets off the stage.",
  "id" : 16293
}, {
  "text" : "A stupid man's report of what a clever man says can never be accurate, because he unconsciously translates what he hears into something he can understand.",
  "id" : 16294
}, {
  "text" : "A stupid mule is still smarter than a good horse or a bad man.",
  "id" : 16295
}, {
  "text" : "A stupid person is a person who causes losses to another person or to a group of persons while himself deriving no gain and even possibly incurring losses.",
  "id" : 16296
}, {
  "text" : "A stupid question asks about things so fundamental that everyone assumes the answer is obvious.",
  "id" : 16297
}, {
  "text" : "A sturdy hold, but I think there's something up with the material.",
  "id" : 16298
}, {
  "text" : "A stylized sun and moon, joined by a horizontal bar, floated above a country divided in two by a river that snaked between them.",
  "id" : 16299
}, {
  "text" : "A stóirín, ya are a handful of trouble, but I kind of like it.",
  "id" : 16300
} ]