[ {
  "text" : "Always forgive, but never forget, else you will be a prisoner of your own hatred, and doomed to repeat your mistakes forever.",
  "id" : 26501
}, {
  "text" : "Always fuck with people's expectations, sunshine. It's good for their circulation.",
  "id" : 26502
}, {
  "text" : "Always games, baby. But the rules are ours to break.' Julian Harte",
  "id" : 26503
}, {
  "text" : "Always get married in the morning. That way if it doesn't work out, you haven't wasted the whole day.",
  "id" : 26504
}, {
  "text" : "Always give away your pure love without expecting any love in return. The universe will fill your heart with an abundance of love, joy and happiness again and again.",
  "id" : 26505
}, {
  "text" : "Always give but never expect. Giving is happiness",
  "id" : 26506
}, {
  "text" : "Always give chance for the things you don't want. Cause sometimes they turn out to be the great things you'll ever have.",
  "id" : 26507
}, {
  "text" : "Always give everything 110 percent. It's the extra 10 percent that everyone remembers.",
  "id" : 26508
}, {
  "text" : "Always give the rabble something to love and something to hate.",
  "id" : 26509
}, {
  "text" : "Always give without remembering and always receive without forgetting.",
  "id" : 26510
}, {
  "text" : "Always give your best",
  "id" : 26511
}, {
  "text" : "Always give your resume of good deeds when you run into someone that you wronged many years ago. They simply need to know today's version of you, before they judge you on yesterday's news.",
  "id" : 26512
}, {
  "text" : "Always go after the girl. No matter what she says. Chase her.",
  "id" : 26513
}, {
  "text" : "Always go as far as you can see, then let faith take you the rest of the way.",
  "id" : 26514
}, {
  "text" : "Always go into meetings or negotiations with a positive attitude. Tell yourself you're going to make this the best deal for all parties.",
  "id" : 26515
}, {
  "text" : "Always go to other people's funerals, otherwise they won't come to yours.",
  "id" : 26516
}, {
  "text" : "Always go to the bathroom when you have a chance.",
  "id" : 26517
}, {
  "text" : "Always go with your passions. Never ask yourself if it's realistic or not.",
  "id" : 26518
}, {
  "text" : "Always good to remember when you're making art. You don't have to like it, just be ready to do the next thing.",
  "id" : 26519
}, {
  "text" : "Always grateful, forever blessed.",
  "id" : 26520
}, {
  "text" : "Always grow with changes and not against them.",
  "id" : 26521
}, {
  "text" : "Always guarding one's real, precious self in a cocoon of tranquility within a thousand masks.Life itself had become a secret affair.",
  "id" : 26522
}, {
  "text" : "Always happens with men. They promise friendship. They promise to treat you as an equal. In the end, all they want is to possess you.",
  "id" : 26523
}, {
  "text" : "Always have Hope, for without Hope there is no surprise.",
  "id" : 26524
}, {
  "text" : "Always have a 'Plan C",
  "id" : 26525
}, {
  "text" : "Always have a backup plan in case you fail. Prepare for another business.",
  "id" : 26526
}, {
  "text" : "Always have a book to read, instead of indulging in vain conversation. Strive to learn English....Remember this, that you cannot commit some loved sin in private, and perform the work of the ministry in public, with facility and acceptance.",
  "id" : 26527
}, {
  "text" : "Always have a list of what you want to achieve in life",
  "id" : 26528
}, {
  "text" : "Always have a passion in your life.",
  "id" : 26529
}, {
  "text" : "Always have a plan, but be prepared to change it at any given moment.",
  "id" : 26530
}, {
  "text" : "Always have a sense of humor about life - you'll need it - but always be courteous to boot.",
  "id" : 26531
}, {
  "text" : "Always have a willing hand to help someone, you might be the only one that does.",
  "id" : 26532
}, {
  "text" : "Always have an air of expectancy.",
  "id" : 26533
}, {
  "text" : "Always have class but always kick ass.",
  "id" : 26534
}, {
  "text" : "Always have faith in yourself and the universe, for one will not get you anywhere without the other. Both must be equally strong to reach your desires, for they are the wings that will lift you to your dreams.",
  "id" : 26535
}, {
  "text" : "Always have joy in your life by pursuing your bliss.",
  "id" : 26536
}, {
  "text" : "Always have something to look forward to",
  "id" : 26537
}, {
  "text" : "Always have there been great numbers of individuals who were very much eager to fight for good causes. Always there were these, but then there were even greater numbers of trendies who would then become wholly and completely misguided in the efforts.",
  "id" : 26538
}, {
  "text" : "Always have your own opinion and build upon that. Person without opinion is just like a dead soul!!!",
  "id" : 26539
}, {
  "text" : "Always having what we wantmay not be the best good fortuneHealth seems sweetestafter sickness, foodin hunger, goodnessin the wake of evil, and at the endof daylong labor sleep.",
  "id" : 26540
}, {
  "text" : "Always hear others out and remain open-minded the day you think you know everything is the day you have the most yet to learn.",
  "id" : 26541
}, {
  "text" : "Always ignore hateful attitude and rude behavior of the people. They are powerless without your response.",
  "id" : 26542
}, {
  "text" : "Always imitate the behavior of the winner when you lose.",
  "id" : 26543
}, {
  "text" : "Always improve on things you do better and faster.",
  "id" : 26544
}, {
  "text" : "Always in a moment of extreme danger things can be done which had previously been thought impossible.",
  "id" : 26545
}, {
  "text" : "Always in life an idea starts small, it is only a sapling idea, but the vines will come and they will try to choke your idea so it cannot grow and it will die and you will never know you had a big idea, an idea so big it could have grown thirty meters through the dark canopy of leaves and touched the face of the sky.' He looked at me and continued. 'The vines are people who are afraid of originality, of new thinking. Most people you encounter will be vines; when you are a young plant they are very dangerous.' His piercing blue eyes looked into mine.' Always listen to yourself, Peekay. It is better to be wrong than simply to follow convention. If you are wrong, no matter, you have learned something and you grow stronger. If you are right, you have taken another step toward a fulfilling life.",
  "id" : 26546
}, {
  "text" : "Always in life bad times will lead to great times.",
  "id" : 26547
}, {
  "text" : "Always in the big woods when you leave familiar ground and step off alone into a new place there will be, along with the feelings of curiosity and excitement, a little nagging of dread. It is the ancient fear of the Unknown, and it is your first bond with the wilderness you are going into.",
  "id" : 26548
}, {
  "text" : "Always in the perfect moment in the best place. For one lesson more!",
  "id" : 26549
}, {
  "text" : "Always in your stomach and in your skin there was a sort of protest, a feeling that you had been cheated of something you had a right to.",
  "id" : 26550
}, {
  "text" : "Always invest your life in your calling and purpose",
  "id" : 26551
}, {
  "text" : "Always it gave me a pang that my children had no lawful claim to a name.",
  "id" : 26552
}, {
  "text" : "Always it’s Spring)and everyone’s in love and flowers pick themselves.",
  "id" : 26553
}, {
  "text" : "Always judge a man by the coloring of his heart and only his heart. Truth can be found in his record of actions, not intentions.",
  "id" : 26554
}, {
  "text" : "Always just a brainstorm away from our next disaster...",
  "id" : 26555
}, {
  "text" : "Always just remember that you can never know all you're always going to be learning there's always going to be something new. I don't think you'll ever have it all figured out.",
  "id" : 26556
}, {
  "text" : "Always keep a pray for a pure heart, there lies your peace.",
  "id" : 26557
}, {
  "text" : "Always keep an open mind and a compassionate heart.",
  "id" : 26558
}, {
  "text" : "Always keep an open mind and to listen to what those around you have to say about you. You might actually learn something that may help you become a better person!",
  "id" : 26559
}, {
  "text" : "Always keep believing, hoping, seeking, working, helping, forgiving, understanding and loving and your life will be meaningful. But don’t forget to be always vigilant about eagles, crows and vultures around you. In a flash, they may pounce and pinch your peace, prosperity, joy and happiness, blur your vision with their filthy wings, vilify your fame with dirt and halt your progress.",
  "id" : 26560
}, {
  "text" : "Always keep dreaming. Follow those visions, listen to those whispers and pursue those dreams that keep trying to nudge you in the right direction. It is not impossible to achieve them.",
  "id" : 26561
}, {
  "text" : "Always keep fighting",
  "id" : 26562
}, {
  "text" : "Always keep hope aliveAlways dream with trust.",
  "id" : 26563
}, {
  "text" : "Always keep in mind how you can best use this time that you call life.",
  "id" : 26564
}, {
  "text" : "Always keep in mind its not about how high you can jump, its landing on level ground that matters!",
  "id" : 26565
}, {
  "text" : "Always keep in mind that even your most dreadful expectations, are still nothing more than mere assumptions",
  "id" : 26566
}, {
  "text" : "Always keep learning. It keeps you young.",
  "id" : 26567
}, {
  "text" : "Always keep open the window of your mind to let in love.",
  "id" : 26568
}, {
  "text" : "Always keep that happy attitude. Pretend that you are holding a beautiful fragrant bouquet.",
  "id" : 26569
}, {
  "text" : "Always keep that happy attitude. Pretend that you are holding a beautiful fragrant bouquet.",
  "id" : 26570
}, {
  "text" : "Always keep your foes confused. If they are never certain who you are or what you want, they cannot know what you are like to do next.",
  "id" : 26571
}, {
  "text" : "Always keep your hand and heart extended to touch someone with love and kindness.",
  "id" : 26572
}, {
  "text" : "Always keep your mind as bright and clear as the vast sky, the great ocean, and the highest peak, empty of all thoughts. Always keep your body filled with light and heat. Fill yourself with the power of wisdom and enlightenment.",
  "id" : 26573
}, {
  "text" : "Always keep your mind strong with thoughts of positivity; your head up with full confidence and a big smile on your face, because you truly have greatness in you.",
  "id" : 26574
}, {
  "text" : "Always keep your smile. That's how I explain my long life.",
  "id" : 26575
}, {
  "text" : "Always kiss your children goodnight, even if they're already asleep.",
  "id" : 26576
}, {
  "text" : "Always know that at the end of any break up; there’s plenty of fish in the sea, Just go to the edge and catch another one; or dive in to swim with the beautiful one, and tie it to yourself forever.",
  "id" : 26577
}, {
  "text" : "Always know that you are being held accountable for your actions, by your friends, family, coworkers, and most importantly, by God. Lead by example and build a team of successful people around you. By being the dependable person, success is naturally attracted to you.",
  "id" : 26578
}, {
  "text" : "Always know there are friends somewhere rooting for you. There are people you don’t know, always praying for you and lifting you before God. - Jenee, from To the Survivors.",
  "id" : 26579
}, {
  "text" : "Always know what they want to hear - not just what everyone knew they wanted to hear but what they didn't even dare name to themselves. Show them the pattern. Give them permission to do what they wanted all along.",
  "id" : 26580
}, {
  "text" : "Always laugh when you can, it is cheap medicine.",
  "id" : 26581
}, {
  "text" : "Always learn poems by heart,' she said. 'They have to become the marrow in your bones. Like fluoride in the water, they'll make your soul impervious to the world's soft decay.",
  "id" : 26582
}, {
  "text" : "Always learn poems by heart. They have to become the marrow in your bones. Like fluoride in the water, they'll make your soul impervious to the world's soft decay.",
  "id" : 26583
}, {
  "text" : "Always learn to praise God for the present",
  "id" : 26584
}, {
  "text" : "Always learn to take responsibility for your actions.",
  "id" : 26585
}, {
  "text" : "Always leave a way out, unless you really want to find out how hard a man can fight when he’s nothing to lose.",
  "id" : 26586
}, {
  "text" : "Always leave something to wish for otherwise you will be miserable from your very happiness.",
  "id" : 26587
}, {
  "text" : "Always let life be wild. Forever have life be interesting.",
  "id" : 26588
}, {
  "text" : "Always let people see a reflection of God in you",
  "id" : 26589
}, {
  "text" : "Always let them think of you as singing and dancing.",
  "id" : 26590
}, {
  "text" : "Always let your heart shine bright, because this inner light will guide you home, even in the darkest night.",
  "id" : 26591
}, {
  "text" : "Always let your heart sing",
  "id" : 26592
}, {
  "text" : "Always let your inner light shine. By doing so, you not only light a path for yourself, but also light a way for others.",
  "id" : 26593
}, {
  "text" : "Always let your talent and tenacity do the talking. Never your tantrums or sense of self righteousness or entitlement. For it is your talent and tenacity that will carve out, shape and seal your possibilities and destiny.",
  "id" : 26594
}, {
  "text" : "Always let your talent do the talking. Never your tantrums.",
  "id" : 26595
}, {
  "text" : "Always listen to the voice of your conscience. If your conscience conflicts with your faith, question everything.",
  "id" : 26596
}, {
  "text" : "Always listen to your HEART. The wisdom of your heart is the connection to your authentic power - the true home of your spirit",
  "id" : 26597
}, {
  "text" : "Always listen to your HEART. The wisdom of your heart is the connection to your authentic power — the true home of your spirit. Quieten your inner critic, and be still... In serenity you see and feel this power. The most essential dimension within us. The essence of who we really are. To tap in and connect to this SACRED place, it brings you to a conscious of the impermanence and divine essence of everything you truly are. Knowing yourself deeply, is to be rooted in Being. A sense of JOY. Tap in to your heart, and listen. Its higher consciousness will whisper to you intuitively.",
  "id" : 26598
}, {
  "text" : "Always listen to your conscience. If your conscience conflicts with your faith, question everything.",
  "id" : 26599
}, {
  "text" : "Always listen to your conscience. If your conscience conflicts with your faith, question everything. You discover your true faith when you start flowing with your conscience. After lessons, visions, and theories validate themselves to you, you begin to build faith in that hypothesis/feeling/idea that originated from your own heart and mind -- not that of others. Before you submit to any one religion, create your own first and then find out which one out there resonates closest with the one already in your heart.",
  "id" : 26600
} ]