[ {
  "text" : "An older generation, chastened by one depression, is afraid to be optimistic; and a younger generation, accustomed to security, is inexperienced at being pessimistic.",
  "id" : 28901
}, {
  "text" : "An older man who seems to be the leader of the Jesus Tshirt group says that the Bible forbids abortion in its commandment “Thou shall not kill.”But being in the Bible Belt, people really know their Bible, and an older woman cites Exodus 21:22–23, a passage that says a man who causes a pregnant woman to miscarry must pay a fine but is not charged with murder, not unless the woman herself dies.Thus the Bible is making clear, that a dependent life is not the same as an independent life.",
  "id" : 28902
}, {
  "text" : "An older, inebriated Scot who looked like he'd been sitting on his barstool all day looked me up and down, then smelled the air. Heh, neebr, goat a deid an'mal in yer bac'pac, or iz it ye tha' bloody stinks?My brain took a moment to translate. Actually, yes, there is a dead animal in my backpack, but I probably stink, too.",
  "id" : 28903
}, {
  "text" : "An oldtimer is a person who's had many interesting experiences, some of them true.",
  "id" : 28904
}, {
  "text" : "An oligarchy does not require a good and moral citizenry but a Constitutional Republic does. If we lose our moral compass, we lose our country.",
  "id" : 28905
}, {
  "text" : "An oligarchy of race, where the Saxon rules the African, might be endured; but this oligarchy of sex which makes father, brothers, husband, sons, the oligarchs over the mother and sisters, the wife and daughters of every household... carries discord and rebellion into every home of the nation.",
  "id" : 28906
}, {
  "text" : "An open Facebook page is simply a psychiatric dry erase board that screams, “Look at me. I am insecure. I need your reaction to what I am doing, but you’re not cool enough to be my friend. Therefore, I will just pray you see this because the approval of God is not all I need.",
  "id" : 28907
}, {
  "text" : "An open beginner's mind is a powerful tool for developing patience.",
  "id" : 28908
}, {
  "text" : "An open flask of industrial liquid gas that is venting into the indoor environment should be thought of as the same as a smoldering fire, as they both create a dangerous oxygen deficient environment for the human.",
  "id" : 28909
}, {
  "text" : "An open heart has greater power than a clenched fist.",
  "id" : 28910
}, {
  "text" : "An open heart leaves a breach for someone to pour love into it.",
  "id" : 28911
}, {
  "text" : "An open internet is an open platform for debating opposing views. It allows unpopular voices to be heard.",
  "id" : 28912
}, {
  "text" : "An open mind and heart usually lead you to those who have the same.",
  "id" : 28913
}, {
  "text" : "An open mind and helpful hands can do much to change a dog's future.",
  "id" : 28914
}, {
  "text" : "An open mind, in questions that are not ultimate, is useful. But an open mind about the ultimate foundations either of Theoretical or of Practical Reason is idiocy. If a man's mind is open on these things, let his mouth at least be shut. He can say nothing to the purpose. Outside the Tao there is no ground for criticizing either the Tao or anything else.",
  "id" : 28915
}, {
  "text" : "An open mind, is the best weapon, in the fight between light and darkness",
  "id" : 28916
}, {
  "text" : "An open society is a society which allows its members the greatest possible degree of freedom in pursuing their interests compatible with the interests of others.",
  "id" : 28917
}, {
  "text" : "An open-minded and diverse population that readily shares information, encourages experimentation, accepts failure and dispenses with formality and hierarchy is what makes Silicon Valley the successful hub that it is.",
  "id" : 28918
}, {
  "text" : "An opera begins long before the curtain goes up and ends long after it has come down. It starts in my imagination, it becomes my life, and it stays part of my life long after I've left the opera house.",
  "id" : 28919
}, {
  "text" : "An opinion isn't right or wrong. It's your interpretation of a subject or a situation. You can't be f......g wrong!So, if I look at the sky and have the opinion that the clouds are pink, I'm right?Yes! Because it's an opinion, not a fact, and maybe to you, the clouds are pink because you're nuts. An opinion doesn't need to be true for anyone else in the world but you. Stop trying to f.....g please everyone and just say what you think.",
  "id" : 28920
}, {
  "text" : "An opinion should be the result of thought, not a substitute for it.",
  "id" : 28921
}, {
  "text" : "An opportunist ventures nothing, believes in nothing and invests in nothing, therefore he ends with nothing.",
  "id" : 28922
}, {
  "text" : "An opportunity fordoing an injury happens a hundred times a day, hut for doing good not once a year, says Zoroaster.",
  "id" : 28923
}, {
  "text" : "An opportunity is a miracle waiting to happen.",
  "id" : 28924
}, {
  "text" : "An opportunity leading to your blessing can totally change your life",
  "id" : 28925
}, {
  "text" : "An opportunity lost may have motivated us to find a satisfying alternative. Adversity or suffering may have taught us certain important skills. Some writers have felt new appreciation for their lives after surviving a serious illness or disability. A fortunate outcome does not invalidate the unfortunate aspect.",
  "id" : 28926
}, {
  "text" : "An opportunity, no matter how small it is, is still worth a golden chance. So take it or have regrets for the rest of your life.",
  "id" : 28927
}, {
  "text" : "An oppressive government is more to be feared than a tiger.",
  "id" : 28928
}, {
  "text" : "An optimist and a gentleman, I like that in my men.",
  "id" : 28929
}, {
  "text" : "An optimist is a braver cynic.",
  "id" : 28930
}, {
  "text" : "An optimist is a fellow who believes a housefly is looking for a way to get out.",
  "id" : 28931
}, {
  "text" : "An optimist is a fellow who believes what's going to be will be postponed.",
  "id" : 28932
}, {
  "text" : "An optimist is a guy that has never had much experience.",
  "id" : 28933
}, {
  "text" : "An optimist is a guy that has never had much experience.",
  "id" : 28934
}, {
  "text" : "An optimist is a man who has never had much experience.",
  "id" : 28935
}, {
  "text" : "An optimist is a man who plant two acorns and buy a hammock.",
  "id" : 28936
}, {
  "text" : "An optimist is a person who starts a new diet on Thanksgiving Day.",
  "id" : 28937
}, {
  "text" : "An optimist sees a failure as an opportunity to excel, but a pessimist sees a failure as an opportunity to quit.",
  "id" : 28938
}, {
  "text" : "An optimist sees an opportunity in every calamity  a pessimist sees a calamity in every opportunity.",
  "id" : 28939
}, {
  "text" : "An optimist sees rainbows when there is rain.",
  "id" : 28940
}, {
  "text" : "An optimist sees the beauty in the midst of ugliness.",
  "id" : 28941
}, {
  "text" : "An option means decision, and a decision means acknowledging something is wrong and the shame one can no longer hide from.",
  "id" : 28942
}, {
  "text" : "An orange day, a happy day, a brand-new day in the secret language that only the three of us seemed to understand.Mmmmm, Daddy said, taking a bite of his roll. Orange wakes you up, but cinnamon makes you remember.",
  "id" : 28943
}, {
  "text" : "An orange on the table, your dress on the rug, and you in my bed, sweet present of the present, cool of night, warmth of my life.",
  "id" : 28944
}, {
  "text" : "An orchestra of temple bells and chanting erupted suddenly like a pleasing drizzle.",
  "id" : 28945
}, {
  "text" : "An ordinary intellect will, by industry and perseverance, often accomplish more than a much superior one, deficient in energy and the power of endurance.",
  "id" : 28946
}, {
  "text" : "An ordinary man can enjoy breakfasting on juice and rye bread.But when you are underfed, scorned, miserable or just plain bored, you don’t want to eat dull wholesome food.You want something a little more colourful, exciting, tastier, meatier and juicier.",
  "id" : 28947
}, {
  "text" : "An ordinary man can surround himself with two thousand books and thenceforward have at least one place in the world in which it is always possible to be happy.",
  "id" : 28948
}, {
  "text" : "An ordinary man gets arrogant with beauty, conceited with knowledge and ruthless with power.",
  "id" : 28949
}, {
  "text" : "An ordinary method will never produce extraordinary expectation of a prayer life.",
  "id" : 28950
}, {
  "text" : "An ordinary mirror is silvered at the back but the window of the night train has darkness behind the glass. My face and the faces of other travellers were now mirrored on this darkness in a succession of stillnesses. Consider this, said the darkness: any motion at any speed is a succession of stillnesses; any section through an action will show just such a plane of stillness as this dark window in which your seeking face is mirrored. And in each plane of stillness is the moment of clarity that makes you responsible for what you do.",
  "id" : 28951
}, {
  "text" : "An ordinary place turns into an extraordinary place when visited by a good music! Earthly place becomes celestial!",
  "id" : 28952
}, {
  "text" : "An ordinary teacher teaches how to accumulate information. A good teacher teaches how to assimilate information. A great teacher teaches how to stand up and turn every challenge into opportunities. An extraordinary teacher teaches how to be larger than life by following your own dreams, own goals and own instincts.",
  "id" : 28953
}, {
  "text" : "An ordinary woman who makes herself available to an extraordinary God can do amazing things for God.",
  "id" : 28954
}, {
  "text" : "An organization can only grow and set an exemplary model for development with the help of right talent pool.",
  "id" : 28955
}, {
  "text" : "An organization has worth when its movement has a tangible goal",
  "id" : 28956
}, {
  "text" : "An organization which claims to be working for the needs of a community - as SNCC does - must work to provide that community with a position of strength from which to make its voice heard. This is the significance of black power beyond the slogan.",
  "id" : 28957
}, {
  "text" : "An organization with excellent internal communication will run smoothly, allowing its members to progress toward a mutual goal, which will ultimately affect the quality of external communication.",
  "id" : 28958
}, {
  "text" : "An organization's ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage.",
  "id" : 28959
}, {
  "text" : "An organization's intelligence is distributed to the point of being ubiquitous.",
  "id" : 28960
}, {
  "text" : "An organization's proprietary, internal information is constrained only by an understanding that stake-holders will keep organizational matters within the organization.",
  "id" : 28961
}, {
  "text" : "An organization's reason for being, like that of any organism, is to help the parts that are in relationship to each other, to be able to deal with change in the environment.",
  "id" : 28962
}, {
  "text" : "An organization, no matter how well designed, is only as good as the people who live and work in it.",
  "id" : 28963
}, {
  "text" : "An orgasm a day keeps the doctor away. ~Mae West",
  "id" : 28964
}, {
  "text" : "An original artist is unable to copy. So he has only to copy in order to be original.",
  "id" : 28965
}, {
  "text" : "An original idea. That can't be too hard. The library must be full of them.",
  "id" : 28966
}, {
  "text" : "An original is a creation motivated by desire. Any reproduction of an originals motivated be necessity. It is marvelous that we are the only species that creates gratuitous forms. To create is divine, to reproduce is human.",
  "id" : 28967
}, {
  "text" : "An original is worth more than a copy.",
  "id" : 28968
}, {
  "text" : "An original pebble is better than a counterfeit diamond.",
  "id" : 28969
}, {
  "text" : "An original thought would crack your feeble skull like a thunderbolt, you craven vulture.",
  "id" : 28970
}, {
  "text" : "An original writer is not one who imitates nobody  but one whom nobody can imitate.",
  "id" : 28971
}, {
  "text" : "An original writer is not one who imitates nobody, but one whom nobody can imitate.",
  "id" : 28972
}, {
  "text" : "An orphan's curse would drag to hell A spirit from on high; But oh! more horrible than that Is the curse in a dead man's eye! Seven days, seven nights, I saw that curse, And yet I could not die.",
  "id" : 28973
}, {
  "text" : "An orphans curse would drag to hellA spirit from on high",
  "id" : 28974
}, {
  "text" : "An ounce of action is worth a ton of theory.",
  "id" : 28975
}, {
  "text" : "An ounce of cancer prevention is worth a ton of cancer cure.",
  "id" : 28976
}, {
  "text" : "An ounce of cheerfulness is worth a pound of sadness to serve God with.",
  "id" : 28977
}, {
  "text" : "An ounce of cheerfulness is worth a pound of sadness to serve God with.",
  "id" : 28978
}, {
  "text" : "An ounce of faith can overcome a ton of fear.",
  "id" : 28979
}, {
  "text" : "An ounce of joy is the equivalent of a ton of happiness.",
  "id" : 28980
}, {
  "text" : "An ounce of love can overcome a mountain of fear.",
  "id" : 28981
}, {
  "text" : "An ounce of mother is worth a pound of clergy.",
  "id" : 28982
}, {
  "text" : "An ounce of mother is worth a pound of clergy.",
  "id" : 28983
}, {
  "text" : "An ounce of prevention is worth a pound of cure.",
  "id" : 28984
}, {
  "text" : "An ounce of wisdom can earn you a ton of gold.",
  "id" : 28985
}, {
  "text" : "An ounce of wisdom can prevent a pound of folly.",
  "id" : 28986
}, {
  "text" : "An ounce of wisdom is worth more than a pound of knowledge.",
  "id" : 28987
}, {
  "text" : "An outdoor café and your French beret are quick ways to my soul, but a good jazz is like standing next to my heart. Don't sail away without your sail-mate, because I've charted our course to a sunset paradise. ~ Fidelis O Mkparu (2016), author of 'Love's Affliction",
  "id" : 28988
}, {
  "text" : "An outlier does not lack knowledge but has the interdisciplinary understanding to see things differently.",
  "id" : 28989
}, {
  "text" : "An outline, my body, no mass or feeling, A dark reflection spread from floor to ceiling, The faceless copycat stalks me day after day, A personal eclipse of the sun never going astray, Each movement mine in a world of its own, Whispering shades unseen of a different home, A skewed yet comparable story occurs every day, Removed, though not far, less than halfway, The whiter the glow the blacker the stain, An ethereal cachet remaining midst the acidic rain, A trust and intimacy of a curious nature, I follow, it follows, we follow a stranger.",
  "id" : 28990
}, {
  "text" : "An outrageous instinct to love and be loved blinded your arms to lines of propriety––Women and Men, Christians and Jews, Muslims and Buddhists, white, black, red, brown. An outrageous instinct to love and be loved executed your brain every hour on the hour.",
  "id" : 28991
}, {
  "text" : "An outree explanation, violating all our preconceptions, would never pass for a true account of a novelty. We should scratch round industriously till we found something less excentric.",
  "id" : 28992
}, {
  "text" : "An outsider's inquisitiveness to know another's private affairs is natural, but not so in children with respect to their parents. Children know the overt personal life of their parents. It is a crime for children to probe into mistakes made by their parents, like detectives looking for evidence of crimes. Any man can make mistakes, however good he may be. It is wrong for children to inquisitively probe into their parents' lives, and have fun or show anger over what they uncover. It is like digging into the heads of ancient statues in search of archaeological artefacts. Nanda spoke with anger.",
  "id" : 28993
}, {
  "text" : "An outspoken atheist who most lovingly talks and listens to people of all religions without any bigotry or prejudice is a hundred times more religious than all the theoretical preachers of all religions combined.",
  "id" : 28994
}, {
  "text" : "An outward and visible sign of an inward and spiritual grace.",
  "id" : 28995
}, {
  "text" : "An outward and visible sign of an inward and spiritual grace.",
  "id" : 28996
}, {
  "text" : "An over examination of life can deter you from life itself",
  "id" : 28997
}, {
  "text" : "An over-indulgence of anything, even something as pure as water, can intoxicate.",
  "id" : 28998
}, {
  "text" : "An overcrowded world is the ideal place in which to be lonely.",
  "id" : 28999
}, {
  "text" : "An overdose of love is logically consistent curative.",
  "id" : 29000
} ]