[ {
  "text" : "All the champions - you go and ask Mike Tyson or Joe Louis, Rocky Marciano, Lennox Lewis and myself included, and I'm sorry for putting myself in line with all the other great names - but the champion's attitude is it doesn't matter who is in front of me, I am going to conquer this person and win the fight and knock the person out.",
  "id" : 24501
}, {
  "text" : "All the characters in my books are imagined, but all have a bit of who I am in them - much like the characters in your dreams are all formed by who you are.",
  "id" : 24502
}, {
  "text" : "All the characters in my films are fighting these problems, needing freedom, trying to find a way to cut themselves loose, but failing to rid themselves of conscience, a sense of sin, the whole bag of tricks.",
  "id" : 24503
}, {
  "text" : "All the characters in this book are fictional, but they are as real to me as the members of my own family. I had to tell their story because they could not.",
  "id" : 24504
}, {
  "text" : "All the children of the great men in Persia are brought up at court, where they have an opportunity of learning great modesty, and where nothing immodest is ever heard or seen.",
  "id" : 24505
}, {
  "text" : "All the clues are there in front of us,hidden under a veil,we cannot get the clue by searching for,we have to search for the veil instead.",
  "id" : 24506
}, {
  "text" : "All the colours in the rainbow don't compare, With one look in your impossible eyes, And I walked into the trap with my eyes wide shut, But I never knew what it would be like. All the plans were made, In the wooded glade, Where your body was split wide open, And I count to ten, As the race begins, Round your hairpin bends. Sometimes I feel I'll float away, Sometimes I feel I'll float away, Sometimes I feel I'll float away, Without you to hold me. I can't count the times I forgot my lines, And you pretended that you didn't know, Let me take you through each stage of the male  mistake, And we'll adopt our natural roles. And I need you more, Than you need to be needed, So I sign my will one stab at a time, And I count to ten, As the race begins, Round your hairpin bends. Sometimes I feel I'll float away, Sometimes I feel I'll float away, Sometimes I feel I'll float away, Without you to hold me. Sometimes I feel I'll float away, Sometimes I feel I'll float away, Sometimes I feel I'll float away, Without you to hold me. Away, away, away, away .",
  "id" : 24507
}, {
  "text" : "All the commandments: You shall not commit adultery, you shall not kill, you shall not steal, you shall not covet, and so on, are summed up in this single command: You must love your neighbor as yourself.",
  "id" : 24508
}, {
  "text" : "All the couples therapy and communication seminars in the world won't save you if you aren't prepared to close your eyes and hug the mainmast through a storm.",
  "id" : 24509
}, {
  "text" : "All the courtesies in the world do not cover up the one vital and massive discourtesy.",
  "id" : 24510
}, {
  "text" : "All the crimes on earth do not destroy so many of the human race  nor alienate so much property  as drunkenness.",
  "id" : 24511
}, {
  "text" : "All the cunning of the devil is exercised in trying to tear us away from the word.",
  "id" : 24512
}, {
  "text" : "All the darkness in the world cannot extinguish the light of a single candle.",
  "id" : 24513
}, {
  "text" : "All the dead bolts, pulled shades and hidden knives in the world couldn't protect you from the truth.",
  "id" : 24514
}, {
  "text" : "All the demons of Hell formerly reigned as gods in previous cultures. No it's not fair, but one man's god is another man's devil. As each subsequent civilization became a dominant power, among its first acts was to depose and demonize whoever the previous culture had worshipped. The Jews attacked Belial, the god of the Babylonians. The Christians banished Pan and Loki anda Mars, the respective deities of the ancient Greeks and Celts and Romans. The Anglican British banned belief in the Australian aboriginal spirits known as the Mimi. Satan is depicted with cloven hooves because Pan had them, and he carries a pitchfork based on the trident carried by Neptune. As each deity was deposed, it was relegated to Hell. For gods so long accustomed to receiving tribute and loving attention, of course this status shift put them into a foul mood.",
  "id" : 24515
}, {
  "text" : "All the different religion are erally like different paths leading to the same goal. So there is no question of prescribing any rigid set of principles or practices. Everyone has got the right to follow his own path and approach God in his own way.",
  "id" : 24516
}, {
  "text" : "All the different religions are really like different paths leading to the same goal. So there is no question of prescribing any rigid set of principles or practices. Everyone has got the right to follow his own path and approach God in his own way.",
  "id" : 24517
}, {
  "text" : "All the dilemmas and questions of today were known in ethics more than 2,000 years ago. All the greatest teachers of mankind whether prophets such as Moses, Jesus, and Muhammad or non-prophets such as Confucius , Gautama, Buddha, Socrates, Kant, Tolstoy , and Martin Buber, covering a period from the sixth century BC up to the present ( Martin Buber died in 1965) have taught essentially the same morals. As distinguished from rules about social orders and ways of production , moral truths are constant. The reason for this lies in the fact that the riddle had been established at the moment of creation in the prologue in heaven in the act preceding the whole of human history. Intelligence, education, and experience do not in themselves help us approach or better understand all of that. Jesus pronounced his truth when he was a child and was slightly more than thirty when he was condemned. He needed neither knowledge nor experience for his great, capital truths about God and man because these truths could not be reached by knowledge or experience. Are they not Hidden from the wise and the learned and revealed to the little ?",
  "id" : 24518
}, {
  "text" : "All the discontented people I know are trying to be something they are not  to do something they cannot do.",
  "id" : 24519
}, {
  "text" : "All the discontented people I know are trying to be something they are not  to do something they cannot do.",
  "id" : 24520
}, {
  "text" : "All the diversity, all the charm, and all the beauty of life are made up of light and shade.",
  "id" : 24521
}, {
  "text" : "All the doors you ignored or refused to enter represents your uncreated fates!",
  "id" : 24522
}, {
  "text" : "All the drain leads to the ocean...So chill out and enjoy the motion!",
  "id" : 24523
}, {
  "text" : "All the drawing lacksis the final touch: To addeyes to the dragon",
  "id" : 24524
}, {
  "text" : "All the dreams I'd allowed myself to imagine were nothing but pages swept away by the wind.",
  "id" : 24525
}, {
  "text" : "All the dreams you show up in are not your own.",
  "id" : 24526
}, {
  "text" : "All the earth is to bring praise to God",
  "id" : 24527
}, {
  "text" : "All the effort in the world won't matter if you're not inspired.",
  "id" : 24528
}, {
  "text" : "All the electronic devices are powered by white smoke. When smoke goes out, device is dead.",
  "id" : 24529
}, {
  "text" : "All the elements of greater emotional awareness can weave together to ensure you make a more positive impact.",
  "id" : 24530
}, {
  "text" : "All the elements other than hydrogen and helium make up just 0.04 percent of the universe. Seen from this perspective, the periodic system appears to be rather insignificant. But the fact remains that we live on the earth… where the relative abundance of elements is quite different.",
  "id" : 24531
}, {
  "text" : "All the energy is destroyed due to conflict. That is why the infinite energy of the soul does not manifest (is not seen). If the slightest negative intent occurs, or the eye raises (on someone), it is conflict. What happens if you collide with a wall? You will crack your head. In the absence of conflict alone, man could go to moksha. If one learns only this: ‘I do not want to get into conflict with anyone’, he will go directly to moksha. Then no guru or anyone else would be needed in between.",
  "id" : 24532
}, {
  "text" : "All the energy of their frustration and fear going into their laughter.",
  "id" : 24533
}, {
  "text" : "All the evidence of history suggests that man is indeed a rational animal, but with a near infinite capacity for folly. . . . He draws blueprints for Utopia, but never quite gets it built. In the end he plugs away obstinately with the only building material really ever at hand--his own part comic, part tragic, part cussed, but part glorious nature.",
  "id" : 24534
}, {
  "text" : "All the evidence shows very clearly that if you are a member of a trade union you are likely to get better pay, more equal pay, better health and safety, more chance to get training, more chance to have conditions of work that help if you have caring responsibilities... the list goes on!",
  "id" : 24535
}, {
  "text" : "All the evidence that we have indicates that it is reasonable to assume in practically every human being, and certainly in almost every newborn baby, that there is an active will toward health, an impulse towards growth, or towards the actualization.",
  "id" : 24536
}, {
  "text" : "All the evidence, experimental and even a little theoretical, seems to indicate that it is the energy content which is involved in gravitation, and therefore, since matter and antimatter both represent positive energies, gravitation makes no distinction.",
  "id" : 24537
}, {
  "text" : "All the evil in the world comes from us bothering with each other,Wanting to do good, wanting to do evil.Our soul and the sky and the earth are enough for us.To want more is to lose this, and be unhappy.",
  "id" : 24538
}, {
  "text" : "All the evils of France have been produced less by the perversity of the wicked and the violence of fools than by the hesitation of the weak, the compromises of conscience, and the tardiness of patriotism. Let every deputy, every Frenchman show what he feels, what he thinks, and we are saved!",
  "id" : 24539
}, {
  "text" : "All the expensive cars, clothes, shoes, bags, jewelries, and other accessories can never make one very refined and sophisticated. Refinement and sophistication can only come from a very enlightened mind.",
  "id" : 24540
}, {
  "text" : "All the explanations proposed seem to beonly partly satisfactory. They range from massive climatic change to mammalian predation to the extinction of a plant with apparent laxative properties, in which case the dinosaurs died of constipation.",
  "id" : 24541
}, {
  "text" : "All the external adoration, respect and adulation in the word, can't drown out the internal voices that tell us, we are not good enough and unworthy of; happiness, love and an abundant life. When we need others to tell us were amazing, worthy and lovable, in order to feel good about ourselves, it is never enough. It goes into the bottomless pit where our inherent self-worth should be. It may feel like we are reaching out to receive love, but in actuality, we are seeking external noise to help drown out our negative core beliefs.Love blossoms from the inside out. That is why it is so important to do the work necessary to heal our emotional wounds, to love ourselves and stand strong in who we are. Only then, are we truly free to give and receive love, unconditionally and in abundance.",
  "id" : 24542
}, {
  "text" : "All the external adoration, respect and adulation in the world, can't drown out the internal voices that tell us, we are not good enough and unworthy of; happiness, love and an abundant life. When we need others to tell us we're amazing, worthy and lovable, in order to feel good about ourselves, it is never enough. It goes into the bottomless pit where our inherent self-worth should be. It may feel like we are reaching out to receive love, but in actuality, we are seeking external noise to help drown out our negative core beliefs.",
  "id" : 24543
}, {
  "text" : "All the faces on the photographs have changed,To not confuse it all, the names remain the same",
  "id" : 24544
}, {
  "text" : "All the failures in my life freed me from all my fears so that I can succeed.",
  "id" : 24545
}, {
  "text" : "All the fame I look for in life is to have lived it quietly.",
  "id" : 24546
}, {
  "text" : "All the feeling which my father could not put into words was in his hand- any dog  child  or horse would recognize the kindness of it.",
  "id" : 24547
}, {
  "text" : "All the fires of hell could burn for a thousand years and it wouldn't equal what I feel for you in one minute of the day. I love you so much there is no pleasure in it. Nothing but torment. Because if I could dilute what I feel for you to the mil­lionth part, it would still be enough to kill you. And even if it drives me mad, I would rather see you live in the arms of that cold, soulless bastard than die in mine, Merripen said to Win.",
  "id" : 24548
}, {
  "text" : "All the food that is put into the stomach that the system cannot derive benefit from, is a burden to nature in her work.",
  "id" : 24549
}, {
  "text" : "All the food we eat - every grain of rice and kernel of corn - has been genetically modified. None of it was here before mankind learned to cultivate crops. The question isn't whether our food has been modified, but how.",
  "id" : 24550
}, {
  "text" : "All the food we eat, whether Brussels sprouts or pork bellies, has been modified by mankind. Genetic engineering is only one particularly powerful way to do what we have been doing for eleven thousand years.",
  "id" : 24551
}, {
  "text" : "All the forces in the world are not so powerful as an idea whose time has come.",
  "id" : 24552
}, {
  "text" : "All the freaky people make the beauty of the world.",
  "id" : 24553
}, {
  "text" : "All the friends in the world are in the fountain of a pen.",
  "id" : 24554
}, {
  "text" : "All the games were selected for them by supervisors and had to have some useful, educational purpose. The children learned these new games but unlearned something else in the process: they forgot to be happy, how to take pleasure in little things and last, but not least, how to dream",
  "id" : 24555
}, {
  "text" : "All the geniuses and greats are really just nerds with experience.",
  "id" : 24556
}, {
  "text" : "All the girls I had ever loved were mine. Each gave me what she alone had to give and to each I gave what she alone knew how to take.",
  "id" : 24557
}, {
  "text" : "All the girls stared at me with hatred in their eyes. It was a big drama that had to be acted out. But deep down, nobody really cared. The other girls didn't care about Jennifer. Jennifer didn't care about me. I didn't care about anything.Everyone was so full of crap.",
  "id" : 24558
}, {
  "text" : "All the glory of the world would be buried in oblivion  unless God had provided mortals with the remedy of books.",
  "id" : 24559
}, {
  "text" : "All the gods are dead except the god of war.",
  "id" : 24560
}, {
  "text" : "All the gods know is destinations.",
  "id" : 24561
}, {
  "text" : "All the golden societies of the past to which historians point and turn their wistful smiles have had what patience-players would call a discard pile. They operated on two levels with a slave class who worked, ate, slept, and died and a leisured class who reclined on one elbow and spoke. Naturally it is from this latter group that we learn what life at that time was like. It often makes charming reading but we can hardly take it to be the whole truth.",
  "id" : 24562
}, {
  "text" : "All the good ideas I ever had came to me while I was milking a cow.",
  "id" : 24563
}, {
  "text" : "All the good music has already been written by people with wigs and stuff.",
  "id" : 24564
}, {
  "text" : "All the good stuff has already been said by someone somewhere at some point in time. You just have to find it. Today, communication pretty much comes down to understanding - saying what you have to say clearly and effectively...and then living it.",
  "id" : 24565
}, {
  "text" : "All the good things a man can do for a woman is against her religion",
  "id" : 24566
}, {
  "text" : "All the good things on this earth are trophy cups. The strong win them. The weak lose them.from a speech by the Nazi Minister of Education",
  "id" : 24567
}, {
  "text" : "All the good times evaporated like naphtha, the moment some air of misconceptions touched it.",
  "id" : 24568
}, {
  "text" : "All the goodness  beauty  and perfection of a human being belong to the one who knows how to recognize these qualities.",
  "id" : 24569
}, {
  "text" : "All the goodness I have within me is totally from the Lord alone. When I sin, it is from me and is done on my own, but when I act righteously, it is wholly and completely of God.",
  "id" : 24570
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24571
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24572
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24573
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24574
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24575
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24576
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24577
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24578
}, {
  "text" : "All the great blessings of my life are present in my thoughts today.",
  "id" : 24579
}, {
  "text" : "All the great evils which men cause to each other because of certain intentions, desires, opinions, or religious principles, are likewise due to non-existence, because they originate in ignorance, which is absence of wisdom.",
  "id" : 24580
}, {
  "text" : "All the great feelings like goodness, love or compassion eliminate the gravity and thus the wingless man rises like a bird.",
  "id" : 24581
}, {
  "text" : "All the great groups that stood about the Cross represent in one way or another the great historical truth of the time; that the world could not save itself. Man could do no more. Rome and Jerusalem and Athens and everything else were going down like a sea turned into a slow cataract. Externally indeed the ancient world was still at its strongest; it is always at that moment that the inmost weakness begins. But in order to understand that weakness we must repeat what has been said more than once; that it was not the weakness of a thing originally weak. It was emphatically the strength of the world that was turned to weakness and the wisdom of the world that was turned to folly.In this story of Good Friday it is the best things in the world that are at their worst. That is what really shows us the world at its worst. It was, for instance, the priests of a true monotheism and the soldiers of an international civilisation. Rome, the legend, founded upon fallen Troy and triumphant over fallen Carthage, had stood for a heroism which was the nearest that any pagan ever came to chivalry. Rome had defended the household gods and the human decencies against the ogres of Africa and the hermaphrodite monstrosities of Greece. But in the lightning flash of this incident, we see great Rome, the imperial republic, going downward under her Lucretian doom. Scepticism has eaten away even the confident sanity of the conquerors of the world. He who is enthroned to say what is justice can only ask:‘What is truth?’ So in that drama which decided the whole fate of antiquity, one of the central figures is fixed in what seems the reverse of his true role. Rome was almost another name for responsibility. Yet he stands for ever as a sort of rocking statue of the irresponsible. Man could do no more. Even the practical had become the impracticable. Standing between the pillars of his own judgement-seat, a Roman had washed his hands of the world.",
  "id" : 24582
}, {
  "text" : "All the great legends are Templates for human behavior. I would define a myth as a story that has survived.",
  "id" : 24583
}, {
  "text" : "All the great moments of history have taken place inside people’s heads.",
  "id" : 24584
}, {
  "text" : "All the great novels are about obsession and people who are obsessed.",
  "id" : 24585
}, {
  "text" : "All the great pleasures in life are silent.",
  "id" : 24586
}, {
  "text" : "All the great religions have a place for awe, for ecstatic transport at the wonder and beauty of creation.",
  "id" : 24587
}, {
  "text" : "All the great speakers were bad speakers at first.",
  "id" : 24588
}, {
  "text" : "All the great stories are about obsession and people who are obsessed.",
  "id" : 24589
}, {
  "text" : "All the great things are simple  and many can be expressed in a single word: freedom  justice  honor  duty  mercy  hope.",
  "id" : 24590
}, {
  "text" : "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
  "id" : 24591
}, {
  "text" : "All the great treasures of life are hidden in a book.",
  "id" : 24592
}, {
  "text" : "All the great words, it seemed to Connie were cancelled, for her generation: love, joy, happiness, home, mother, father, husband, all these great, dynamic words were half dead now and dying from day to day.",
  "id" : 24593
}, {
  "text" : "All the great works of art, the cathedrals - the Gothic cathedrals and the splendid Baroque churches - are a luminous sign of God, and thus are truly a manifestation, an epiphany of God.",
  "id" : 24594
}, {
  "text" : "All the greatest blessings are a source of anxiety, and at no time should fortune be less trusted than when it is best; to maintain prosperity there is need of other prosperity, and in behalf of the prayers that have turned out well we must make still other prayers. For everything that comes to us from chance is unstable, and the higher it rises, the more liable it is to fall. Moreover, what is doomed to perish brings pleasure to no one; very wretched, therefore, and not merely short, must the life of those be who work hard to gain what they must work harder to keep. By great toil they attain what they wish, and with anxiety hold what they have attained; meanwhile they take no account of time that will never more return.",
  "id" : 24595
}, {
  "text" : "All the habits of Man are evil. And above all, no animal must ever tyrannise over his own kind. Weak or strong, clever or simple, we are all brothers. No animal must ever kill any other animal. All animals are equal.",
  "id" : 24596
}, {
  "text" : "All the happiness of man stems from one thing only: that he is incapable of staying quietly in his room.",
  "id" : 24597
}, {
  "text" : "All the happiness, health, and abundance you experience in life comes directly from your ability to love and be loved. This ability is innate, not acquired.",
  "id" : 24598
}, {
  "text" : "All the help that we need to succeed in life lies in God's hands. Luckily for us, He is the only Man that never disappoints. However, you must do your best to not disappoint yourself on your own part.",
  "id" : 24599
}, {
  "text" : "All the heroes of tomorrow are the heretics of today.",
  "id" : 24600
} ]