[ {
  "text" : "A third...candidate for Shakespearean authorship was Christopher Marlowe. He was the right age (just two months older than Shakespeare), had the requisite talent, and would certainly have had ample leisure after 1593, assuming he wasn't too dead to work.",
  "id" : 16601
}, {
  "text" : "A thirst for water may be an oasis in your day.",
  "id" : 16602
}, {
  "text" : "A thirteen-year-old is a kaleidoscope of different personalities, if not in most ways a mere figment of her own imagination. At that age, what and who you are depends largely on what book you happen to be reading at the moment.",
  "id" : 16603
}, {
  "text" : "A thorn in your side will drive you to find someone or thing to remove it. Therefore, don't hate your enemies. Thank them. Without them, you wouldn't have traveled as far in your life to find peace and happiness.",
  "id" : 16604
}, {
  "text" : "A thorn is a rose's friend but a gardener’s enemy.",
  "id" : 16605
}, {
  "text" : "A thorough inspection of someone you believed to be loveable will send you back into your shell if all you saw in their life was all bullshit.",
  "id" : 16606
}, {
  "text" : "A thorough investigation would prove that nine crimes out of ten could be traced, directly or indirectly, to our economic and social iniquities, to our system of remorseless exploitation and robbery.",
  "id" : 16607
}, {
  "text" : "A thorough knowledge of the Bible is worth more than a college education.",
  "id" : 16608
}, {
  "text" : "A thought can be cast down by speaking out loud words of resistance and words of God.",
  "id" : 16609
}, {
  "text" : "A thought can be said in hundred different ways but only one of them will be very effective and popular: The one which has been said in the simplest and clearest way!",
  "id" : 16610
}, {
  "text" : "A thought can prompt. Words can stir. But it takes action to attain a dream.",
  "id" : 16611
}, {
  "text" : "A thought comes into her head: that lately she doesn't ask herself what is possible, but rather what possibilities remain.",
  "id" : 16612
}, {
  "text" : "A thought comes when it will, not when I will.",
  "id" : 16613
}, {
  "text" : "A thought enters",
  "id" : 16614
}, {
  "text" : "A thought enters your brain and lasts an average of five seconds. The only way to keep it is to grab hold of it and claim it. The same applies to dreams. We forget most of our dreams because we never take the actions needed to make them our own.",
  "id" : 16615
}, {
  "text" : "A thought experiment courtesy of the Stoics. If you are tired of everything you possess, imagine that you have lost all these things.",
  "id" : 16616
}, {
  "text" : "A thought for this Damocletian Age: the trouble with justice is it just isn't it?",
  "id" : 16617
}, {
  "text" : "A thought is a Cosmic Order waiting to happen.",
  "id" : 16618
}, {
  "text" : "A thought is a screen, not a mirror; that is why you live in a thought envelope, untouched by Reality.",
  "id" : 16619
}, {
  "text" : "A thought is harmless unless we believe it. It’s not our thoughts, but our attachment to our thoughts, that causes suffering. Attaching to a thought means believing that it’s true, without inquiring. A belief is a thought that we’ve been attaching to, often for years.",
  "id" : 16620
}, {
  "text" : "A thought is of a much higher value than an action.",
  "id" : 16621
}, {
  "text" : "A thought that is almost beautiful – a thought that you speak not, but that you cherish within you at this moment, will irradiate you as though you were a transparent vase.",
  "id" : 16622
}, {
  "text" : "A thought that stayed with me was that I had entered a private place in the earth. I had seen exposed nearly its oldest part. I had lost my sense of urgency, rekindled a sense of what people were, clambering to gain access to high waterfalls and a sense of our endless struggle as a species to understand time and to estimate the consequences of our acts.",
  "id" : 16623
}, {
  "text" : "A thought to ponder: If I couldn't use words to speak, what would my life be saying?",
  "id" : 16624
}, {
  "text" : "A thought transfixed me: for the first time in my life I saw the truth as it is set into song by so many poets, proclaimed as the final wisdom by so many thinkers. The truth-that love is the ultimate and the highest goal to which a man can aspire. Then I grasped the meaning of the greatest secret that human poetry and human thought and belief have to impart: The salvation of human is through love and in love. I understood how a man who has nothing left in this world still may know bliss, be it only for the brief moment, in the contemplation of his beloved. In a position of utter desolation, when a man cannot express himself in positive action, when his only achievement may consist in enduring his sufferings in the right way-an honorable way-in such a position man can, through loving contemplation of the image he carries of his beloved, achieve fulfillment. For the first time in my life I was able to understand the meaning of the words,The angels are lost in perpetual contemplation of an infinite glory.",
  "id" : 16625
}, {
  "text" : "A thought transfixed me: for the first time in my life, I saw the truth as it is set into song by so many poets, proclaimed as the final wisdom by so many thinkers. The truth - that love is the ultimate and the highest goal to which man can aspire.",
  "id" : 16626
}, {
  "text" : "A thought weaves into another thought, seeking the other. The thought world has its-own Inner Life. A rose acts upon us through its symbolism, through its beauty, through our conscious & sub-conscious mind.Meditating we tap into the thought form of ‘rose adoration’.",
  "id" : 16627
}, {
  "text" : "A thought which does not result in an action is nothing much  and an action which does not proceed from a thought is nothing at all.",
  "id" : 16628
}, {
  "text" : "A thought which is created in a second can change the thousand years of the World!",
  "id" : 16629
}, {
  "text" : "A thought, even a possibility, can shatter and transform us.",
  "id" : 16630
}, {
  "text" : "A thought, no matter how small and forgotten, always has an eternal impact on the Cosmos. Most times, we can only see the material and just about beyond the immediate, but if we could trace this thought through all Creation... well, it would be a whole universe in itself.",
  "id" : 16631
}, {
  "text" : "A thoughtform is rather like electricity … it must first be created and then discharged in order to exist.",
  "id" : 16632
}, {
  "text" : "A thousand Dreams within me softly burn:From time to time my heart is like some oakWhose blood runs golden where a branch is torn.",
  "id" : 16633
}, {
  "text" : "A thousand goodbyes come after death - the first six months of bereavement.",
  "id" : 16634
}, {
  "text" : "A thousand half-loves must be forsaken to take one whole heart home.",
  "id" : 16635
}, {
  "text" : "A thousand happy moments succumbed to history. It was the happiest hour of the year, worst time of our lives. I can still smell the ruins from that cold dark brute stormy October night.",
  "id" : 16636
}, {
  "text" : "A thousand laughing suns are in your eyes. A thousand crying stars in mine.",
  "id" : 16637
}, {
  "text" : "A thousand lifetimes I'd exchange if only I could have one with you.",
  "id" : 16638
}, {
  "text" : "A thousand lips, a thousand eyes,a thousand hearts will read these words,as you read them, graze them, this moment. Thousands will utter them into the abyss, someday, perhaps for years to come; loudly, softly,repeatedly, again and again and again.Some will mock, some will laugh. Somewill shed a tear. But it is writtenonly for your lips, your eyes, your heart,beloved.",
  "id" : 16639
}, {
  "text" : "A thousand lips, a thousand eyes,a thousand hearts will read these words,as you read them, graze them, this moment. Thousands will utter them into the abyss, someday, perhaps for years to come; loudly, softly,repeatedly, again and again and again.Some will mock, some will laugh. Somewill shed a tear. But it is writtenonly for your lips, your eyes, your heart,beloved.Do as you please.It is written by an ideal heart,intense, yet free, when in thought of you. Written from a dehydrated pen that shed the last drops of her blood,onto you. And still, you do not know me.",
  "id" : 16640
}, {
  "text" : "A thousand lips, a thousand eyes,a thousand hearts will read these words,as you read them, graze them, this moment. Thousands will utter them into the abyss, someday, perhaps for years to come; loudly, softly,repeatedly, again and again and again.Some will mock, some will laugh. Somewill shed a tear. But it is writtenonly for your lips, your eyes, your heart,beloved.Do as you please.It is written by an ideal heart,intense, yet free, when in thought of you. Written from a dehydrated pen, thatshed the last drops of her blood,onto you. And still, you do not know me.No, you will never know of this desire.It is a shame, when love cannot love,who she loves, amidst these mortal games. And No. It is for me to know,and for you to close the last pagesof my confessions, making nothing of it.As always, like always,I write for you and for the madnessthat stirs in every soul that has once burned, and for the tender parts of your soul, too.Nothing is hidden, nothing is revealed. The separation between the soul and mate,between lover and the beloved,is through spirit, is it not, my love? Or is it flesh? There, there is the clue.And this, this is the nature of our love. Forbidden,closed, then left ajar in oblivion.My eyes touch your lips, your eyes touch my lips, yet, no one makes a sound. No one moves on.What madness is this?And here you go, turning the pages now, there you go.",
  "id" : 16641
}, {
  "text" : "A thousand minus one is never a thousand",
  "id" : 16642
}, {
  "text" : "A thousand moments lost because you took them for granted, just because you expected a thousand more.",
  "id" : 16643
}, {
  "text" : "A thousand pounds for clothes--when on thinks how long poor people could live on it! When one thinks how long we could live on it, for that matter!",
  "id" : 16644
}, {
  "text" : "A thousand prayers every minute everywhere and what does God ever say back? Nothing! Because silence never lies. Silence is God's final advantage. Silence is the purest form of harmony. Everyone ought to try it.",
  "id" : 16645
}, {
  "text" : "A thousand things advance  nine hundred and ninety-nine retreat  that is progress.",
  "id" : 16646
}, {
  "text" : "A thousand time knocked down by life",
  "id" : 16647
}, {
  "text" : "A thousand times I was ready to regret and take back my rash statement - yet it had been the truth.",
  "id" : 16648
}, {
  "text" : "A thousand times today I've started to open my mouth, started to squeak out, Can you tell me...? But then I'd look into the front seat, at my mother's silent shaking, my father's grim profile, the mournful bags under his eyes, and all the questions I might ask seemed abusive. Assault and battery, a question mark used like a club. My parents are old and fragile. I'd have to heartless to want to hurt them.",
  "id" : 16649
}, {
  "text" : "A thousand times, people may have touched each other, but never ever sensed a single vein of oneness or complicity in the wilderness of their inner world, since obdurate mental impediments have been barricading the road to understanding and propinquity. (“A thousand times”)",
  "id" : 16650
}, {
  "text" : "A thousand truths can be assembled in such a way as to create a colossal lie.",
  "id" : 16651
}, {
  "text" : "A thousand ways to please your wife boil down to two words: “Yes, dear.",
  "id" : 16652
}, {
  "text" : "A thousand words blossomed to her lips and died there, because no amount of speaking could communicate the depths of how he’d affected her. Of how he’d changed her.",
  "id" : 16653
}, {
  "text" : "A thousand words leave not the same deep impression as does a single deed.",
  "id" : 16654
}, {
  "text" : "A thousand words will not leave so deep an impression as one deed.",
  "id" : 16655
}, {
  "text" : "A thousand years ago five minutes wereEqual to forty ounces of fine sand.Outstare the stars. Infinite foretime andInfinite aftertime: above your headThey close like giant wings, and you are dead.",
  "id" : 16656
}, {
  "text" : "A thousand years ago the Chinese had an entirely codified kitchen while the French were still gnawing on bones. Chopsticks have been around since the fourth century B.C. Forks didn't show up in England until 1611, and even then they weren't meant for eating but just to hold the meat still while you hacked at it with your knife.",
  "id" : 16657
}, {
  "text" : "A thousand years ago, everybody knew the Earth was the center of the universe. Five hundred years ago, they knew the Earth was flat. Fifteen minutes ago, you knew we humans were alone on it. Imagine what you'll know tomorrow.",
  "id" : 16658
}, {
  "text" : "A thousand years from now nobody is going to know that you or I ever lived. The cynic is right, but lazy. He says ‘You live, you die and nothing you do will ever make a difference.’ But as long as I live, I’m going to be like Beethoven and shake my fist at fate and try to do something for those who live here now and who knows how far into the future that will go. If I accomplish nothing more than making my arm sore, at least I will be satisfied that I have lived.",
  "id" : 16659
}, {
  "text" : "A thousand years in thy sight are but as yesterday when it is past  and as a watch in the night.",
  "id" : 16660
}, {
  "text" : "A thousand years or more ago,When I was newly sewn,There lived four wizards of renown,Whose name are still well-known:Bold Gryffindor from wild moor,Fair Ravlenclaw from glen,Sweet Hufflepuff from valley broad,Shrewd Slytherin from fen.They share a wish, a hope, a dream,They hatched a daring plan,To educate young sorcerers,Thus Hogwarts school began.Now each of these four foundersFormed their own house, for eachDid value different virtues,In the ones they had to teach.By Gryffindor, the bravest werePrized far beyond the rest;For Ravenclaw, the cleverestWould always be the best;For Hufflepuff, hardworkers wereMost worthy of admission;And power-hungry SlytherinLoved those of great ambition.While still alive they did divideTheir favourates from the throng,Yet how to pick the worthy onesWhen they were dead and gone? 'Twas Gryffindor who found the way,He whipped me off his headThe founders put some brains in meSo I could choose instead!Now slip me snug around your ears,I've never yet been wrong,I'll have alook inside your mind And tell where you belong!",
  "id" : 16661
}, {
  "text" : "A threat leads to nothing if it is not accepted. In fighting the good fight, you should never forget that. Just as you should never forget that both attacking and fleeing are part of the fight. What isn't a part of the fight is becoming paralyzed by fear.",
  "id" : 16662
}, {
  "text" : "A threat should never be spoken, your enemy should not be told of your intentions. Either take decisive action or refrain from it, but never threaten",
  "id" : 16663
}, {
  "text" : "A three-quarter moon, glowering bone, with a hint of something bruised, battered, scarred. The moon has endured more than anybody can know.",
  "id" : 16664
}, {
  "text" : "A thrilling story can be dull if told badly, but even the most mundane event can be elevated into a tale of epic scale by a good storyteller.",
  "id" : 16665
}, {
  "text" : "A throne is only a bench covered with velvet.",
  "id" : 16666
}, {
  "text" : "A thug. In peacetime Fitch would be hanging around a pool table giving the cops trouble. He was perfect for war. Tibbets had chosen his men well - most of them, anyway. Moving back past Haddock January stopped to stare at the group of men in the navigation cabin. They joked, drank coffee. They were all a bit like Fitch: young toughs, capable and thoughtless. They're having a good time, an adventure. That was January's dominant impression of his companions in the 509th; despite all the bitching and the occasional moments of overmastering fear, they were having a good time. His mind spun forward and he saw what these young men would grow up to be like as clearly as if they stood before him in businessmen's suits, prosperous and balding. They would be tough and capable and thoughtless, and as the years passed and the great war receded in time they would look back on it with ever-increasing nostalgia, for they would be the survivors and not the dead. Every year of this war would feel like ten in their memories, so that the war would always remain the central experience of their lives - a time when history lay palpable in their hands, when each of their daily acts affected it, when moral issues were simple, and others told them what to do - so that as more years passed and the survivors aged, bodies falling apart, lives in one rut or another, they would unconsciously push harder and harder to thrust the world into war again, thinking somewhere inside themselves that if they could only return to world war then they would magically be again as they were in the last one - young, and free, and happy. And by that time they would hold the positions of power, they would be capable of doing it.",
  "id" : 16667
}, {
  "text" : "A tiding of magpies: One for sorrow, two for joy, three for a girl, four for a boy, five for silver, six for gold, seven for a secret never to be told",
  "id" : 16668
}, {
  "text" : "A tie is what you get after ice cubes have wrestled with hot water.",
  "id" : 16669
}, {
  "text" : "A tiger of a rather and a wolf of a brother. Sandwiched between the two, I wonder what my tomorrow holds.",
  "id" : 16670
}, {
  "text" : "A tiger only needs three things to be comfortable. Lots of food, sleep, and…actually, no it’s just those two things.",
  "id" : 16671
}, {
  "text" : "A tightly woven argument is impermeable to the frigid winds of criticism.",
  "id" : 16672
}, {
  "text" : "A tightly woven argument is more impermeable to the frigid winds of criticism.",
  "id" : 16673
}, {
  "text" : "A tightness in my chest came out of nowhere. As I listened to Amanda reassure my brother, I wanted to pull her into my arms and cry. How damn crazy was that? This girl was making me a nutcase.",
  "id" : 16674
}, {
  "text" : "A tightrope walker uncertain if he could make it to the other side probably would not. A race car driver wondering if he was taking a turn too fast was likely to lose control. If a man feared death, whether his own or the taking of another's, death would surely come calling.",
  "id" : 16675
}, {
  "text" : "A timber fit for pillarsshould not be misused for chopsticks",
  "id" : 16676
}, {
  "text" : "A time comes in the life of a man when all you do is reflect on retrospective actions and desire better outcomes in the future",
  "id" : 16677
}, {
  "text" : "A time is coming when people will go mad, and when they see those who are not mad, they will attack them saying, You are mad, you are not like us.",
  "id" : 16678
}, {
  "text" : "A time is coming when the whole round world will know that God reigns and that God is Love, when hell and heaven, life and death, sin and salvation, will be read and understood aright at last.",
  "id" : 16679
}, {
  "text" : "A time of ongoing cultural revolution when the adversaries of Christianity have made plain their intent to use the state machinery to promote radical social ideologies hardly seems an opportune moment to discuss how the rights of property might be compromised. Private property is an important bulwark against the ongoing anti-Christian campaign. Although opponents of the free market will doubtless claim that they wish to interfere with the rights of property only to this or that extent, or only to bring about this or that allegedly desirable social outcome, there can be little excuse for such naiveté in our day. No Christian should want to build up an institution that he would be terrified to see in the hands of his ideological opponents.",
  "id" : 16680
}, {
  "text" : "A time of solitude will always produce some fruits.",
  "id" : 16681
}, {
  "text" : "A time past is an essence gone",
  "id" : 16682
}, {
  "text" : "A time when sky blue love bids farewell to the day and before dusk falls, the sunset ignites the smouldering embers of the moonlit soul...",
  "id" : 16683
}, {
  "text" : "A time will come in your life, William, where your faith will be tested... and you must stay faithful to the word and vision that the All-Father has given to you.",
  "id" : 16684
}, {
  "text" : "A time will come when a politician who has wilfully made war and promoted international dissension will be as sure of the dock and much surer of the noose than a private homicide. It is not reasonable that those who gamble with men's lives should not stake their own.",
  "id" : 16685
}, {
  "text" : "A time will come when a politician who has willfully made war and promoted international dissension will be as sure of the dock and much surer of the noose than a private homicide. It is not reasonable that those who gamble with men's lives should not stake their own.",
  "id" : 16686
}, {
  "text" : "A time will come when men will stretch out their eyes. They should see planets like our Earth.",
  "id" : 16687
}, {
  "text" : "A time will come when the devil will require repayment for all he has given",
  "id" : 16688
}, {
  "text" : "A timeless energy encircles the world, drawing humanity into its grasp, eternally swirling, pulling souls together, tearing them apart in the eternal struggle of love, life and loss...",
  "id" : 16689
}, {
  "text" : "A timely benefit, -though thing of little worth,The gift itself, -in excellence transcends the earth",
  "id" : 16690
}, {
  "text" : "A timesheet is the budget of time management",
  "id" : 16691
}, {
  "text" : "A timid mind is apt to mistake every scratch for a mortal wound.",
  "id" : 16692
}, {
  "text" : "A timid person is frightened before a danger  a coward during the time  and a courageous person afterwards.",
  "id" : 16693
}, {
  "text" : "A timid person is frightened before a danger, a coward during the time, and a courageous person afterward.",
  "id" : 16694
}, {
  "text" : "A timid question will always receive a confident answer.",
  "id" : 16695
}, {
  "text" : "A tin of milk is not the same as a milk tin. You are not always the same as others perceive you. The label of a tin of milk is not all that important as compared to the milk in the tin. So many people label others as if the ‘true milk’ in them is equal to the label. We must not always equate the outward man to the inner man. Guard your milk! The only way people can destroy your milk is their ability to punch a hole in ‘the tin’ and after they have done that, they can have reasons to speak about how ‘expired your milk is’. Dare to preserve your milk, no matter how people label you! Keep doing what you need to do as a living sacrifice to the Sovereign Lord God, and one day, they that label you wrongly shall come to a realization how they have their own labels. Stay focused! Move with the right reasons!Two people were asked to go and pick a tin of milk without first touching it. The first tin was well labeled, but without any liquid in it. The second was without a label, but with milk in it. When the two men got to where the tins were, one was quick to pick the one with the label, leaving the other for his friend. Then they came to him who sent them and he asked them, ‘I asked you to go for a tin of milk, where is it?’ the one who took the tin without the milk was quick to stretch his hand, but their sender said to him, ‘a tin of milk is not just a tin labeled a tin of milk, but a tin with milk’.",
  "id" : 16696
}, {
  "text" : "A tingling in her spine warned her the path that lay ahead was dangerous, but her curiosity placated her, driving her onward against her instincts.",
  "id" : 16697
}, {
  "text" : "A tiny and closed fraternity of privileged men, elected by no one, and enjoying a monopoly sanctioned and licensed by government.",
  "id" : 16698
}, {
  "text" : "A tiny bit of brilliance rubs off on you every time you interact with someone brilliant.",
  "id" : 16699
}, {
  "text" : "A tiny cage of butterflies suddenly buzzed around the inside of her gut. Her superhot professor wanted to take a nighttime stroll with her and he was offering her his jacket. Before she could decide whether she wanted to be the type of girl who did that sort of thing with her professor, which was clearly inappropriate, she grasped the leather jacket in her hands and slipped it on. Aw, shucks, who was she kidding? She totally was that kind of girl.",
  "id" : 16700
} ]