[ {
  "text" : "A life of conflict and greediness causes a person to suffer from the rheumatism of sadness.",
  "id" : 11101
}, {
  "text" : "A life of constant victory is the result of correct thinking",
  "id" : 11102
}, {
  "text" : "A life of devotion to one's passion gives meaning to life.",
  "id" : 11103
}, {
  "text" : "A life of devotion to one's passion gives us meaning to our life.",
  "id" : 11104
}, {
  "text" : "A life of failure could only be possible if one betrays oneself by giving up on one's true destiny to settle for failure.",
  "id" : 11105
}, {
  "text" : "A life of failure is only possible in the lives of those who are yet to realize their limitless abilities.",
  "id" : 11106
}, {
  "text" : "A life of faith is an enduring sacred-existence.",
  "id" : 11107
}, {
  "text" : "A life of frustration is inevitable for any coach whose main enjoyment is winning.",
  "id" : 11108
}, {
  "text" : "A life of frustration is inevitable for any coach whose man enjoyment is winning.",
  "id" : 11109
}, {
  "text" : "A life of greatness can only come from one's true passion in life. There is absolutely no other way around it.",
  "id" : 11110
}, {
  "text" : "A life of happiness, peace, and love is all within our grasp.",
  "id" : 11111
}, {
  "text" : "A life of hardship and personal suffering is unavoidable. A person must endure many humiliations of the mind and body, and expect persons whom they trusted to someday betray them. People inevitably witness the death of their loved ones. We also witness acts of depravity committed by criminals that lurk in every society and rouge acts of scandal committed by government officials in charge of the public welfare. A person must nonetheless resist personal discouragement, sadness, dejection, and despondency. I must reach an accord with pain, suffering, and anguish, or forevermore be tortured by reality while constantly seeking to escape from the inescapable agony of being.",
  "id" : 11112
}, {
  "text" : "A life of hospitality begins in worship, with a recognition of God's grace and generosity. Hospitality is not first a duty and responsibility; it is first a response of love and gratitude for God's love and welcome to us.",
  "id" : 11113
}, {
  "text" : "A life of joy awaits the man who sits alone quietly in a room and determines what he himself believes rather than simply adopting the values of another.",
  "id" : 11114
}, {
  "text" : "A life of leisure never satisfies anyone who possesses a lively mind.",
  "id" : 11115
}, {
  "text" : "A life of living free and taking endless satisfaction from a person’s promiscuous meanderings entails intermittently retooling oneself to meet a desired future. Perhaps the most difficult challenge of life is detecting when the ground moves beneath us and then nimbly shifting our mental perspective.",
  "id" : 11116
}, {
  "text" : "A life of no limitations is the only state of living that you should always bargain for.",
  "id" : 11117
}, {
  "text" : "A life of nothing's nothing worth  From that first nothing ere his birth  To that last nothing under earth.",
  "id" : 11118
}, {
  "text" : "A life of open skies and roads, of wandering where the wind takes you, answering to no one and nothing? A life of freedom…” She shook her head. “What more could I ask than to live a life unchecked by cages?",
  "id" : 11119
}, {
  "text" : "A life of passion is not an act or a habit but a lifestyle.",
  "id" : 11120
}, {
  "text" : "A life of prayer is a praise of being.",
  "id" : 11121
}, {
  "text" : "A life of reaction is a life of slavery  intellectually and spiritually. One must fight for a life of action  not reaction.",
  "id" : 11122
}, {
  "text" : "A life of reaction is a life of slavery  intellectually and spiritually. One must fight for a life of action  not reaction.",
  "id" : 11123
}, {
  "text" : "A life of service is a life well and greatly lived.",
  "id" : 11124
}, {
  "text" : "A life of short duration...could be so rich in joy and love that it could contain more meaning than a life lasting eighty years.",
  "id" : 11125
}, {
  "text" : "A life of success demands that you never starve your dreams from the actions, courage, and faith that they consistently need.",
  "id" : 11126
}, {
  "text" : "A life of total dedication to the truth also means a life of willingness to be personally challenged.",
  "id" : 11127
}, {
  "text" : "A life out of balance is a person that doesn’t believe happiness can be achieved now, or in the future. It is as fleeting as the wind.",
  "id" : 11128
}, {
  "text" : "A life path may change because of important decisions or events. Those were what drove my current path.But sometimes the smallest event can also drive a turn. In the case of Eli Vanto, that force was a single, overheard word.Chiss. Where had Cadet Vanto heard that name? What did it mean to him? He had already spoken one reason, but there might well be others. Indeed, the full truth might have several layers. But what were they?On a ship as large as this, there was only one practical way to find out.Thus did my path take yet another turn. As, certainly, did his.",
  "id" : 11129
}, {
  "text" : "A life path may have strange twists and turnings, and we do not always end up where we intend to go....",
  "id" : 11130
}, {
  "text" : "A life premised upon honest effort and questing for love is bound to generate regret and remorse.",
  "id" : 11131
}, {
  "text" : "A life spent at the edge of the pier is a life full of regret, a life full of fear.",
  "id" : 11132
}, {
  "text" : "A life spent in fear is not much of a life at all.",
  "id" : 11133
}, {
  "text" : "A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing.",
  "id" : 11134
}, {
  "text" : "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
  "id" : 11135
}, {
  "text" : "A life spent waiting for your paycheck, measured out in work hours...A lifetime spent buying everything retail while selling oneself wholesale - L'amour Existe (1960)",
  "id" : 11136
}, {
  "text" : "A life taught in the Scriptures, and tuned in to God in prayer, produces an outflowing of grace and power.",
  "id" : 11137
}, {
  "text" : "A life that chooses not to grow is a life that died long before it ever lived.",
  "id" : 11138
}, {
  "text" : "A life that hasn't a definite plan is likely to become driftwood.",
  "id" : 11139
}, {
  "text" : "A life that is actually lived is one that is with significance.",
  "id" : 11140
}, {
  "text" : "A life that is burdened with expectations is a heavy life. Its fruit is sorrow and disappointment.",
  "id" : 11141
}, {
  "text" : "A life that is happy and has no money, is better then a life unhappy with money.",
  "id" : 11142
}, {
  "text" : "A life that lacks physical exercise and activity leads to lethargy and promotes sickness of both body and mind. Exercise is important because it helps the heart, lungs, muscles and brain to be more efficient in their use of oxygen. Take personal responsibility over what you can control – it’s your life.",
  "id" : 11143
}, {
  "text" : "A life that partakes even a little of friendship, love, irony, humor, parenthood, literature, and music, and the chance to take part in battles for the liberation of others cannot be called 'meaningless'...",
  "id" : 11144
}, {
  "text" : "A life thus names a restless activeness, a destructive-creative force-presence that does not coincide fully with any specific body. A life tear the fabric of the actual without ever coming fully 'out' in a person, place, or thing. A life points to ... 'matter in variation that enters assemblages and leaves them. A life is a vitality proper not to any individual but to 'pure immanence,' or that protean swarm that is not actual though it is real: 'A life contains only virtuals. It is made of virtualities.",
  "id" : 11145
}, {
  "text" : "A life touched by the Holy Spirit will tolerate sin no longer.",
  "id" : 11146
}, {
  "text" : "A life uncommanded now is uncom-manded  a life unenjoyed now is unenjoyed  a life not lived wisely now is not lived wisely.",
  "id" : 11147
}, {
  "text" : "A life was a story, and a story was nothing more than a promise that something bad would happen. It was a promise that people would desire and want and ache and burn, but it was not a promise that they would find what they sought.",
  "id" : 11148
}, {
  "text" : "A life was owned by the person who lived it, he believed. What happened didn't always happen because you wanted it to, but what you made of it was your responsibility.",
  "id" : 11149
}, {
  "text" : "A life well lived is better than too many quotesSometimes we are too fast, we want to shoot at people with our knowledge of the Bible. We don't really need to open our mouth much! Like the bible says: we are suppose to be those living epistles read of all men. Our actions talk more than our religious behaviour. Let's be more showing Christ than showing our knowledge about the Word. God bless you.",
  "id" : 11150
}, {
  "text" : "A life which does not go into action is a failure.",
  "id" : 11151
}, {
  "text" : "A life which has never been laid open in penitence and faith before God has little permanence in eternity.",
  "id" : 11152
}, {
  "text" : "A life with a positive purpose is absolutely priceless.",
  "id" : 11153
}, {
  "text" : "A life with simplicity and joy is the best statement of success.",
  "id" : 11154
}, {
  "text" : "A life without God is like a boat without an anchor.",
  "id" : 11155
}, {
  "text" : "A life without a VISION is a like a man who can see but does not know where he is going. That is what I call psychological blindness. Eyes wide open but does not know his destination.",
  "id" : 11156
}, {
  "text" : "A life without a plan is a life out of control.",
  "id" : 11157
}, {
  "text" : "A life without a positive purpose is nothing but a destiny placed on hold.",
  "id" : 11158
}, {
  "text" : "A life without a storm would lack drama. Pounding waves of a tempestuous sea test a person’s mettle. A fearless sailor climbs the rigging and shouts out at the top of their lungs into the wind and rain whipping across their face that they will not go quietly into the good night without a fight.",
  "id" : 11159
}, {
  "text" : "A life without a vision is like a kite let loose; it is directed by the forces that be, never giving even the slightest of resistance to life's pressures, eventually ending up far away from home (that comfortable place).",
  "id" : 11160
}, {
  "text" : "A life without adversity is just bland existence.",
  "id" : 11161
}, {
  "text" : "A life without an objective is much like a ship at sea with no port in mind. It drifts with the waves or storms, or with the whim of the captain. They are tempted to ask, amidst the battles of life, Is the struggle worth-while? That attitude lessens the joy of living. They who say that there is no purpose in life are not unhappy, but become dangerous to themselves and others, for they have no safe guide for their actions. Indeed, life has not objective save physical satisfactions, it is empty and valueless.",
  "id" : 11162
}, {
  "text" : "A life without books is a thirsty life, and one without poetry is...like a life without pictures.",
  "id" : 11163
}, {
  "text" : "A life without books is empty.",
  "id" : 11164
}, {
  "text" : "A life without books is like body without a soul.",
  "id" : 11165
}, {
  "text" : "A life without challenges isn’t alive.",
  "id" : 11166
}, {
  "text" : "A life without concrete product is a meaningless one",
  "id" : 11167
}, {
  "text" : "A life without enemies is a life not lived.",
  "id" : 11168
}, {
  "text" : "A life without envy, hatred and lies was not a life worth living.",
  "id" : 11169
}, {
  "text" : "A life without goal is a ship without rudder!",
  "id" : 11170
}, {
  "text" : "A life without goals is a bird without wings",
  "id" : 11171
}, {
  "text" : "A life without goals is like flotsam that is governed by the tides and winds of fate.",
  "id" : 11172
}, {
  "text" : "A life without having loved someone is a life never lived.",
  "id" : 11173
}, {
  "text" : "A life without increase, production and multiplication is a wasted one",
  "id" : 11174
}, {
  "text" : "A life without integrity, faith, courage and a positive purpose, is an unnecessary gamble with no positive possibility.",
  "id" : 11175
}, {
  "text" : "A life without love is like a river without water. Dryness cracks the heart.",
  "id" : 11176
}, {
  "text" : "A life without love is like a sunless garden when the flowers are dead. So, keep love in your heart if not your best friend today will turn to your worst enemy tomorrow.",
  "id" : 11177
}, {
  "text" : "A life without love is of no account. Don’t ask yourself what kind of love you should seek, spiritual or material, divine or mundane, Eastern or Western. Divisions only lead to more divisions. Love has no labels, no definitions. It is what it is, pure and simple. Love is the water of life. And a lover is a soul of fire! The universe turns differently when fire loves water.",
  "id" : 11178
}, {
  "text" : "A life without memory is no life at all",
  "id" : 11179
}, {
  "text" : "A life without positive thinking is a dire threat to one's destiny.",
  "id" : 11180
}, {
  "text" : "A life without problems is a life without choices.",
  "id" : 11181
}, {
  "text" : "A life without product is a wasted life",
  "id" : 11182
}, {
  "text" : "A life without purpose is meaningless",
  "id" : 11183
}, {
  "text" : "A life without regret can be attained by full awareness of one's actions in their present moment.",
  "id" : 11184
}, {
  "text" : "A life without sweets is not much worth living.",
  "id" : 11185
}, {
  "text" : "A life without trouble and tragedy is boring and not a plot for comedy.",
  "id" : 11186
}, {
  "text" : "A life worth living is a life search for joy.",
  "id" : 11187
}, {
  "text" : "A life's meaning comes not from the manner in which one dies, but in the manner in which one lives.",
  "id" : 11188
}, {
  "text" : "A life, a history, whole patterns of existence altered, simply by doing nothing. The silent lie. The act of omission.",
  "id" : 11189
}, {
  "text" : "A lifelong learner is a lifelong winner.",
  "id" : 11190
}, {
  "text" : "A lifelong movie I already knew the ending to",
  "id" : 11191
}, {
  "text" : "A lifestyle of love makes reigning sweet and the best",
  "id" : 11192
}, {
  "text" : "A lifetime can be spent in a Magellanic voyage around the trunk of a single tree.",
  "id" : 11193
}, {
  "text" : "A lifetime had to be crafted, just like anything else, she thought, it had to be moulded and beaten and burnished in order to get the most out of it.",
  "id" : 11194
}, {
  "text" : "A lifetime isn't enough to know how a person will behave.",
  "id" : 11195
}, {
  "text" : "A lifetime isn't forever, so take the first chance, don't wait for the second one! Because sometimes, there aren't second chances! And if it turns out to be a mistake? So what! This is life! A whole bunch of mistakes! But if you never get a second chance at something you didn't take a first chance at? That's true failure.",
  "id" : 11196
}, {
  "text" : "A lifetime of lonely regret or happiness with some pain along the way.",
  "id" : 11197
}, {
  "text" : "A lifetime of memories does not provide empirical proof of the value of living. No one memory has a quantifiable value to anyone expect the holder of the memory. Parenting in large part consists of creating positive memories for children. An accumulation of a lifetime of memories does create a musical score that we can assess from an artistic if not scientific perspective. Each happy memory generates a beat of minor joy that when strung together form the musical notes demarking a person’s prosodic inner tune.",
  "id" : 11198
}, {
  "text" : "A lifetime of training for just ten seconds.",
  "id" : 11199
}, {
  "text" : "A lifetime of training for just ten seconds.",
  "id" : 11200
} ]