[ {
  "text" : "Be yourself. An original is worth more than a copy.",
  "id" : 45701
}, {
  "text" : "Be yourself. An original is worth more than a copy.Style is King, 2008.",
  "id" : 45702
}, {
  "text" : "Be yourself. Be true to that, to your heart. Patience. See what happens if you step back instead of bounding forward.",
  "id" : 45703
}, {
  "text" : "Be yourself. Don't worry about what other people are thinking of you, because they're probably feeling the same kind of scared, horrible feelings that everyone does.",
  "id" : 45704
}, {
  "text" : "Be yourself. Don't worry about what other people are thinking of you.",
  "id" : 45705
}, {
  "text" : "Be yourself. Follow your instincts. Success depends, at least in part, on the ability to 'carry it off.'",
  "id" : 45706
}, {
  "text" : "Be yourself. Love yourself. This is your sacred self.",
  "id" : 45707
}, {
  "text" : "Be yourself. That is where you should always be.",
  "id" : 45708
}, {
  "text" : "Be yourself. The world worships the original.",
  "id" : 45709
}, {
  "text" : "Be yourself. The world worships the original.",
  "id" : 45710
}, {
  "text" : "Be yourself. Trust me, you don’t want to be anyone else because they are not you and you are special.",
  "id" : 45711
}, {
  "text" : "Be yourself. Unless you can be a unicorn, In that case, you should always be a unicorn.",
  "id" : 45712
}, {
  "text" : "Be yourself. Who else is better qualified?",
  "id" : 45713
}, {
  "text" : "Be yourself., you are truer than you think.",
  "id" : 45714
}, {
  "text" : "Be yourself....and make the world adjust!",
  "id" : 45715
}, {
  "text" : "Be yourself.Become all that you want to be.You should go as far as you can.There is no limit to what you can achieve.",
  "id" : 45716
}, {
  "text" : "Be yourself; no base imitator of another, but your best self. There is something which you can do better than another. Listen to the inward voice and bravely obey that. Do the things at which you are great, not what you were never made for.",
  "id" : 45717
}, {
  "text" : "Be youthful.",
  "id" : 45718
}, {
  "text" : "Be — don't try to become",
  "id" : 45719
}, {
  "text" : "Be-patient for what was written for you was written by greatest of writers",
  "id" : 45720
}, {
  "text" : "Bea did not want a new mother. She'd hardly even seen the one she once had, except for glimpses out the window when her mother was climbing into a carriage to go off to a party. She'd been as beautiful as an angel, all sparkling and laughing in her lovely gowns, but not much use.",
  "id" : 45721
}, {
  "text" : "Bea says that the art of reading is slowly dying, that it's an intimate ritual, that a book is a mirror that offers us only what we already carry inside us, that when we read, we do it with all our heart and mind, and great readers are becoming more scarce by the day.",
  "id" : 45722
}, {
  "text" : "Bea stared at the pencils as if they were enemies.",
  "id" : 45723
}, {
  "text" : "Beacon, beacon, lonesome on a hill—Waves run aground, pound ‘round, what a thrill!Water water everywhere crashes,Shore’s not lazy for it mashes, bashes…..Summer’s when tourists traipse o’er to see you,Offering to wipe-wash your dust and mildew;Summer painters place you with dinghy and gull,Historians have you as subject o’er which to mull.When feline Fog drifts gently or is heavy,\tYour bright light’s followed by boat bevy;And during those calm, clear days and nightsYou’re that upright nautical dream exciting tiny tykes.",
  "id" : 45724
}, {
  "text" : "Beaming into the thick of a tree without becoming a lifelong tree hugger was a tricky business. A precision job. Scrooby’s job at the Time Saving Agency was a tough one. Billions of lives depended on him not screwing up. Literally billions and billions. Once, he’d screwed up in only a very small way and people wore those little yellow smiley faces on t-shirts for decades afterwards – and that was just a small screw up. He sighed. Here he sat, in the branches of an apple tree in an apple tree orchard – and without a single apple in sight. Below him, Isaac was waiting to get bonked on the noggin with an apple so that he could fulfill history by toddling off to invent gravity and shape scientific and mathematical principles for generations to come. Only one problem – no apples.",
  "id" : 45725
}, {
  "text" : "Bean could see the hunger in their eyes. Not the regular hunger, for food, but the real hunger, the deep hunger, for family, for love, for belonging.",
  "id" : 45726
}, {
  "text" : "Bean felt a rush of sweet nostalgia for the woman who had introduced us to E. Nesbit and Edward Eager and Laura Ingalls Wilder...",
  "id" : 45727
}, {
  "text" : "Bean was tired of talking about this. She looked so happy when she talked about God, but he hadn't figured it out yet, what God even was. It was like, she wanted to give God credit for every good thing, but when it was bad, then she either didn't mention God or had some reason why it was a good thing after all. As far as bean could see, though, the dead kids would rather have been alive, just with more food. If God loved them so much and he could do whatever he wanted, then why wasn't there more food for these kids? And if God just wanted them dead, why didn't he let them die sooner or not even be born at all, so they didn't have to go to so much trouble and get all excited about trying to be alive when he was just going to take them to his heart. None of it made any sense to Bean, and the more Sister Carlotta explained it, the less he understood it. Because if there was somebody in charge, then he ought to be fair, and if he wasn't fair, then why should Sister Carlotta be so happy that he was in charge?",
  "id" : 45728
}, {
  "text" : "Beannacht / BlessingOn the day whenthe weight deadenson your shouldersand you stumble,may the clay danceto balance you.And when your eyesfreeze behindthe grey windowand the ghost of lossgets in to you,may a flock of colours,indigo, red, green,and azure bluecome to awaken in youa meadow of delight.When the canvas fraysin the currach of thoughtand a stain of oceanblackens beneath you,may there come across the watersa path of yellow moonlightto bring you safely home.May the nourishment of the earth be yours,may the clarity of light be yours,may the fluency of the ocean be yours,may the protection of the ancestors be yours.And so may a slowwind work these wordsof love around you,an invisible cloakto mind your life.",
  "id" : 45729
}, {
  "text" : "Beans are a warm cloak against economic cold.",
  "id" : 45730
}, {
  "text" : "Bear and endure: This sorrow will one day prove to be for your good.",
  "id" : 45731
}, {
  "text" : "Bear and forbear.",
  "id" : 45732
}, {
  "text" : "Bear in mind that humility is not timidity.",
  "id" : 45733
}, {
  "text" : "Bear in mind that since medications do not fix anything, they allow the underlying problem to continue uncorrected and actually accelerate. Meanwhile, new symptoms and new seemingly unrelated diseases are the inevitable consequence of this biochemical faux pas. Furthermore, drug side effects are the leading cause of death. NSAIDs as an example of only one group of medications, are fatally toxic to thousands of people each year by damaging joints, lungs, kidneys, eyes, hearts, and intestines. And they are covered by insurance. You and your doctor have been screwed into believing every symptom is a deficiency of some drug or surgery. You've been led to believe you have no control, when in truth you're the one who must take control. Unfortunately, the modus operandi in medicine is to find a drug to turn off the damaged part that is producing symptoms.",
  "id" : 45734
}, {
  "text" : "Bear in mind you have a life to live. There is an incredible loss. There is a profound grief. And there is, in the end, after a long time and more work than you ever thought possible, a time when it gets easier.",
  "id" : 45735
}, {
  "text" : "Bear in mind, children, that they listen to you because you are kids—not because you are right. That's how our Father listens to us.",
  "id" : 45736
}, {
  "text" : "Bear it in mind that people who do not take actions are not and cannot be leaders. Leadership is action.",
  "id" : 45737
}, {
  "text" : "Bear it in mind that tomorrow must also have its own brand of assignments. Shifting today’s work to tomorrow is an inevitable step towards massing up difficult tasks for yourself, whose risk of leading into failure is high.",
  "id" : 45738
}, {
  "text" : "Bear it in mind that when you have no brand, “no brand” is your brand and that’s a negative brand!",
  "id" : 45739
}, {
  "text" : "Bear no malice for the ones who leave you.",
  "id" : 45740
}, {
  "text" : "Bear one another's burdens, and so fulfill the law of Christ. Ladies and gentlemen, this is what Christianity is all about. God never intended for us to walk this world alone, and Christ did not die for us to keep His love all to ourselves.",
  "id" : 45741
}, {
  "text" : "Bear patiently with a rival.",
  "id" : 45742
}, {
  "text" : "Bear up the hands that hang down  by faith and prayer  support the tottering knees. Storm the throne of grace and persevere therein  and mercy will come down.",
  "id" : 45743
}, {
  "text" : "Bear with me G-Harrison because this is going to be a long speech. I’ve always had this feeling that the world is not enough and I won’t be happy in life unless I hold hands with a girl who has a golden eye and a gold finger; I beat the living daylights out a guy called Dr No; I get a postcard from my friend who lives in Russia which reads ‘From Russia with love’; I spend some time working for her majesty’s secret service; I play the Thunderball Super Spud lottery; I meet a guy called Moonraker; I finally get a licence to kill, which I applied for months ago; I buy a house with a view to kill for and I get a pet octopus called Octopussy. If only I lived twice and tomorrow never died, maybe then I would get a chance to fulfil my dreams.",
  "id" : 45744
}, {
  "text" : "Bear your pain or it will come back",
  "id" : 45745
}, {
  "text" : "Beard is like Niqab, that covers cheeks",
  "id" : 45746
}, {
  "text" : "Bearing our cross does not mean wearing gunny sacks and long faces. Some people . . . wear the look of a martyr every time they hear criticism. Sometimes we deserve the criticism we receive; however, we are blessed only when men speak evil against us falsely for Christ’s sake.",
  "id" : 45747
}, {
  "text" : "Bearing witness from the sides of the room, ten or more lepers shouted at the bizarre scene, “Diable! Diable!” And then chants of some sort, or prayers, followed by more shouts of “Diable!” They were hurling these words at Moreau like stones.",
  "id" : 45748
}, {
  "text" : "BearingsYou are my dear compass,who knows no way but true,so when I'm lost and drifting,I find myself in you.Yet when I ask you, fearful,if I should set you free,imagine my surprise to hearyou take your north from me.",
  "id" : 45749
}, {
  "text" : "Bears are simultaneously so graceful and so strong. Bears know who they are, but they often don’t know who you are, which is why they kill you.",
  "id" : 45750
}, {
  "text" : "Bears find themselves at the spot where two deep-seated but contradictory human impulses collide: the desire to feel protected from unforeseeable danger and the longing for unspoiled nature.",
  "id" : 45751
}, {
  "text" : "Bears, it turns out, are a lot like humans. They form alliances with strangers, they make calculations about relative costs and benefits, they lay down rules and punish those who break them. They trade based on a clear system of reciprocity. They communicate using equal parts emotion, intention, and dependence on context-a combination that is essential for communication between strangers and in fact forms the basis for language.",
  "id" : 45752
}, {
  "text" : "Beastliness means taking that is unrightful [of someone’s else right], eating that is unrightful, thinking of accumulating things which is unrightful [not of one’s own right]. There is no problem in whatever comes to us rightfully [of which we are worthy of owning it].",
  "id" : 45753
}, {
  "text" : "Beastly of him to die before you realized he might be fascinating.",
  "id" : 45754
}, {
  "text" : "BeastlyIt's okay to be differentIt's up to you to be magnificentYou are the one that mattersDon't allow yourself to be shatteredDo allow yourself to silence the noiseFeel everything including the joysBeastly doesn't have to be uglyIt's up to you to make it lovely",
  "id" : 45755
}, {
  "text" : "Beasts bounding through time. Van Gogh writing his brother for paintsHemingway testing his shotgunCeline going broke as a doctor of medicinethe impossibility of being humanVillon expelled from Paris for being a thiefFaulkner drunk in the gutters of his townthe impossibility of being humanBurroughs killing his wife with a gunMailer stabbing histhe impossibility of being humanMaupassant going mad in a rowboatDostoevsky lined up against a wall to be shotCrane off the back of a boat into the propellerthe impossibilitySylvia with her head in the oven like a baked potatoHarry Crosby leaping into that Black SunLorca murdered in the road by the Spanish troopsthe impossibilityArtaud sitting on a madhouse benchChatterton drinking rat poisonShakespeare a plagiaristBeethoven with a horn stuck into his head against deafnessthe impossibility the impossibilityNietzsche gone totally madthe impossibility of being humanall too humanthis breathingin and outout and inthese punksthese cowardsthese championsthese mad dogs of glorymoving this little bit of light towardusimpossibly",
  "id" : 45756
}, {
  "text" : "Beat me, hurt me, fight me and I’ll bounce back, but be nice to me? I folded quicker than a banker in a high-stakes poker game.",
  "id" : 45757
}, {
  "text" : "Beat your child once a day. If you don't know why  he does.",
  "id" : 45758
}, {
  "text" : "Beatbullying's 'The Big March 2012' is such a brilliant campaign and I am very proud to be a part of it. I have been a victim of cyber bullying myself and I know firsthand just how hurtful it can be. People think that they can hide behind computers and send nasty and hurtful comments to people, and this is wrong.",
  "id" : 45759
}, {
  "text" : "Beaten armies always shout, TREASON!",
  "id" : 45760
}, {
  "text" : "Beating children will not make them wise. They will grow wilder and wilder and the cane will feel like paper on their skins.",
  "id" : 45761
}, {
  "text" : "Beating drums while doing a kindness to someone is a very ugly show of ego!",
  "id" : 45762
}, {
  "text" : "Beating heroin is child's play compared to beating your childhood.",
  "id" : 45763
}, {
  "text" : "Beating the competition is relatively easy. Beating yourself is a never-ending commitment.",
  "id" : 45764
}, {
  "text" : "Beating yourself up over every perceived mistake is the work of an internal abuser who must be restrained and reformed.",
  "id" : 45765
}, {
  "text" : "Beatings from truth are better than kisses from lies.",
  "id" : 45766
}, {
  "text" : "Beatitude starts in the moment when the act of thinking has freed itself from the necessity of form. Beatitude starts at the moment when the thinking-feeling has surpassed the author's need to thinking - he no longer needs to think and now finds himself close to the grandeur of the nothing. I could say of the everything. But everything is a quanitity, and quantity has a limit in its very beginning. The true incommensurability is the nothing, which has no barriers adn where a person can scatter their thinking-feeling.",
  "id" : 45767
}, {
  "text" : "Beatrice did something to him, reduced him to his basic animal self, but he needed to purge his out of control feelings, not amplify them.",
  "id" : 45768
}, {
  "text" : "Beatrice: I wonder that you will still be talking, Signior Benedick: nobody marks you.Benedick: What, my dear Lady Disdain! are you yet living?",
  "id" : 45769
}, {
  "text" : "Beatrix wished she were a swooning sort of female. It seemed the only appropriate response to the situation.Unfortunately, no matter how she tried to summon a swoon, her mind remained intractably conscious.",
  "id" : 45770
}, {
  "text" : "Beatrix, do you know what happens to girls who ask such naughty questions?”“They’re ravished in haylofts?” she inquired hopefully.",
  "id" : 45771
}, {
  "text" : "Beau, what is it you want?A porch, he says softly. He says it like it's my name, and right then, I think, what both of us want more than anything is something we can never have. All I really want is to build a house with a nice, big porch that gets used every day.",
  "id" : 45772
}, {
  "text" : "Beauties in vain their pretty eyes may roll; Charms strike the sight, but merit wins the soul.",
  "id" : 45773
}, {
  "text" : "Beautiful Oneyou'll graspone dayjust how sufficientand goodyou are as you are. Title: SUFFICIENT, Tara Estacaan",
  "id" : 45774
}, {
  "text" : "Beautiful and alluring things of the world always fascinate us, and there is no way to have them unless we are beautiful.",
  "id" : 45775
}, {
  "text" : "Beautiful are the words, that can express the innermost thoughts.",
  "id" : 45776
}, {
  "text" : "Beautiful are those whose brokenness gives birth to transformation and wisdom.",
  "id" : 45777
}, {
  "text" : "Beautiful beginnings are often born from ugly endings.",
  "id" : 45778
}, {
  "text" : "Beautiful breezes in ugly parts of town give hope to those who want to be free.",
  "id" : 45779
}, {
  "text" : "Beautiful building,” Phoebe said. Sam nodded. “Classical Revival,” he said. It was yet another display of his seemingly unending knowledge that both made her proud and made her feel very small. Maybe if she had gone to college she would have learned about building styles and understand what Classical Revival meant. They could have intelligent discussions about things like rooflines and columns.",
  "id" : 45780
}, {
  "text" : "Beautiful credit! The foundation of modern society. Who shall say that this is not the golden age of mutual trust, of unlimited reliance upon human promises? That is a peculiar condition of society which enables a whole nation to instantly recognize point and meaning in the familiar newspaper anecdote, which puts into the mouth of a distinguished speculator in lands and mines this remark: 'I wasn't worth a cent two years ago, and now I owe two millions of dollars.",
  "id" : 45781
}, {
  "text" : "Beautiful day out there,” I said, perching on the stool and crossing my legs. “It’s autumn, Sunday, great weather, and crowded everywhere you go. Relaxing indoors like this is the best thing you can do on such a nice day. It’s exhausting to get into those crowds. And the air is bad. I mostly do laundry on Sundays—wash the stuff in the morning, hang it out on the roof of my dorm, take it in before the sun goes down, do a good job of ironing it. I don’t mind ironing at all. There’s a special satisfaction in making wrinkled things smooth. And I’m pretty good at it, too. Of course, I was lousy at it at first. I put creases in everything. After a month of practice, though, I knew what I was doing. So Sunday is my day for laundry and ironing. I couldn’t do it today, of course. Too bad: wasted a perfect laundry day.",
  "id" : 45782
}, {
  "text" : "Beautiful doesn't begin to describe it. A flower is beautiful. But this is beautiful the way that a person is beautiful- terrifying with its jagged edges, yet seductive with its crevices that hide so many secrets.",
  "id" : 45783
}, {
  "text" : "Beautiful enough to lure in prey, he said. Strong enough to clamp down and destroy, he said.",
  "id" : 45784
}, {
  "text" : "Beautiful face doesn't makes your heart beautiful,But a beautiful heart always projects you as a beautiful person.",
  "id" : 45785
}, {
  "text" : "Beautiful face. Beautiful body. Horrible attitude. It was the holy trinity of hot boys.",
  "id" : 45786
}, {
  "text" : "Beautiful feelings soar freely, while true care roots deeply. Real love can only bedefined by them both.",
  "id" : 45787
}, {
  "text" : "Beautiful food and health are priceless.",
  "id" : 45788
}, {
  "text" : "Beautiful gifts sometimes come adorned in ugly wrapping.",
  "id" : 45789
}, {
  "text" : "Beautiful gifts sometimes come wrapped in ugly paper.",
  "id" : 45790
}, {
  "text" : "Beautiful girls are not a decoration, arm candy, an object. They are, whether they know it or not, the very essence of our humanity.",
  "id" : 45791
}, {
  "text" : "Beautiful girls should know how to defend themselves against the advances of gentlemen.",
  "id" : 45792
}, {
  "text" : "Beautiful girls – the true beauties – are rarely vain, arrogant, poseurs. It is the girl who makes disproportionate efforts with makeup, clothes, heels and hair who suffers these conceits. They are girls who have made themselves appear beautiful without ever reaching the exalted status of being beautiful girls.",
  "id" : 45793
}, {
  "text" : "Beautiful girls, are a bit like been there, done that. Once you have had one, the mystery is gone.",
  "id" : 45794
}, {
  "text" : "Beautiful heart always thanks, appriciate and forgive people and enchance life.",
  "id" : 45795
}, {
  "text" : "Beautiful homes with beautiful flowers",
  "id" : 45796
}, {
  "text" : "Beautiful is greater than Good  for it includes the Good.",
  "id" : 45797
}, {
  "text" : "Beautiful is he who recognizes what is truly beautiful even if the surface is ugly. Truthful is he who says what is true even if the truth is ugly. Ugly is he who measures beauty by its exterior without first weighing the interior. And ugly is the man who judges harshly what he sees looking out without first judging what he sees in the mirror.",
  "id" : 45798
}, {
  "text" : "Beautiful is he who recognizes what is truly beautiful,Even if the surface is ugly.Truthful is he who says what is true,Even if the truth is ugly.Ugly is he who measures beauty by its exterior,Without first weighing the interior.And ugly is the man who judges harshly what he sees looking out,Without first judging what he sees in the mirror.Suzy Kassem, Rise Up and Salute the Sun (2010)",
  "id" : 45799
}, {
  "text" : "Beautiful is sick, so we’re here to smother her back to health.",
  "id" : 45800
} ]