[ {
  "text" : "...for Christians typical dating can often be a swerver - an approach to relationships that wants to go in a different direction than the one God has for us.",
  "id" : 3501
}, {
  "text" : "...for Taggart, learning the reality of abortion for the first time was shocking. “Even if it’s done right, it’s barbaric,” he told us. “I’m no holy roller, but if you see the way they actually have to do it, it’s barbaric.” The learning experience was one shared by Wechsler, Pescatore, Wood, and the rest of the team.",
  "id" : 3502
}, {
  "text" : "...for a country whose people ceased to believe in magic soon lost much of their ability to imagine and dream, and before long, they ceased to believe--or hope-- for anything.",
  "id" : 3503
}, {
  "text" : "...for a man is a Herdentier - an animal that always follows the herd, a gregarious animal - and quickly follow's its neighbour example.",
  "id" : 3504
}, {
  "text" : "...for all its apparent speed, the ship was almost perfectly silent, and he experienced an enervating, eerie feeling, as though the ancient warship, mothballed all those centuries, had somehow not yet fully woken up, and events within its sleek hull still moved to another, slower tempo, made half of dreams.",
  "id" : 3505
}, {
  "text" : "...for all that people have tried to abuse it and disown it. feminism is still the word we need. No other word will do. And let's face it, there has been no other word, save Girl Power -- which makes you sound like you're into some branch of Scientology owned by Geri Halliwell. That Girl Power has been the sole rival to the word feminism in the last 50 years is a cause for much sorrow on behalf of the women. After all, P. Diddy has had four different names, and he's just one man.",
  "id" : 3506
}, {
  "text" : "...for each of us sees clarity only in those ideas which have the same degree of confusion as his own.",
  "id" : 3507
}, {
  "text" : "...for every type of idea someone can have - no matter how weird or strange or gross or out there or disturbing - there is at least one person out there who enjoys that kind of idea, and the best part is seeing a book work its way to that person.",
  "id" : 3508
}, {
  "text" : "...for everytime I see the sky I'm aware of belonging to the universe than to just one corner of the earth.",
  "id" : 3509
}, {
  "text" : "...for if a woman's body can attract the holy angels, how much more the unholy man.",
  "id" : 3510
}, {
  "text" : "...for if we try to go on protecting them we prevent them from growing up to be ordinary, confident adults, capable of looking after themselves.",
  "id" : 3511
}, {
  "text" : "...for in that city [New York] there is neurosis in the air which the inhabitants mistake for energy.",
  "id" : 3512
}, {
  "text" : "...for liberty is an acknowledgment of faith in God and His works.",
  "id" : 3513
}, {
  "text" : "...for life is magic, magic is life, the left-over life we don't even notice we're living.",
  "id" : 3514
}, {
  "text" : "...for love loves power. That is why we can suicidally fall in love with others but can rarely reciprocate the love of those suicidally in love with us.",
  "id" : 3515
}, {
  "text" : "...for my master, bad as I have thought him, is not half so bad as this woman.--To be sure she must be an atheist!",
  "id" : 3516
}, {
  "text" : "...for nothing is more boring than being forced to play.",
  "id" : 3517
}, {
  "text" : "...for poets, at least, experiencing something inexpressible does not mean silence. It's precisely the inexpressible something that poetry is meant to help us see or feel. If it were merely expressible - if there were nothing ineffable about it - there would be no need for a poem. But everywhere in the Bible we meet reality that exceeds our expectations.",
  "id" : 3518
}, {
  "text" : "...for she soars with the wildest hyperbole when not tagging after the most pedestrian dictum.",
  "id" : 3519
}, {
  "text" : "...for she too is spending time in her life only in order to be alive.",
  "id" : 3520
}, {
  "text" : "...for they was never a young man yet who don't want to go out and right a wrong, or kill a man, or have to do something to earn his right to what is there for the taking, all along. Only he don't think he can ask, nor take, without earning it. Without no pain. Oftener than not, a young man's a regular fool.",
  "id" : 3521
}, {
  "text" : "...for to be sunk, though but for an hour in your esteem is a humiliation to which I know not how to submit. -Susan",
  "id" : 3522
}, {
  "text" : "...for you know that soft is stronger than hard, water stronger than rock, love stronger than force. Vesadeva to Siddartha",
  "id" : 3523
}, {
  "text" : "...forever is hard enough without it beginning now.",
  "id" : 3524
}, {
  "text" : "...forever isn't long enough to have you in my life.",
  "id" : 3525
}, {
  "text" : "...forever meant different things to people at different times. They could imagine what infinity looked and felt like as much as they wanted, but could never truly grasp its meaning nor bear its full weight.",
  "id" : 3526
}, {
  "text" : "...frankly, many times, the people that we resent either have no idea about it or could care less.",
  "id" : 3527
}, {
  "text" : "...free will does not mean one will, but many wills conflicting in one man. Freedom cannot be conceived simply.",
  "id" : 3528
}, {
  "text" : "...freedom being the sauce best beloved by the boyish soul.",
  "id" : 3529
}, {
  "text" : "...freedom can be a full-time job if you let it.",
  "id" : 3530
}, {
  "text" : "...freedom is of more account than the height of a roof beam. I ought to know; mine cost me eighteen years' slavery. The man who lives on his own land is an independent man. He is his own master. If I can keep my sheep alive through winter and can pay what has been stipulated from year to year - then I pay what has been stipulated; and I have kept my sheep alive. No, it is freedom that we are all after, Titla. He who pays his way is a king. He who keeps his sheep alive through the winter lives in a palace.",
  "id" : 3531
}, {
  "text" : "...freedom of conscience does not mean being uncontrolled - we have to control ourselves and at times submit to others...",
  "id" : 3532
}, {
  "text" : "...freedom only gives you something to be sorry for.",
  "id" : 3533
}, {
  "text" : "...freshly cut Christmas trees smelling of stars and snow and pine resin - inhale deeply and fill your soul with wintry night...",
  "id" : 3534
}, {
  "text" : "...friendship is something you do.",
  "id" : 3535
}, {
  "text" : "...futility is being sorry while doing nothing to remove the cause ...",
  "id" : 3536
}, {
  "text" : "...getting dumped is predictable, repetitive, and boring.They want to stay friends; they feel smothered; it's always them and it's never you; and afterward you're devastated and they're relieved; it's over for them and just starting for you.",
  "id" : 3537
}, {
  "text" : "...give yourself permission to change your world and others around you, in a positive way, with love and respect.",
  "id" : 3538
}, {
  "text" : "...glass words for you, Beloved—rain beads from an abacus of pain...",
  "id" : 3539
}, {
  "text" : "...go live happily alone requires a serious amount of intentional thought. It's not as simple as signing the lease on your own apartment and leaving it at that. You must figure out what you need to feel comfortable at home and in the world, no matter your means (indeed, staying within your means), and arrange your life accordingly--a metaphorical architecture.",
  "id" : 3540
}, {
  "text" : "...goals not bathed in prayer or brought in humility before the Lord turn out to be downright useless. They don't go anywhere. They don't accomplish anything.",
  "id" : 3541
}, {
  "text" : "...godly power and godly love are related to one another neither through subordination nor dialectically. Rather, God's mightiness is understood as the power of his love. Only love is almighty. Then God's lordship is to be understood as the rule of his mercy and God's law is accordingly the law of his grace.",
  "id" : 3542
}, {
  "text" : "...good words - that triumphalism of positivity- but life will claw and eat you - chew you over and over - if you carry such a small knife ...",
  "id" : 3543
}, {
  "text" : "...goodness is not the absence of evil - it's the light that pushes back the darkness...",
  "id" : 3544
}, {
  "text" : "...got the ink as a constant symbol of what I fight for and of what I have to live for.",
  "id" : 3545
}, {
  "text" : "...graced by some delicate, perceptive and fine-boned writing, is at the heart of the book, and Creel gets it all just right.",
  "id" : 3546
}, {
  "text" : "...gracious your form and your eyes as honey : desire is poured upon your lovely face Aphrodite has honored you exceedingly...",
  "id" : 3547
}, {
  "text" : "...grief can derange even the strongest and most disciplined of minds.",
  "id" : 3548
}, {
  "text" : "...grief had no mercy, time limit, or expiration date.",
  "id" : 3549
}, {
  "text" : "...grief is as much about regret for what you've never had as sadness for what you've lost.",
  "id" : 3550
}, {
  "text" : "...grief is loved turned into an eternal missing. ...It can't be contained in hours or days or minutes.",
  "id" : 3551
}, {
  "text" : "...gripping the rim of the sink you claw your way to stand and cling there, quaking with will, on heron legs, and still the hot muck pours out of you. (p. 27)",
  "id" : 3552
}, {
  "text" : "...grit grows as we figure out our life philosophy, learn to dust ourselves off after rejection and disappointment, and learn to tell the difference between low-level goals that should be abandoned quickly and higher-level goals that demand more tenacity. The maturation story is that we develop the capacity for long-term passion and perseverance as we get older.",
  "id" : 3553
}, {
  "text" : "...guilt is deserved only when the effort to resist evil is never made.",
  "id" : 3554
}, {
  "text" : "...hanging out does not make one an artist. A secondhand wardrobe does not make one an artist. Neither do a hair-trigger temper, melancholic nature, propensity for tears, hating your parents, nor even HIV - I hate to say it - none of these make one an artist. They can help, but just as being gay does not make one witty (you can suck a mile of cock, as my friend Sarah Thyre puts it, it still won't make you Oscar Wilde, believe me), the only thing that makes one an artist is making art. And that requires the precise opposite of hanging out; a deeply lonely and unglamorous task of tolerating oneself long enough to push something out.",
  "id" : 3555
}, {
  "text" : "...happiness does not consist in amusement. In fact, it would be strange if our end were amusement, and if we were to labor and suffer hardships all our life long merely to amuse ourselves.... The happy life is regarded as a life in conformity with virtue. It is a life which involves effort and is not spent in amusement....",
  "id" : 3556
}, {
  "text" : "...have always been known for their storytelling. It appears to be the supreme expression of their spirit. Perhaps they know that, without a story, there could be no nation, no culture, no civilization, no life.",
  "id" : 3557
}, {
  "text" : "...having a child is like casting off your own childhood forever. It's as if it's only then that you really grasp what it means to be a man. You're scared too that all your weaknesses will be laid bare, because fatherhood demands more than you can give.... I always felt I had to earn your love, because I loved you so, so much.",
  "id" : 3558
}, {
  "text" : "...having a lot of money does not immunize people from suffering or fear.",
  "id" : 3559
}, {
  "text" : "...having bowed to the inevitability of the dictum that we must eat to live, we should ignore it and live to eat...",
  "id" : 3560
}, {
  "text" : "...having nothing better to do, meandered off to a coffee shop and sat facing each other for a couple of hours, neither of them talking much but each coming to the general conclusion that the other was a person rather like himself...",
  "id" : 3561
}, {
  "text" : "...having you as a friend wasn’t second prize. It wasn’t something to chafe against. It was an honor.",
  "id" : 3562
}, {
  "text" : "...he allowed himself to be swayed by his conviction that human beings are not born once and for all on the day their mothers give birth to them, but that life obliges them them over and over again to give birth to themselves.",
  "id" : 3563
}, {
  "text" : "...he asked, Where are you today, right now?Eagerly, I started talking about myself. However, I noticed that I was still being sidetracked from getting answers to my questions. Still, I told him about my distant and recent past and about my inexplicable depressions. He listened patiently and intently, as if he had all the time in the world, until I finished several hours later.Very well, he said. But you still have not answered my question about where you are.Yes I did, remember? I told you how I got to where I am today: by hard work.Where are you?What do you mean, where am I?Where Are you? he repeated softly.I'm here.Where is here?In this office, in this gas station! I was getting impatient with this game.Where is this gas station?In Berkeley?Where is Berkeley?In California?Where is California?In the United States?On a landmass, one of the continents in the Western Hemisphere. Socrates, I...Where are the continents?I sighed. On the earth. Are we done yet?Where is the earth?In the solar system, third planet from the sun. The sun is a small star in the Milky Way galaxy, all right?Where is the Milky Way?Oh, brother,  I sighed impatiently, rolling my eyes. In the universe. I sat back and crossed my arms with finality.And where, Socrates smiled, is the universe?The universe is well, there are theories about how it's shaped...That's not what I asked. Where is it?I don't know - how can I answer that?That is the point. You cannot answer it, and you never will. There is no knowing about it. You are ignorant of where the universe is, and thus, where you are. In fact, you have no knowledge of where anything is or of What anything is or how is came to be. Life is a mystery.My ignorance is based on this understanding. Your understanding is based on ignorance. This is why I am a humorous fool, and you are a serious jackass.",
  "id" : 3564
}, {
  "text" : "...he began to fear whether in the presence of far greater events, all his acts would not fade into insignificance, just as a drop of rain disappears into the sea.",
  "id" : 3565
}, {
  "text" : "...he believed in God and he believed that when the human is still, the Divine speaks to it, because it is its own.",
  "id" : 3566
}, {
  "text" : "...he called after her as shedisappeared down the path, a pretty girl in a hurry...",
  "id" : 3567
}, {
  "text" : "...he called me whore, slut, bitch…all the beautiful ugly words that secretly thrilled me.",
  "id" : 3568
}, {
  "text" : "...he considered respect for one's given word as a wealth that should not be squandered.",
  "id" : 3569
}, {
  "text" : "...he didn't know if he was Chuang Tzu who dreamed he was a butterfly, or a butterfly dreaming he was Chuang Tzu.",
  "id" : 3570
}, {
  "text" : "...he didn’t know when he was going to get the chance to play WoW again. And it was damn important to do his bit to save all life on Azeroth while he could.",
  "id" : 3571
}, {
  "text" : "...he fed his insides before they fed on him.",
  "id" : 3572
}, {
  "text" : "...he felt God the same way arthritic monks felt rain coming in their joints. He felt only a hint of him.",
  "id" : 3573
}, {
  "text" : "...he found it where he should have looked first, on the Internet, which is a net indeed, one that can be cast further than the eye can see and be retrieved no matter how heavy the hall, its magical mesh never breaking under the strain but always bringing in the most amazing catch.",
  "id" : 3574
}, {
  "text" : "...he had a way of taking your hand which made it clear he'd have to be the one to let go.From Alice Hoffman's Local Girls, pg.102.",
  "id" : 3575
}, {
  "text" : "...he had acquired the conviction that one had to concern oneself with the rational, not the insane—that one had to seek that which was right, because the right answer always won—that the senseless, the wrong, the monstrously unjust could not work, could not succeed, could do nothing but defeat itself.",
  "id" : 3576
}, {
  "text" : "...he had also acquired a peculiar academic quirk. During exams, he knew all the answers but wasn’t able to successfully map his answers to the right questions. So as soon as an exam started, he simply started putting his answers in the order in which he remembered them. Every time he moved to a new class, his parents made the new teachers aware of this snag. The teachers acknowledged it and reassured the parents that they’d match his answers against the appropriate questions.",
  "id" : 3577
}, {
  "text" : "...he had never known fear because, against any disaster, he had held the omnipotent cure of being able to act.",
  "id" : 3578
}, {
  "text" : "...he had read von Lambert's book on terrorism, there were two pages devoted to the Arab resistance movement, von Lambert refused to call them terrorists, which didn't preclude, and he had emphasized this, that nonterrorists were also capable of atrocities, Auschwitz, for instance, was not the work of terrorists but of state employees...",
  "id" : 3579
}, {
  "text" : "...he had to comfort himself with the firm conviction that most of what he objected to in Mohawk and the world at large was not the result of people reading the wrong books, but rather of not reading any at all.",
  "id" : 3580
}, {
  "text" : "...he is constantly reminding me that real magic doesn't come from achieving the perfect appearance, from being Cinderella at the ball with both glass slippers and a killer hairstyle. The real magic is in the pumpkin, in the mice, in the moonlight; not beyond ordinary life, but within it.",
  "id" : 3581
}, {
  "text" : "...he is not like other children, not cruel, or savage. For this very reason he is called 'strange.' A child who is mature, in the sense that the heart is mature, is always, I have observed, called deficient.",
  "id" : 3582
}, {
  "text" : "...he is thinking about thoughts; so many thoughts piled up, such a quantity of half-remembered knowledge, so many emotions brought up from the well to spill out: the unrolling of history - a river into which you can't step twice, a collection of biographies end to end, a hilltop to survey the surrounding plains and so on - but also, more so, the anxieties prompted by the spooling of time and the awareness of its unstoppable nature; and random thoughts...",
  "id" : 3583
}, {
  "text" : "...he lacked the sort of ambition that JB and Jude had, that grim, trudging determination that kept them at the studio or office longer than anyone else, that gave them that slightly faraway look in their eyes that always made him think a fraction of them was already living in some imagined future, the contours of which were crystallized only to them.",
  "id" : 3584
}, {
  "text" : "...he learned the most important part of the language that all the world spoke—the language that everyone on earth was capable of understanding in their heart. It was love.",
  "id" : 3585
}, {
  "text" : "...he looked as if nothing hard in the world had touched him...",
  "id" : 3586
}, {
  "text" : "...he possessed for attractive form of courage: bravery of a nervous man. After all, any rash fool can be a hero if he sets no value on his life or hasn't the wit to appreciate the danger. But to understand the risks, perhaps even to flinch at first, but then summon the strength to face them down--that is my opinion is the most commendable for of value...",
  "id" : 3587
}, {
  "text" : "...he refused to consider the Moroccans' present culture, however decadent, an established fact, an existing thing. Instead, he seemed to believe that it was something accidentally left over from bygone centuries, now in a necessary state of transition, that the people needed temporary guidance in order to progress to some better condition.",
  "id" : 3588
}, {
  "text" : "...he said firmly, God can help you. All the men I’ve seen in your position turned to Him in their time of trouble. Obviously, I replied, they were at liberty to do so, if they felt like it. I, however, didn’t want to be helped, and I hadn’t time to work up interest for something that didn’t interest me.",
  "id" : 3589
}, {
  "text" : "...he said, with sort of a little derisive smile, How can you walk down the street with all this stuff going on inside you? I said, I don't know how you can walk down the street with nothing going on inside you.",
  "id" : 3590
}, {
  "text" : "...he seemed to grasp a deep understanding of the unfolding drama in which he had been caught. He seemed to understand something that few of even the wisest men of his day understood...God wanted a broken vessel.",
  "id" : 3591
}, {
  "text" : "...he spent whole days and nights over his books",
  "id" : 3592
}, {
  "text" : "...he starts telling them about our day, embellishing it so that it almost sounds fun. It's how all good travel stories are born. Nightmares spun into punch lines.",
  "id" : 3593
}, {
  "text" : "...he talked quite naturally while we ate — about the difficulty of finding words to describe the luminous mist, and why one has the desire to describe beauty.Perhaps it's an attempt to possess it, I said.Or be possessed by it; perhaps that's the same thing, really. I suppose it's the complete identification with beauty one's seeking.The mist grew brighter and brighter.",
  "id" : 3594
}, {
  "text" : "...he told a story about the days when he was a reporter himself and how he had gotten so close to story that he finally couldn't write it...When I stared at something long enough, the lines blurred and I could no longer see it for what it was. One thing became another.",
  "id" : 3595
}, {
  "text" : "...he told me all the things he liked to THINK he thought in the misty past.",
  "id" : 3596
}, {
  "text" : "...he walked up and down through life.",
  "id" : 3597
}, {
  "text" : "...he was after all, a novelist...and a novelist was simply a fellow who got paid to tell lies. The bigger the lies, the better the pay.",
  "id" : 3598
}, {
  "text" : "...he was conscious of the disastrous fact that love and desire must be expressed in the same way...",
  "id" : 3599
}, {
  "text" : "...he was not so much a human as a civil war.",
  "id" : 3600
} ]