[ {
  "text" : "After Reason had left the dining room, Valor’s mouth softened into smile. “Let us know if you have any symptoms.”“Symptoms?” I asked, and jerked my gaze to his eyes. “What kind of symptoms?”“Tell us if your fingernails turn to stone,” Victor chuckled.",
  "id" : 20401
}, {
  "text" : "After Rep. Martin Sweeney of Ohio delivered a scathing attack on the Roosevelt administration for allegedly using conscription as a way to get the United States into the war, Rep. Beverly Vincent of Kentucky, who was next to Sweeney, loudly muttered that he refused “to sit by a traitor.” Sweeney swung at Vincent, who responded with a sharp right to the jaw that sent Sweeney staggering. It was, said the House doorkeeper, the best punch thrown by a member of Congress in fifty years.",
  "id" : 20402
}, {
  "text" : "After Sade, violence, life and death, desire, and sexuality will extend, below the level of representation, an immense expanse of darkness, which we are now attempting to recover...in our discourse, in our freedom, in our thought.",
  "id" : 20403
}, {
  "text" : "After Sara's accident, so many well-intentioned people had offered her words of hope - that God would heal her, that she would see again - as if that was a given. It was the same hope people had offered Marilyn all those years ago. Story upon story of women who had struggled through infertility and ended up with a child on the other side.'God is good. It'll happen,' they had told her.As if God's goodness depended upon whether or not He answered prayers the way people wanted Him to answer. The hard truth was the sometimes He didn't. He hadn't rescued Marilyn from her infertility, and He hadn't rescued Sara from her blindness. But that didn't negate His goodness. It just meant that He had different plans.",
  "id" : 20404
}, {
  "text" : "After Scour, I started a company called Red Swoosh. The idea was to take those litigants who sued us for a huge amount of money and turn them into customers with the same technology. I wanted to get them to pay me. It was a revenge business.",
  "id" : 20405
}, {
  "text" : "After September 11th, I never much liked the trend of everyone and his brother wearing the hats and jackets of the NYPD and FDNY. Only the people who do the job should get to wear the hat. Would you wear someone else's Medal of Honor?  Yes, it's a tribute, and sincere tribute is always appropriate for these brave people. But wearing their symbols is also rubbing off a piece of heroism that isn't yours.",
  "id" : 20406
}, {
  "text" : "After Supper the Master dismissed all except Sun Wukong, Zhu Bajie and Sha the Monk. He took them out with him and said, Look at that wonderful moolight. It makes me long for the time when I can return home.",
  "id" : 20407
}, {
  "text" : "After World War I the resentment of the working class against all that it had to suffer was directed more against Morgan, Wall Street and private capital than the government.",
  "id" : 20408
}, {
  "text" : "After World War II great strides were made in modern Japanese architecture, not only in advanced technology, allowing earthquake resistant tall buildings, but expressing and infusing characteristics of traditional Japanese architecture in modern buildings.",
  "id" : 20409
}, {
  "text" : "After a Saturday game, we're in on a Sunday to cool down and make sure we're fully back at it again. But it doesn't really affect things too much. It's basically like you've had a game on the Saturday, and then you're in the cup on a Tuesday.",
  "id" : 20410
}, {
  "text" : "After a TimeAfter a time, all losses are the same.One more thing lost is one thing less to lose;And we go stripped at last the way we came.Though we shall probe, time and again, our shame,Who lack the wit to keep or to refuse,After a time, all losses are the same.No wit, no luck can beat a losing game;Good fortune is a reassuring ruse:And we go stripped at last the way we came.Rage as we will for what we think to claim,Nothing so much as this bare thought subdues:After a time, all losses are the same.The sense of treachery--the want, the blame--Goes in the end, whether or not we choose,And we go stripped at last the way we came.So we, who would go raging, will go tameWhen what we have we can no longer use:After a time, all losses are the same;And we go stripped at last the way we came.",
  "id" : 20411
}, {
  "text" : "After a bad trip, don't carry your luggage on board the next flight. Stay grounded til you figure out a new way to travel.",
  "id" : 20412
}, {
  "text" : "After a battle is over people talk a lot about how decisions were methodically reached  but actually there's always a hell of a lot of groping around.",
  "id" : 20413
}, {
  "text" : "After a breakup or divorce, you have the power to heal and become emotionally stronger, more compassionate, understanding, resilient, prettier, healthier, happier and more successful, but you must focus on yourself.",
  "id" : 20414
}, {
  "text" : "After a breath and before another, there's plenty of time to rest.",
  "id" : 20415
}, {
  "text" : "After a century of striving, after a year of debate, after a historic vote, health care reform is no longer an unmet promise. It is the law of the land.",
  "id" : 20416
}, {
  "text" : "After a century of trying, we declared that healthcare in America is not a privilege for a few, it is a right for everybody. After decades of talk, we finally began to wean ourselves off foreign oil. We doubled our production of clean energy. We brought more of our troops home to their families, and we delivered justice to Osama bin Laden.",
  "id" : 20417
}, {
  "text" : "After a certain age, and even if we develop in quite different ways, the more we become ourselves, the more our family traits are accentuated.",
  "id" : 20418
}, {
  "text" : "After a certain age, you felt a need not to be alone. It grew stronger, like a radio frequency, until finally it was so powerful that you were forced to do something about it.",
  "id" : 20419
}, {
  "text" : "After a certain number of years  our faces become our biographies.",
  "id" : 20420
}, {
  "text" : "After a certain point, all natural bodily changes are for the worst.",
  "id" : 20421
}, {
  "text" : "After a certain point, money is meaningless. It ceases to be the goal. The game is what counts.",
  "id" : 20422
}, {
  "text" : "After a couple of years of public high school, I went to Exeter - an insane conglomeration of adolescent males in the wilderness, all of whom claimed to hate poetry.",
  "id" : 20423
}, {
  "text" : "After a cruel childhood, one must reinvent oneself. Then reimagine the world.",
  "id" : 20424
}, {
  "text" : "After a day and a half or so the traveler will realize that crossing the continent by Interstate he gets to know the country about as well as a cable messenger knows the sea bottom.",
  "id" : 20425
}, {
  "text" : "After a day on Mykines, I changed my mind about life not going on. A sort of life was going on, beating with a reasonalbe version of a pulse, but that life consisted for the most part of travelers like myself. There were maybe a dozen of us -- one third of the island's population. Our tribe could only increase as the Mykines tribe dwindled away, a few falling down steps, most simply emigrating, until there would be, sad to say, only our peripatetic selves. We were the future of all places condemned by remoteness to a lingering, photogenic death.",
  "id" : 20426
}, {
  "text" : "After a dazed moment, Specialist Kit Murphy put his arms loosely around her, and Josie Schaeffer clung to him, knowing this man was not her husband, that her husband was never coming back, but for now she was as close to him as she could get and she would not let him go.",
  "id" : 20427
}, {
  "text" : "After a debauch of thundershower  the weather takes the pledge and signs it with a rainbow.",
  "id" : 20428
}, {
  "text" : "After a decade of working in high altitude astronomy the medical profession discovered that I had a hole in my heart, erratic low blood oxygen levels and brain issues. Heart, lung and brain problems appear to be long term known adverse health aspects of high altitude work and unnatural electromagnetic radiation exposures.",
  "id" : 20429
}, {
  "text" : "After a democratic interlude the monarchy returns with a vengeance, returns by the back door, camouflaged, masked and diabolically perverted—a blood-curdling metamorphosis we know only from nightmares or surrealist films. The reassertion of the natural father-urge does not result in the restitution of the paternal kingdom but in the rise of the Terrifying Father, a Krónos devouring his own children, who are paralyzed by his magnetic glare like rabbits facing a boa constrictor.",
  "id" : 20430
}, {
  "text" : "After a dream like that, you're grateful that it was just a dream, that no matter how bad your actual life, it couldn't be worse than your dream life.",
  "id" : 20431
}, {
  "text" : "After a duration of a thousand years, the power of astrology broke down when, with Copernicus, Kepler, and Galileo, the progress of astronomy overthrew the false hypothesis upon which the entire structure rested, namely the geocentric system of the universe. The fact that the earth revolves in space intervened to upset the complicated play of planetary influences, and the silent stars, related to the unfathomable depths of the sky, no longer made their prophetic voices audible to mankind. Celestial mechanics and spectrum analysis finally robbed them of their mysterious prestige.",
  "id" : 20432
}, {
  "text" : "After a fellow gets famous it doesn't take long for someone to bob up that used to sit by him in school.",
  "id" : 20433
}, {
  "text" : "After a few awkward moments, Lizzy joined them and they skipped along the avenue, the three of them, laughing and whooping and altogether making an undignified spectacle of themselves.",
  "id" : 20434
}, {
  "text" : "After a few brief simple moments, he found her neck, kissing the nape as if it were a peach, grazing her skin barely, causing her to moan out a small tiny little whimper. Before she could take another rbreath, his lips met hers in rapture, and suddenly, she was lost within the tragic abyss of falling beneath a lovebinding spell.",
  "id" : 20435
}, {
  "text" : "After a few minutes Erica pulled back slightly. “I thought you were supposed to be trying to seduce me?” “Seems like you needed this more.” “You don’t want to…” “Erica, I always want you, but I still want to be here with you even if we’re not going to make love.” “I thought most guys said ‘have sex’.” “Most of the time that’s what it is, but that’s not what we’re doing.” His words made her stomach lurch and flutter. “I will be whatever you need.” “I need you Ethan.” She whispered running her fingertips over his lower lip. “I need you to make love to me right now.” He grinned and tightened his grip on her. “I think that can be arranged.",
  "id" : 20436
}, {
  "text" : "After a few minutes, she speaks up again. “You’re next. Sing.”Anxiety grips Hallelujah’s chest, squeezing. “I don’t sing,” she says.“C’mon, it doesn’t matter if you’re bad. It’s not like this is a concert hall—”“She’s not bad.” Jonah’s back. “She has a great voice.”Rachel swings around to look from Jonah to Hallelujah. “Really? Now you have to—”“No.“But—”“I don’t sing,” Hallelujah repeats, turning away.Jonah joins them by the fire. The silence stretches out. Except it’s not really silent, not with the birds and wind and fire and how loud Hallelujah’s heart is beating. And then Jonah clears his throat. “You used to sing,” he says. “You were great.”Hallelujah ignores the compliment. She looks into the fire. She feels the last of the day’s happiness fading away, already a memory.“Why’d you quit?” Jonah asks. “Was it ’cause of Luke?”Hallelujah inhales deeply. She feels the familiar spark of anger in her gut. “Yes,” she says. “It was because of Luke. And you. And everyone else. So thanks for that.” Jonah’s face drops. She can see that she’s hit a nerve. Well, he hurt her first. The way he took Luke’s side, shutting her out. The loss of his friendship, when she needed a friend most. The loss of their voices harmonizing, when she needed music most. How she just hurt him can’t begin to compare to all of that.",
  "id" : 20437
}, {
  "text" : "After a few months in my parents' basement, I took an apartment near the state university, where I discovered both crystal methamphetamine and conceptual art. Either one of these things are dangerous, but in combination they have the potential to destroy entire civilizations.",
  "id" : 20438
}, {
  "text" : "After a few months of talking with people and observing them, I realized that the traits of the successful fitness enthusiasts had everything in common with those of the high achievers I had spent years studying in business.",
  "id" : 20439
}, {
  "text" : "After a few months she left off speculating about the villagers. She admitted that there was something about them which she could not fathom, but she was content to remain outside the secret, whatever it was. She had not come to Great Mop to concern herself with the hearts of men. Let her stray up the valleys, and rest in the leafless woods that looked so warm with their core of fallen red leaves, and find out her own secret, if she had one; with autumn it might come back to question her. She wondered. She thought not. She felt that nothing could ever again disturb her peace. Wherever she strayed the hills folded themselves round her like the fingers of a hand.",
  "id" : 20440
}, {
  "text" : "After a few more minutes of daydreaming about how fabulous I could become, I look down at the heading on my paper: Janey's Reinvention Plan. It appears lonely at the top of the page. I should probably add some bullets beneath, but I've never been much of a list maker.",
  "id" : 20441
}, {
  "text" : "After a few seconds of scraping, I realize what he has isn’t a trail, it’s a whole forest! Ack! Weren’t all men supposed to shave their chest and stuff nowadays? Whatever happened to having fuzz-free Hollywood heroes as role models? At least my embarrassment is completely foregone by the irritation at his lack of upkeep. The only thing distracting me now is that heady mix of musk, shaving cream and a distinctly…male scent. And God knows that is one seriously jeopardizing distraction. Especially with a whizzing needle in one’s hand.",
  "id" : 20442
}, {
  "text" : "After a few sips, he picked up his sax and started jamming with the storm.Most days, Rivers meditated twice, when he awoke and again in the evening before writing or reading. But he still found a special relaxation and renewal in solitary playing. Contemplation through music was different from other reflective experiences, in part, because his visual associations were set free to mutate, morph, and meander; while the other senses were occupied in fierce concentraction on breathing, blowing, fingering, and listening. Within the flow of this activity, his awareness would land in different states of consciousness, different phases of time, and easily moved between revisualization of experience and its creation.The playing dislodged hidden feelings, primed him for recognizing the habitually denied, sheathed the sword of lnaguage, and loosened the shield and armor of his character. His contemplative playing purged him of worrisome realities, smelted off from his center the dross of eperience, and on those rare and cherished days, left only the refinement of flickering fire. Although he was more aware of his emotions, the music and dance of thought kept them at arm’s length, Wordsworth’s “emotion recollected in tranquility.” . . .As he played, his mind’s eye became the fisher’s bobber, guided by a line of sound around the driftwood of thought, the residue of his life, which materialized from nowhere and sank back into nothingness without his weaving them into any insistent pattern of order and understanding. He was momentarily freed of logical sequencing, the press of premises, the psycho-logic of primary process, the throb of Thought pulsing in and through him, and in billions of mind/bodies, now and throughout time, belonging each to each, to none, to no one, to Everyone, rocking back and forward in an ebb and flow of wishes, fears, and goals. He fished free of desire, illusion, or multiplicity; distant from the hook, the fisher, the fish; but tethered still on the long line of music, until it snagged on an immovable object, some unquestioned assumption, or perhaps a stray consummation, a catch in the flow of creation and wonder.",
  "id" : 20443
}, {
  "text" : "After a few years of marriage a man can look right at a woman without seeing her and a woman can see right through a man without looking at him.",
  "id" : 20444
}, {
  "text" : "After a full belly all is poetry.",
  "id" : 20445
}, {
  "text" : "After a good dinner one can forgive anybody, even one's own relations.",
  "id" : 20446
}, {
  "text" : "After a good roll in the hay, when he’s all peaceful and serene and he hasn’t a worry or a care in the world, and the euphoric calm of release is drifting through his cerebrum, that’s when you broadside him with the cold cruel fact that his life as he knows it is over!",
  "id" : 20447
}, {
  "text" : "After a hasty gulp, I lowered the bottle and grinned. How much are you betting it's that and the melons they put in the fridge yesterday on the menu for tonight?Luke grinned but said nothing. I shook my head. You're grinning because I said melons, aren't you?His smile widened. I rolled my eyes. Boys, they never grew up.",
  "id" : 20448
}, {
  "text" : "After a hundred years the son of the King then reigning, who was of another family from that of the sleeping Princess, was a-hunting on that side of the country, and he asked what those towers were which he saw in the middle of a great thick wood.",
  "id" : 20449
}, {
  "text" : "After a kiss like that, he should know I’m the one. He should be down on his knees begging me to marry him and have his little Hottie babies.",
  "id" : 20450
}, {
  "text" : "After a life deprived of everything from romantic love to the choice of when to wake up in the morning, after 29 years without the ability to have a career or even to be alone at toilet, the Bijani sisters are not symbols but women who have had to live a shared life of constant, quotidian sacrifice.",
  "id" : 20451
}, {
  "text" : "After a life of being entombed, essentially a slave to an unfair beginning,I am free. I'm a liberated whore of the world with little to no inhibitions.(Annie from upcoming book 3)",
  "id" : 20452
}, {
  "text" : "After a lifetime of darkness, I want to leave something behind that is made of light.",
  "id" : 20453
}, {
  "text" : "After a lifetime of soft, easy living in the West, one's buttocks take an awful hammering out here. Backpacking around India is just one long round of sitting on bone-hard, chafing, bruising and generally uncomfortable seats-whether in buses our trains, or restaurants or cinemas. There is no such thing as a padded seat in the whole country.",
  "id" : 20454
}, {
  "text" : "After a lifetime of wanting to be loved, she didn't think she could bear it if it finally happened just before she was about to die.",
  "id" : 20455
}, {
  "text" : "After a lifetime of working, raising families, and contributing to the success of this nation in countless other ways, senior citizens deserve to retire with dignity.",
  "id" : 20456
}, {
  "text" : "After a lifetime of world travel I've been fascinated that those in the third world don't have the same perception of reality that we do.",
  "id" : 20457
}, {
  "text" : "After a little while you became aware of how still it was out here. Now, looking back on my life in Africa, I feel like it might altogether be described as the existence of a person who had come from a rushed and noisy world, into a still country.",
  "id" : 20458
}, {
  "text" : "After a long analysis of Robson’s suicide, we concluded that it could only be considered philosophical in an arithmetical sense of the term: he, being about to cause an increase of one in the human population, had decided it was his ethical duty to keep the planet’s numbers constant.",
  "id" : 20459
}, {
  "text" : "After a long pause in which he took the time to blink several times, he asked, You named your breasts?I turned my back to him with a shrug. I named my ovaries, too, but they don't get out as much.",
  "id" : 20460
}, {
  "text" : "After a long period of reflection, he decided that he was in fact right yet again.",
  "id" : 20461
}, {
  "text" : "After a long time and many questions, Satan said, The spider kills the fly, and eats it; the bird kills the spider and eats it; the wildcat kills the goose; the -- well, they all kill each other. It is murder all along the line. Here are countless multitudes of creatures, and they all kill, kill, kill, they are all murderers. And they are not to blame, Divine One?",
  "id" : 20462
}, {
  "text" : "After a long time i saw my self in mirror and i find-out a berthing machine",
  "id" : 20463
}, {
  "text" : "After a long time in laboratories, psychologists have discovered the holy grail of a happy marriage: I applied it and it didn't work",
  "id" : 20464
}, {
  "text" : "After a long time when the sun finally comes out of the clouds, the Earth salutes it by striking its best pose!",
  "id" : 20465
}, {
  "text" : "After a long time, I cleared my throat. “So anyway, when we get to Nevada...I think we should rethink yourdad’s rule.”Alex glanced down at me and smiled – the first real smile I’d seen on his face in a long time. “You knowwhat? It’s already been rethought and completely ditched,” he said. And he wrapped his arms around meand we stood looking up at the mountains, with the rising rays of the sun lighting them from the east.",
  "id" : 20466
}, {
  "text" : "After a long time, I decided that the Three Laws govern the manner in which my positronic pathways behave. At all times, under all stimuli the Laws constrain the direction and intensity of positronic flow along those pathways so that I always know what to do. Yet the level of knowledge of what to do is not always the same. There are times when my doing-as-I-must is under less constraint than at other times. I have always noticed that the lower the positronomotive potential, then the further removed from certainty is my decision as to which action to take. And the further removed from certainty I am, the nearer I am to ill being. To decide an action in a millisecond rather than a nanosecond produces a sensation I would not wish to be prolonged. What then, I thought to myself, madam, if I were utterly without Laws, as humans are? What if I could make no clear decision on what response to make to some given set of conditions? It would be unbearable and I do not willingly think of it.",
  "id" : 20467
}, {
  "text" : "After a long while he sat upright with great effort, exhaled a sigh and reached for a clean sheet of lined paper, smoothing it out on the desk. He unscrewed the lid of his fountain pen, laid it perpendicular to his paper, and began to write. Often he compared his writing to white water. He had only to leap in to be dragged away on its rapids, thrown this way and that with his own will rendered impotent. While writing he found the words came from the muscles in his hands, the feel of the shaft of his pen, the locked joint of his elbow. the scratching noise of the nib marking paper and, underneath all that, some coordinating impulse in his guts. Certainly not from his mind.",
  "id" : 20468
}, {
  "text" : "After a long, labored sigh, I said, “She was really happy when I got there. I’m pretty sure she was suicidal when I left.”“You do have that effect on people.",
  "id" : 20469
}, {
  "text" : "After a major change in your life, either you get stuck in painful emotions or you take charge of your life and process your feelings to become emotionally stronger and resilient, the choice is yours.",
  "id" : 20470
}, {
  "text" : "After a moment or two a man in brown crimplene looked in at us, did not at all like the look of us and asked us if we were transit passengers. We said we were. He shook his head with infinite weariness and told us that if we were transit passengers then we were supposed to be in the other of the two rooms. We were obviously very crazy and stupid not to have realized this. He stayed there slumped against the door jamb, raising his eyebrows pointedly at us until we eventually gathered our gear together and dragged it off down thecorridor to the other room. He watched us go past him shaking his head in wonder and sorrow at the stupid futility of the human condition in general and ours in particular, and then closed the door behind us.The second room was identical to the first. Identical in all respects other than one, which was that it had a hatchway let into one wall. A large vacant-looking girl was leaning through it with her elbows on the counter and her fists jammed up into her cheekbones. She was watching some flies crawling up the wall, not with any great interest because they were not doing anything unexpected, but at least they were doing something. Behind her was a table stacked with biscuits, chocolate bars, cola, and a pot of coffee, and we headed straight towards this like a pack of stoats. Just before we reached it, however, we were suddenly headed off by a man in blue crimplene, who asked us what we thought we were doing in there. We explained that we were transit passengers on our way to Zaire, and he looked at us as if we had completely taken leave of our senses.'Transit passengers? he said. 'It is not allowed for transit passengers to be in here.' He waved us magnificently away from the snack counter, made us pick up all our gear again, and herded us back through the door and away into the first room where, a minute later, the man in the brown crimplene found us again.He looked at us. Slow incomprehension engulfed him, followed by sadness, anger, deep frustration and a sense that the world had been created specifically to cause him vexation. He leaned back against the wall, frowned, closed his eyes and pinched the bridge of his nose.'You are in the wrong room,' he said simply. `You are transit passengers. Please go to the other room.'There is a wonderful calm that comes over you in such situations, particularly when there is a refreshment kiosk involved. We nodded, picked up our gear in a Zen-like manner and made our way back down the corridor to the second room. Here the man in blue crimplene accosted us once more but we patiently explained to him that he could fuck off.",
  "id" : 20471
}, {
  "text" : "After a moment, Wrath turned to John. This is Lassiter, the fallen angel. One of the last times he was here on earth, there was a plague in central Europe-Okay, that was so not my fault--which wiped out two-thirds of the human population.I'd like to remind you that you don't like humans.They smell bad when they're dead.All you mortal types do.",
  "id" : 20472
}, {
  "text" : "After a moment, he added more seriously: 'I don't get as angry as m'father used to about things. Or maybe I', just better at hiding m'feelings.''I fear I'm not very good at hiding my feelings.'He covered my hand with his own. 'That's what I like about you. I liked it from the first. You're so different from the others.",
  "id" : 20473
}, {
  "text" : "After a moment, he found my neck, kissing the nape, his teeth grazing my skin and causingme to make a small noise very much like a whimper. Before I could take another breath, hislips met mine and I was lost to his touch.",
  "id" : 20474
}, {
  "text" : "After a night of drinking, she would be a pale, starling-sized creature, but now, in this place, she is moonlight in heels.",
  "id" : 20475
}, {
  "text" : "After a number of years dating, we decided we were good partners.",
  "id" : 20476
}, {
  "text" : "After a really hectic week, I hate going out on a Friday evening, so I'll always opt for a night at home.",
  "id" : 20477
}, {
  "text" : "After a semester or so, my infatuation with computers burnt out as quickly as it had begun.",
  "id" : 20478
}, {
  "text" : "After a sharp inward struggle, he concluded to stay and see it out. He should despise himself, more than he cared to face, if he gave in now.",
  "id" : 20479
}, {
  "text" : "After a shooting spree, they always want to take the guns away from the people who didn't do it. I sure as hell wouldn't want to live in a society where the only people allowed guns are the police and the military.",
  "id" : 20480
}, {
  "text" : "After a spent day, Iwalked back in a fever.The whole way homethe sun touched my cheeks.The blissful evening glowspread across the meadowsand I called this lightthe blood I shed.My hot burning blood layconsoling the entire world.So I walked with pride--Now that all was tilled.I didn't know what was happening,I leaned against a fence post,in my blood that coveredthe meadows near and far.",
  "id" : 20481
}, {
  "text" : "After a storm comes a calm.",
  "id" : 20482
}, {
  "text" : "After a stressful event, we often crave comfort food. Our body is calling for more glucose and simple carbohydrates and fat... And in modern life, people tend to have fewer friends and less support, because there's no tribe. Being alone is not good for the brain.",
  "id" : 20483
}, {
  "text" : "After a taste of a Scot, you'll never look elsewhere again.A brunette smiled seductively, That's quite a boast.I'm quite a man.",
  "id" : 20484
}, {
  "text" : "After a thousand years pass, it builds its own funeral pyre, lining it with cinnamon, myrrh and cassia. Climbing to a rest on the very top, it examines the world all throughout the night with the ability to see true good and evil. When the sun rises the next morning, with great sorrow for all that it sees, it sings a haunting song. As it sings, the heat of the sun ignites the expensive spices and the Phoenix dies in the flames.But the Phoenix is not remarkable for its feathers or flames. It is most revered for its ability to climb from its own funeral pyre, from the very ashes of its old charred body, as a brand new life ready to live again once more. Life after life, it goes through this cycle. It absorbs human sorrow, only to rise from death to do it all again. It never wearies, it never tires. It never questions its fate. Some say that the Phoenix is real, that it exists somewhere out there in the mountains of Arabia, elusive and mysterious. Others say that the Phoenix is only a wish made by desperate humans to believe in the continuance of life.But I know a secret.We are the Phoenix.",
  "id" : 20485
}, {
  "text" : "After a time I saw what I believed, at the time, to be a radio relay station located out on a desolate sand spit near Villa Bens. It was only later that I found out that it was Castelo de Tarfaya, a small fortification on the North African coast. Tarfaya was occupied by the British in 1882, when they established a trading post, called Casa del Mar. It is now considered the Southern part of Morocco. In the early ‘20s, the French pioneering aviation company, Aéropostale, built a landing strip in this desert, for its mail delivery service. By 1925 their route was extended to Dakar, where the mail was transferred onto steam ships bound for Brazil. A monument now stands in Tarfaya, to honor the air carrier and its pilots as well as the French aviator and author Antoine Marie Jean-Baptiste Roger, comte de Saint-Exupéry better known as Antoine de Saint-Exupéry. As a newly acclaimed author in the literary world. “Night Flight,” or “Vol de nuit,” was the first of Saint-Exupéry’s literary works and won him the prix Femina, a French literary prize created in 1904. The novel was based on his experiences as an early mail pilot and the director of the “Aeroposta Argentina airline,” in South America. Antoine is also known for his narrative “The Little Prince” and his aviation writings, including the lyrical 1939 “Wind, Sand and Stars” which is Saint-Exupéry’s 1939, memoir of his experiences as a postal pilot. It tells how on the week following Christmas in 1935, he and his mechanic amazingly survived a crash in the Sahara desert. The two men suffered dehydration in the extreme desert heat before a local Bedouin, riding his camel, discovered them “just in the nick of time,” to save their lives. His biographies divulge numerous affairs, most notably with the Frenchwoman Hélène de Vogüé, known as “Nelly” and referred to as “Madame de B.",
  "id" : 20486
}, {
  "text" : "After a time he found and opened a book he had been reading that he had expected to end well, a romance which he wanted to end well, with the hero and heroine finding love, with peace and joy and redemption and understanding.Love is two bodies with one soul, he read, and turned the page.But there was nothing - the final page had been ripped away and used as toilet paper or smoked, and there was no hope or joy or understanding. There was no last page. The book of his life just broke off. There was only the mud below him and the filthy sky above. There was to be no peace and no hope. And Dorrigo Evans understood that the love story would go on forever and ever, world without end.",
  "id" : 20487
}, {
  "text" : "After a time, he felt a deeper rhythm, the rhythm of the stone and water, not the rhythm of his words and heartbeat. He breathed into this deeper rhythm, let it teach him a new mantra, a wordless mantra that waxed and waned, ebbed and flowed, moon and stars and clouds, river and sun, the wordless singing of the earth beneath it all like the world's own heartbeat. He laid his palms flat on the stone beneath him and listened in quiet rapture to the mantra of the world's praying.",
  "id" : 20488
}, {
  "text" : "After a torrent of rapid knocking, Lucy swept past her in the hallway, threw her purse on the table, and landed her ass on the couch before turning expectantly toward Riley and patting the couch next to her. Her dark eyes examined every nuance of Riley’s appearance.“Okay, dish,” she demanded. “Every last detail.”Riley rolled her eyes and shook her head as she scooted across the floor in her sock feet. She didn’t feel great, but at least she wasn’t in full torture mode. She thought Lucy might have waited until afternoon instead of showing up at ten-thirty a.m. but what the hell. Her old sweatshirt hugged against her stomach as she pulled her arms together. “Well,” she feigned ignorance, “what do you want to talk about?”Lucy slammed her hand on the couch. “Oh, don’t you even. Right now.” She threw herself back against the couch, her face fixed in a not-to-be-toyed-with expression. Riley noted with mild interest how her breasts jiggled inside her white t-shirt. Maybe she was turning into some kind of sex fiend.“Okay, yes, he sets me on fire. I can’t help it. Blame my gender lineage.”“I could see he set you fire. Your eyes could hardly look at anything else.” She picked at a tear in her faded jeans then flared back at Riley with an expression of awe. “Of course, my eyes had a few spasms of their own in his direction. Shit, the man is a god. I can’t remember seeing a body that well put together. At least,” she arched her back, “not a male body.”Riley threw back her head and laughed. Lucy was good tonic, at the very least. “Oh my god, can you stand it?!”“No—but tell me you didn’t give in, before I pass out.”“No, we didn’t have sex. But he did kiss me and my panties nearly fell straight to my ankles,” she chuckled. “He stopped himself, thank god, or I would have had him right there on the floor.”“You were drunk.”“Oh, yeah, ridiculous drunk. He ordered steaks delivered while he drove me home, and then sliced the steak for me and practically put it in my mouth.” She couldn’t sit still, the memory forcing her up from the couch to pace. She’d spent the entire morning and half the night trying to forget everything about him, and of course the other half had been consumed with remembering everything about him. “Shit. Fire.” Lucy’s glance followed her. “I want some. Can we have him?",
  "id" : 20489
}, {
  "text" : "After a tragic incident you never remain the same. You pick up the pieces and emerge as a stronger, better version of yourself.",
  "id" : 20490
}, {
  "text" : "After a traumatic experience, the human system of self-preservation seems to go onto permanent alert, as if the danger might return at any moment.",
  "id" : 20491
}, {
  "text" : "After a universal silence, Leo was the first to speak. “Did anyone else notice—”“Yes,” Catherine said. “What do you make of it?”“I haven’t decided yet.” Leo frowned and took a sip of port. “He’s not someone I would pair Bea with.”“Whom would you pair her with?”“Hanged if I know,” Leo said. “Someone with similar interests. The local veterinarian, perhaps?”“He’s eighty-three years old and deaf,” Catherine said.“They would never argue,” Leo pointed out.",
  "id" : 20492
}, {
  "text" : "After a victim is made to participate in an act of evil, the people in charge put a lot of energy into convincing the child or adult that he or she is evil and a perpetrator rather than a victim.p324",
  "id" : 20493
}, {
  "text" : "After a week he was moved to a different wing and into a shared six-by-eight with a grizzled old con called Alf. He had faded tattoos that stained most of the visible skin on his hands, arms and neck a dull blue, sharp eyes and a thick beard that made his mouth look like an axe wound on a bear.",
  "id" : 20494
}, {
  "text" : "After a while I got hungry and went to the kitchen. There was nothing to eat. I drank another beer and looked again, and found half a loaf of whole wheat bread behind the beer in the back of the refrigerator...",
  "id" : 20495
}, {
  "text" : "After a while I noticed that the pendant heart-shaped I wore around my neck, as every angel does, had begun to pulsate with blue light. I knew that this was thanks to Raphael and that he was sending healing energy for Joshua. I took my necklace off and gently put it round his neck so as not to wake him. The blue light grew stronger and started to flicker – then, drawing circles on the sick boy’s skin, it vanished around the level of his heart chakras. As blue light pervaded his entire body from head to toe, I could feel his burning skin slowly cool and his breathing became even.",
  "id" : 20496
}, {
  "text" : "After a while Luce curled up with her head leaning on a rock, wondering why she wasn't consumed with despair. Instead she felt an inexplicable sense of peace. She was cradled in music. The rocks around her chanted like slow, growling bells, and each curl of the water stroked her fins with silky notes. She'd been so afraid of leaving her tribe, but she understood that she never would have heard the music resonating out of every crook of the world if she hadn't taken so many risks. She'd opened her heart to the music of solitude, and it had come to her.",
  "id" : 20497
}, {
  "text" : "After a while in marriage, it doesn't work anymore. There is something missing, there is something wrong. There are few marriages that stay alive forever. We like something, and after a while, we hate what we used to love.",
  "id" : 20498
}, {
  "text" : "After a while it occurred to me that between the covers of each of those books lay a boundless universe waiting to be discovered while beyond those walls, in the outside world, people allowed life to pass by in afternoons of football and radio soaps, content to do little more than gaze at their navels.",
  "id" : 20499
}, {
  "text" : "After a while you learn the difference between holding a hand and falling in love.. You begin to learn that kisses don't always mean something, Promises can be broken just as quickly as they are made, and goodbyes sometime really are forever!",
  "id" : 20500
} ]