[ {
  "text" : "Back in those days there was still an unbroken stretch of heath that lay on the route of our excursions, all that was left of a heath that once had extended almost up to the town on the one side and almost to the little village on the other. Here the honeybees and white-gray bumblebees hummed over the fragrant blossoms of heather, and the beautiful gold-green beetles ran among the plants; here in the sweet clouds of the erica and the resinous bushes hovered butterflies that could be found nowhere else on this earth.",
  "id" : 43201
}, {
  "text" : "Back in those early days when I began my apprenticeship as a poet, I also tried to voice our anger, spirit of defiance and resistance in a Jamaican poetic idiom.",
  "id" : 43202
}, {
  "text" : "Back in time it seemed that having a sister were a tragedy. Instead it is one of the best presents my parents could have ever given me.",
  "id" : 43203
}, {
  "text" : "Back inside, I’m shown an antique cabinet in which members of the community, famous for their homegrown produce, dried herbs.The Oneida Community was an upstate tourist attraction right from the start, second, Valesky says, to Niagara Falls. I’m taking the same guided tour offered a hundred and fifty years ago to prim rubbernecks who came here to peep at sex fiends. I wonder how many of my vacationing forebears went home disappointed? They thought they were taking the train to Gomorrah but instead they got to watch herbs dry. Valesky opens a drawer in the herb cabinet so I can get a whiff. He mentions that back in the day, when one tourist was shown the cabinet she rudely asked her community-member guide, “What’s that odor?” To which the guide replied, “Perhaps it’s the odor of crushed selfishness.” Valesky grins. “How about that for a utopian answer?” To my not particularly utopian nose, crushed selfishness smells a lot like cilantro.",
  "id" : 43204
}, {
  "text" : "Back of every achievement is a proud wife and a surprised mother-in-law.",
  "id" : 43205
}, {
  "text" : "Back of every creation, supporting it like an arch, is faith. Enthusiasm is nothing: It comes and goes. But if one believes, then miracles occur.",
  "id" : 43206
}, {
  "text" : "Back of every creation, supporting it like an arch, is faith. Enthusiasm is nothing: it comes and goes. But if one believes, then miracles occur.",
  "id" : 43207
}, {
  "text" : "Back of every mistaken venture and defeat is the laughter of wisdom, if you listen.",
  "id" : 43208
}, {
  "text" : "Back of tranquility lies always captured unhappiness.",
  "id" : 43209
}, {
  "text" : "Back off, asshole. I haven't had a woman today, so I'm in no mood for this kind of bullshit.",
  "id" : 43210
}, {
  "text" : "Back on the Hauser regime, I start the day with his notorious pep breakfast -- two raw eggs beaten in orange juice. Hauser describes it as a creamy drink fit for a King's table. I do not feel the same way. This is so much worse than the raw eggs in milk that I drank for the Marilyn Monroe diet.If pneumonia were a food, this is what it would taste like.",
  "id" : 43211
}, {
  "text" : "Back on the block they probably call Big Al Fat Albert but here in the Nam we don't insult our friends.",
  "id" : 43212
}, {
  "text" : "Back seat only works if you have a great driver!!! Either hire the right one or take charge and drive!!!!!",
  "id" : 43213
}, {
  "text" : "Back the fuck off fluffy!",
  "id" : 43214
}, {
  "text" : "Back then I could not understand one word of what I read.Reading did, however, give me heart. Even if you cannot understand what you are reading you can get something from books.",
  "id" : 43215
}, {
  "text" : "Back then I didn't think a woman like that, or a relationship like that, could exist with complete freedom and no jealousy or possessiveness. I thought it sounded too good to be true and I was certainly convinced it wasn't the life for me!",
  "id" : 43216
}, {
  "text" : "Back then I had muscles on my muscles, I was tattooed and tanned, wore the tightest of jeans to accentuate my snakelike waist and the whitest of tight vests to accentuate my muscle packed torso. To top it all off, I had the nicest piece of eye-candy on my arm in the form of a stunning, long-legged, mini skirted blonde.",
  "id" : 43217
}, {
  "text" : "Back then everyone was saying: We're going to die, we're going to die. By the year 2000, there won't be any Belarussians left.",
  "id" : 43218
}, {
  "text" : "Back then he'd hammered out rags as rough as the planks that made up that schoolhouse stage. Over the years he's taken a saw and rasp to those tunes and smoothed them at the edges, sanded them slowly over time with finer and finer grit paper, and applied a polish to them. The songs are comfortable now. People can take their shoes off to dance without fear of a spike in the foot; they can lie back on that smooth and waxed wood to take a nap in the afternoon or make love all night long. Oliver sees himself as a carpenter, a craftsman putting notes and melodies together, fitting them when they will, stepping back to rest and reconsider when they won't.",
  "id" : 43219
}, {
  "text" : "Back then they used different chemicals in the tanning process. They prevent ocean bacteria from eating away at whatever is inside. A leather bag from the early 1900's is like a time capsule.",
  "id" : 43220
}, {
  "text" : "Back then we gave it our all, we neither lied nor made mistakes, we didn't fail and didn't do anything wrong.It's just that...TIME has passed and changed it all.",
  "id" : 43221
}, {
  "text" : "Back then, Billy imagined that drops of rain were unanswered prayers falling back to earth.",
  "id" : 43222
}, {
  "text" : "Back then, Black churches were a small piece of peace. Church was a world where, even with its imperfections, the offer of equality and common humanity was the sustenance needed to make it through the rest of the week in a society that deemed them less than human.",
  "id" : 43223
}, {
  "text" : "Back then, I think, both sides were just very young. They needed to grow up enough to realize that thing get quite complicated in the business of living, that a lot of things require mutual understanding and compromise. I mean, when you get right down to it, all business for us men on earth is based on material things - so we've just got to work hard and share the fruits of our labors with one another. Only when that is done righteously can we render our faith honorably to God. Within a generation of adopting a school of thought in the name of New Learning, be it Christianity or socialism, we all became such ardent followers that we forgot the way of life we'd led for so long. (2007: 163)",
  "id" : 43224
}, {
  "text" : "Back then, I was still just a fan of music. And to be a fan of music also meant to be a fan of cities, of places. Regionalism—and the creative scenes therein—played an important role in the identification and contextualization of a sound or aesthetic. Music felt married to place, and the notion of “somewhere” predated the Internet’s seeming invention of “everywhere” (which often ends up feeling like “nowhere”)",
  "id" : 43225
}, {
  "text" : "Back then, come July, and the blazers would again make their way out of the steel trunks and evenings would be spent looking at snow-capped mountains from our terrace and spotting the first few lights on the hills above. It was the time for radishes and mulberries in the garden and violets on the slopes. The wind carried with it the comforting fragrance of eucalyptus. It was in fact all about the fragrances, like you know, in a Sherlock Holmes story. Even if you walked with your eyes closed, you could tell at a whiff, when you had arrived at the place, deduce it just by its scent. So, the oranges denoted the start of the fruit-bazaar near Prakash ji’s book shop, and the smell of freshly baked plum cake meant you had arrived opposite Air Force school and the burnt lingering aroma of coffee connoted Mayfair. But when they carved a new state out of the land and Dehra was made its capital, we watched besotted as that little town sprouted new buildings, high-rise apartments, restaurant chains, shopping malls and traffic jams, and eventually it spilled over here. I can’t help noticing now that the fragrances have changed; the Mogra is tinged with a hint of smoke and will be on the market tomorrow. The Church has remained and so has everything old that was cast in brick and stone, but they seem so much more alien that I almost wish they had been ruined.’('Left from Dhakeshwari')",
  "id" : 43226
}, {
  "text" : "Back then, he'd have to leave at the end of August for the start of school, so the week before Labor Day became it's own tiny season of gloom, like a hundred Sunday nights crowded together.",
  "id" : 43227
}, {
  "text" : "Back then, living hadn't had any meaning. Every so often, without any warning or any real reason, he'd even caught himself thinking, 'Maybe I'll try dying.' He'd had one foot in the world of the dead, and yet the other foot had been chained to the world of the living, and he couldn't pull it out; he'd just looed on disinterestedly, sort of like it was all happening on the other side of some window, as the dull, vague world passed him by. Never making any more to walk out into it himself. Somewhere along the way, though, he'd stopped thinking about trying to die. He wondered when that had happened.",
  "id" : 43228
}, {
  "text" : "Back then, things were plainer: less money, no electronic devices, little fashion tyranny, no girlfriends. There was nothing to distract us from our human and filial duty which was to study, pass exams, use those qualifications to find a job, and then put together a way of life unthreateningly fuller than that of our parents, who would approve, while privately comparing it to their own earlier lives, which had been simpler, and therefore superior.",
  "id" : 43229
}, {
  "text" : "Back then, work revolved around life. Today, life revolves around work.",
  "id" : 43230
}, {
  "text" : "Back then: to be paid more, one needed to increase the number of things that are by him known. Today: to be paid more, one needs to increase the number of people by whom he is known.",
  "id" : 43231
}, {
  "text" : "Back then: to be regarded as well-known, one had to be great. Today: to be regarded as great, one has to be well-known.",
  "id" : 43232
}, {
  "text" : "Back there in the beginning, as I see now, my life was all time and almost no memory. Though I knew early of death, it still seemed to be something that happened only to other people, and I stood in an unending river of time that would go on making the same changes and the same returns forever.And now, nearing the end, I see that my life is almost entirely memory and very little time.",
  "id" : 43233
}, {
  "text" : "Back therefore we find ourselves returning. Back to the wisdom of the plough; back to the wisdom of those who follow the sea. It is all a matter of the wheel coming full-circle. For the sophisticated system of mental reactions to which we finally give our adherence is only the intellectualised reproduction of what more happily constituted natures, without knowing what they possess, possess. Thus between true philosophers and the true simple people there is a magnetic understanding; whereas, the clever ones whose bastard culture only divorces them from the wisdom of the earth remain pilloried and paralysed on the prongs of their own conceit.",
  "id" : 43234
}, {
  "text" : "Back to culture. Yes, actually to culture. You can’t consume much if you sit still and read books.",
  "id" : 43235
}, {
  "text" : "Back to reality, after a brief but pleasant dream.",
  "id" : 43236
}, {
  "text" : "Back turned, you don't have to look at what you've left behind. And the person who first turned their back on you can't watch you break down and cry. Never allow an enemy to see weakness in you.",
  "id" : 43237
}, {
  "text" : "Back when 'social' had a broad definition, you could almost say that Yahoo Finance chat was the first social product.",
  "id" : 43238
}, {
  "text" : "Back when Detroit was the head of auto manufacturing, it was clear where profits were created. Right? A car was made in Detroit. There was little argument that you could make that some of the money from that should be sent overseas to Ireland.",
  "id" : 43239
}, {
  "text" : "Back when I was a devout Pharisee, I scowled at those who talked about grace, assuming they wanted both salvation and permission to do whatever they pleased. And when I came to discover grace as a biblical concept, it frightened me at first. The old idea of being saved by works has its benefits. It's a system where God owes you. You've been helping him out with all your good deeds. He can't very well put you through difficulty, since you're a taxpayer. You've paid your dues, you have your rights. But the beyond-belief teaching of grace is that we get what we can never pay for and more, including joy and hope and the desire to please him. I like living by God's grace a lot better than relying on my own efforts.",
  "id" : 43240
}, {
  "text" : "Back when I was a senior in high school in Haughton, LA, I had a chance to go to LSU. Everyone I grew up with adored LSU, including my mom. But I chose to come to Mississippi State because I wanted to start a new tradition instead of perpetuating an established one.",
  "id" : 43241
}, {
  "text" : "Back when I was dating, the dreaded C word was Commitment. As soon as most men found out I had a child, they ran. If I ever got close enough to say the words, 'I love you,' they ran faster.",
  "id" : 43242
}, {
  "text" : "Back when he had first come to the monastery, they had given him a very simple ritual called Forgiving the Day. Even the youngest child could do this; all it required was looking back over the day and dismissing the day’s pains as a thing that were past while choosing to remember as gains lessons learned or moments of insight. As initiates grew in the ways of Sa, it was expected they would grow more sophisticated in this exercise, learning to balance the day, taking responsibility for their own actions and learning from them without indulging in either guilt or regrets.p. 240",
  "id" : 43243
}, {
  "text" : "Back when we was in school in Mississippi, we had Little Black Sambo. That's what you learned: Anytime something was not good, or anytime something was bad in some kinda way, it had to be called black. Like, you had Black Monday, Black Friday, black sheep... Of course, everything else, all the good stuff, is white. White Christmas and such.",
  "id" : 43244
}, {
  "text" : "Back-to-back, Bayard replied, and Grimm felt the sudden, wiry pressure of the other man's shoulders pressed against the middle of his back.I should be friends with taller people, Grimm panted.Bite your tongue, old boy, or I'll hack apart your ankles.",
  "id" : 43245
}, {
  "text" : "Background checks, waiting periods, reports of transfers, and access to mental health records have not stopped the legal sale of firearms to legitimate buyers.",
  "id" : 43246
}, {
  "text" : "Background scores allow me an absolute flight of the imagination, and I travel in my mind's eye. I do not like the scores to have vocal notes, because they act as a limitation to these flights of fancy.",
  "id" : 43247
}, {
  "text" : "Backlock, a poet blind from his birth, could describe visual objects with accuracy; Professor Sanderson, who was also blind, gave excellent lectures on color, and taught others the theory of ideas which they had and he had not. In the social sphere these gifted ones are mostly women; they can watch a world which they never saw, and estimate forces of which they have only heard. We call it intuition.",
  "id" : 43248
}, {
  "text" : "Backpackers can pack much more meows than baggers. Beggars never feed stray cats as street cats are self-sustaining.",
  "id" : 43249
}, {
  "text" : "Backstage was chaos distilled into a very small space.",
  "id" : 43250
}, {
  "text" : "Backstory is like a flavour you can’t quite pick, lurking in the layers of a curry. You know it’s there and it enhances the flavour, but it’s intangible and fleeting. Use it sparingly!",
  "id" : 43251
}, {
  "text" : "Backward  turn backward  O Time in your flight  Make me a child again just for tonight.",
  "id" : 43252
}, {
  "text" : "Backward we are naturally to all good things, and it is a lesson of grace to learn to go forward in the ways of God.",
  "id" : 43253
}, {
  "text" : "Bacon has been a staple of the American diet since the first European settlers, but until recently, it was consumed in a predictable, seasonal pattern. The bulk of sales came from home consumers, diners, and pancake houses, which fried it up along with eggs for breakfast.",
  "id" : 43254
}, {
  "text" : "Bacon is so good by itself that to put it in any other food is an admission of failure. You're basically saying, 'I can't make this other food taste good, so I'll throw in bacon.'",
  "id" : 43255
}, {
  "text" : "Bacteria and other microorganisms find it easier to infect people who worry and fret.",
  "id" : 43256
}, {
  "text" : "Bad Culture is the contaminated oxygen your staff breath, as they get indoctrinated by your limiting context.",
  "id" : 43257
}, {
  "text" : "Bad Leadership: When you want to lead people more than to love them.",
  "id" : 43258
}, {
  "text" : "Bad Religion has never been about criticizing people who are Christian. But we've always been about pointing out the irony and contradictions in Christian theology and the more extreme versions of Christians that seek to challenge modern secularism.",
  "id" : 43259
}, {
  "text" : "Bad acting comes in many bags, various odors. It can be performed by cardboard refugees from an Ed Wood movie, reciting their dialogue off an eye chart, or by hopped-up pros looking to punch a hole through the fourth wall from pure ballistic force of personality, like Joe Pesci in a bad mood. I can respect bad acting that owns its own style.",
  "id" : 43260
}, {
  "text" : "Bad ages to live through are good ages to learn from.",
  "id" : 43261
}, {
  "text" : "Bad and bad and bad and bad move... and move and move just another checkmate...",
  "id" : 43262
}, {
  "text" : "Bad and cruel as our people were treated by the whites, not one of themwas hurt or molested by our band. (...) The whites were complaining at the same time that we were intruding upontheir rights. They made it appear that they were the injured party, andwe the intruders. They called loudly to the great war chief to protecttheir property.How smooth must be the language of the whites, when they can make rightlook like wrong, and wrong like right.",
  "id" : 43263
}, {
  "text" : "Bad and worse and worst makes a beggar's choice.",
  "id" : 43264
}, {
  "text" : "Bad art has the power to deform a people just as good art generates new reflection, growth, vision, and hope.",
  "id" : 43265
}, {
  "text" : "Bad art is always basically creepy",
  "id" : 43266
}, {
  "text" : "Bad artists always admire each others work.",
  "id" : 43267
}, {
  "text" : "Bad as political fiction can be, there is always a politician prepared to make it look artistic by comparison.",
  "id" : 43268
}, {
  "text" : "Bad attitudes will ruin your team.",
  "id" : 43269
}, {
  "text" : "Bad bloods aren't born evil or dangerous. We are taught to be, but only because we have to if we want to survive.",
  "id" : 43270
}, {
  "text" : "Bad books on writing tell you to WRITE WHAT YOU KNOW, a solemn and totally false adage that is the reason there exist so many mediocre novels about English professors contemplating adultery.",
  "id" : 43271
}, {
  "text" : "Bad boss? Fire him/her. When you're interviewing for a job, You're job is to interview them. You are an equal.",
  "id" : 43272
}, {
  "text" : "Bad business does not revolve around missing crossroads. It revolves around roundabouts.",
  "id" : 43273
}, {
  "text" : "Bad business last night. Chances are, that would be all Graham had to say about the death of a man he had known his whole life. These folk knew all about death. They killed their own livestock. They died from fevers, falls, or broken bones gone sour. Death was like an unpleasant neighbor. You didn't talk about him for fear he might hear you and decide to pay a visit.",
  "id" : 43274
}, {
  "text" : "Bad business should be done without guilt if it is a source of income.",
  "id" : 43275
}, {
  "text" : "Bad days my memory functions no better than an out-of-focus kaleidoscope, but other days me recall is painfully perfect.",
  "id" : 43276
}, {
  "text" : "Bad days will occur but always have good intentions. Being genuine is liberating to yourself and much appreciated by others.",
  "id" : 43277
}, {
  "text" : "Bad debt is debt that makes you poorer. I count the mortgage on my home as bad debt, because I'm the one paying on it. Other forms of bad debt are car payments, credit card balances, or other consumer loans.",
  "id" : 43278
}, {
  "text" : "Bad decisions can pile up to make a wall between you and what God wants you to do.",
  "id" : 43279
}, {
  "text" : "Bad decisions create a good lessons, photos however create a good stories.",
  "id" : 43280
}, {
  "text" : "Bad deeds are like obesity, to get rid of, one has to go through hard Worship",
  "id" : 43281
}, {
  "text" : "Bad divorce? Hardy asked, his gaze falling to my hands. I realized I was clutching my purse in a death grip.“No, the divorce was great,” I said. “It was the marriage that sucked.",
  "id" : 43282
}, {
  "text" : "Bad doesn't leave your life until you start consciously injecting good into your life through positive thinking.",
  "id" : 43283
}, {
  "text" : "Bad dogs, she believed, were like most bad children: created by those around them. But then, that was a personal opinion.",
  "id" : 43284
}, {
  "text" : "Bad economics teaches that computers can design markets. Good economics teaches that markets can design computers.",
  "id" : 43285
}, {
  "text" : "Bad emotions can be hidden with a smile on the face",
  "id" : 43286
}, {
  "text" : "Bad enough that getting turned on when he had nothing more than a bath towel to hide it would make the condition kind of hard to miss, but getting turned on in front of his ex-fiancee was akin to smearing honey on his junk and walking into grizzly territory.",
  "id" : 43287
}, {
  "text" : "Bad enough to be ill, but to feel compelled to deny the very thing that, in its worst and most active state, defines you is agony indeed.",
  "id" : 43288
}, {
  "text" : "Bad experience is a school that only fools keep going to.",
  "id" : 43289
}, {
  "text" : "Bad experiences in life make you really appreciate the wonderful ones we are fortunate to have. Let’s embrace this moment we’ve been given and cherish it for life.",
  "id" : 43290
}, {
  "text" : "Bad faith likes discourse on friendship and loyalty.",
  "id" : 43291
}, {
  "text" : "Bad feeling is a country no woman want to visit. So they take good feeling any which way it come. Sometime that good feeling come by taking on a different kind of bad feeling.",
  "id" : 43292
}, {
  "text" : "Bad feminism seems like the only way I can both embrace myself as a feminist and be myself, and so I write. I chatter away on Twitter about everything that makes me angry and all the small things that bring me joy. I write blog posts about the meals I cook as I try to take better care of myself, and with each new entry, I realize that I'm undestroying myself after years of allowing myself to stay damaged.",
  "id" : 43293
}, {
  "text" : "Bad food is made without pride, by cooks who have no pride, and no love. Bad food is made by chefs who are indifferent, or who are trying to be everything to everybody, who are trying to please everyone... Bad food is fake food... food that shows fear and lack of confidence in people's ability to discern or to make decisions about their lives.",
  "id" : 43294
}, {
  "text" : "Bad friends are those who make you cry.Good friends are those who understand why you're crying.Best friends are those who do everything to stop you from crying.",
  "id" : 43295
}, {
  "text" : "Bad governments always lie because telling the truth requires honour and courage!",
  "id" : 43296
}, {
  "text" : "Bad guys have only one enemy: The Universe",
  "id" : 43297
}, {
  "text" : "Bad habit, lunch. A banana and a water biscuit is all any sane healthy man should need in the middle of the day.",
  "id" : 43298
}, {
  "text" : "Bad habits are demons that often push us into isolation because they know that in our loneliness they stand little chance of being overcome.",
  "id" : 43299
}, {
  "text" : "Bad habits are like comfort zones; easier to get into, but harder to get out of.",
  "id" : 43300
} ]