[ {
  "text" : "At any other time it's better. You can do the things you feel you should; you're an expert at going through the motions. Your handshakes with strangers are firm and your gaze never wavers; you think of steel and diamonds when you stare. In monotone you repeat the legendary words of long-dead lovers to those you claim to love; you take them into bed with you, and you mimic the rhythmic motions you've read of in manuals. When protocol demands it you dutifully drop to your knees and pray to a god who no longer exists. But in this hour you must admit to yourself that this is not enough, that you are not good enough. And when you knock your fist against your chest you hear a hollow ringing echo, and all your thoughts are accompanied by the ticks of clockwork spinning behind your eyes, and everything you eat and drink has the aftertaste of rust.",
  "id" : 41001
}, {
  "text" : "At any point in time, the first thing to consider is, what could you possibly do, where you are, with the tools you have?",
  "id" : 41002
}, {
  "text" : "At any rate  you can bear it for a quarter of an hour!",
  "id" : 41003
}, {
  "text" : "At any rate I'd better be getting out of the wood, for really its coming on very dark. Do you think it's going to rain?'Tweedledum spread a large umbrella over himself and his brother, and looked up into it.'No, I don't think it is,' he said: 'at least - not under here. Nohow.''But it may rain outside?''It may - if it chooses,' said Tweedledee: 'we've got no objection. Contrariwise.",
  "id" : 41004
}, {
  "text" : "At any rate, Therese thought, she was happier than she ever had been before. And why worry about defining everything?",
  "id" : 41005
}, {
  "text" : "At any rate, during the few hours when the depressive state itself eased off long enough to permit the luxury of concentration, I had recently filled this vacuum with fairly extensive reading and I had absorbed many fascinating and troubling facts",
  "id" : 41006
}, {
  "text" : "At any rate, they were strange fellows, these bohemians. They lounged around doing nothing and told you they were working; they were frightfully miserable and yet would tell you that they were perfectly happy. They had more troubles than others but seemed to bear them better, as if they fed on suffering.",
  "id" : 41007
}, {
  "text" : "At any specific stage of your life, you are certain about few things which when passes over the time to be something uncertain and vice versa.",
  "id" : 41008
}, {
  "text" : "At any time, and under any circumstances of human interest, is it not strange to see how little real hold the objects of the natural world amid which we live can gain on our hearts and minds? We go to Nature for comfort in trouble, and sympathy in joy, only in books. Admiration of those beauties of the inanimate world, which modern poetry so largely and so eloquently describes, is not, even in the best of us, one of the original instincts of our nature.",
  "id" : 41009
}, {
  "text" : "At anytime you can decide to live a life that says  I love myself",
  "id" : 41010
}, {
  "text" : "At around 6:00 a.m., April 30, 1987, we were awakened by a loud bull horn while inside our rented mobile home at an Ozark, Missouri trailer park.Glenn Miller, Jack Jackson, Douglas Sheets, Tony Wydra, this is a United States Marshal. You have three minutes to come out with your hands up, or we will commence firing.The feds had flown in two SWAT teams; one from Kentucky, the other from Louisiana (40 in all, plus the Marshals and local authorities) to make the arrests.We were surrounded.I had a hang-over, couldn't find my pants, and had to pee, bad.",
  "id" : 41011
}, {
  "text" : "At bed-time I went into my room and put out the light. I didn't get undressed. I lay on my bed and looked out of the window at the stars. I read in a book that the stars can take you anywhere. I've never wanted to be an astronaut because of the helmets. If I were up there on the moon, or by the Milky Way, I'd want to feel the stars round my head. I'd want them in my hair the way they are in paintings of the gods. I'd want my whole body to feel the space, the empty space and points of light. That's how dancers must feel, dancers and acrobats, just for a second, that freedom.",
  "id" : 41012
}, {
  "text" : "At best he read popular science magazines like the Scientific American he had now, to keep himself up-to-date, in layman's terms, with physics generally. But even then his concentration was marred, for a lifetime's habit made him inconveniently watchful for his own name. He saw it as if in bold. It could leap out at him from an unread double page of small print, and sometimes he could sense it coming before the page turn.",
  "id" : 41013
}, {
  "text" : "At best the family teaches the finest things human beings can learn from one another generosity and love. But it is also, all too often, where we learn nasty things like hate, rage and shame.",
  "id" : 41014
}, {
  "text" : "At best we are but clay, animated dust; but viewed as sinners, we are monsters indeed. Let it be published in heaven as a miracle that the Lord Jesus should set His heart's love upon people like us.",
  "id" : 41015
}, {
  "text" : "At best, IQ contributes about 20 percent to the factors that determine life success, which leaves 80 percent to other forces.",
  "id" : 41016
}, {
  "text" : "At best, love is simply the slipping of a hand in another's, of knowing you are where you belong at last, and of exchanging through the eyes that all-consuming regard which ignores everybody else on earth.",
  "id" : 41017
}, {
  "text" : "At best, people are open to scrutinizing themselves and considering their blind spots; at worst, they become defensive and angry.",
  "id" : 41018
}, {
  "text" : "At best, the natural good-nature is edged with complaint or has changed into sullenness and gloom. And now and then it blazes forth in veiled but hot anger.",
  "id" : 41019
}, {
  "text" : "At best, us ladies are just a bunch of Mirandas with a slightly better wardrobe and at worst, we're a bunch of Magdas, aka Miranda's housekeeper, which means we're a bunch of nosy bitches who rifle through people's belongings and let them know they masterbate too much.",
  "id" : 41020
}, {
  "text" : "At beyond continent of reality, there are oceans of ideas.",
  "id" : 41021
}, {
  "text" : "At birth and at dawn for each and every dayit triumphs over the eclipse.It is the very first thing that you see.Its power is blinding at first, anon it opens our eyes to the allure of the world.Each moment it breathes life into us,warms our souls and colors our skin.At gloaming it seems to wane,while it privily awaits a timeto give birth to a new circle of life.",
  "id" : 41022
}, {
  "text" : "At both school and at home, I lost myself in books.",
  "id" : 41023
}, {
  "text" : "At bottom every man knows well enough that he is a unique being, only once on this earth; and by no extraordinary chance will such a marvelously picturesque piece of diversity in unity as he is, ever be put together a second time.",
  "id" : 41024
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41025
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41026
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41027
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41028
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41029
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41030
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41031
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41032
}, {
  "text" : "At bottom the world isn't a joke. We only joke about it to avoid an issue with someone  to let someone know that we know he's there with his questions  to disarm him by seeming to have heard and done justice to his side of the standing argument.",
  "id" : 41033
}, {
  "text" : "At bottom, you see, we are not Homo sapiens as all. Our core is madness. The prime directive is murder. What Darwin was too polite to say, my friends, is that we came to rule the earth not because we were the smartest, or even the meanest, but because we have always been the craziest, most murderous motherfuckers in the jungle. And that is what the Pulse exposed five days ago.",
  "id" : 41034
}, {
  "text" : "At breakfast one Saturday I decided to tell Hank my desire to go back to work. He explodes, 'What can you do? You can't make enough to buy your own Kotex",
  "id" : 41035
}, {
  "text" : "At breakfast!' said Louise in an awed voice. 'A man who can read poetry at breakfast would be capable of anything.",
  "id" : 41036
}, {
  "text" : "At certain moments, the foot slips ; at others, the ground gives way. How many times had that conscience, furious for the right, grasped and overwhelmed him! How many times had truth, inexorable, planted her knee upon his breast! How many times, thrown to the ground by the light, had he cried to it for mercy!",
  "id" : 41037
}, {
  "text" : "At certain moments, words are nothing; it is thetone in which they are uttered.",
  "id" : 41038
}, {
  "text" : "At certain rare moments, a library is a kind of mind.",
  "id" : 41039
}, {
  "text" : "At certain times of grave national stress  when that rag-bag called the British Constitution is in grave danger of coming unstuck  thank heaven for the big safety-pin at the top that keeps it together.",
  "id" : 41040
}, {
  "text" : "At chaos’ core lies the invitation.",
  "id" : 41041
}, {
  "text" : "At childhood’s end, the houses petered outinto playing fields, the factory, allotmentskept, like mistresses, by kneeling married men, the silent railway line, the hermit’s caravan, till you came at last to the edge of the woods. It was there that I first clapped eyes on the wolf. He stood in a clearing, reading his verse out loud in his wolfy drawl, a paperback in his hairy paw, red wine staining his bearded jaw. What big earshe had! What big eyes he had! What teeth!In the interval, I made quite sure he spotted me, sweet sixteen, never been, babe, waif, and bought me a drink, my first. You might ask why. Here’s why. Poetry.The wolf, I knew, would lead me deep into the woods,away from home, to a dark tangled thorny placelit by the eyes of owls. I crawled in his wake,my stockings ripped to shreds, scraps of red from my blazersnagged on twig and branch, murder clues. I lost both shoesbut got there, wolf’s lair, better beware. Lesson one that night, breath of the wolf in my ear, was the love poem.I clung till dawn to his thrashing fur, forwhat little girl doesn’t dearly love a wolf?Then I slid from between his heavy matted pawsand went in search of a living bird – white dove –which flew, straight, from my hands to his hope mouth.One bite, dead. How nice, breakfast in bed, he said,licking his chops. As soon as he slept, I crept to the backof the lair, where a whole wall was crimson, gold, aglow with books.Words, words were truly alive on the tongue, in the head,warm, beating, frantic, winged; music and blood.But then I was young – and it took ten years in the woods to tell that a mushroomstoppers the mouth of a buried corpse, that birdsare the uttered thought of trees, that a greying wolfhowls the same old song at the moon, year in, year out,season after season, same rhyme, same reason. I took an axeto a willow to see how it wept. I took an axe to a salmonto see how it leapt. I took an axe to the wolfas he slept, one chop, scrotum to throat, and saw the glistening, virgin white of my grandmother’s bones.I filled his old belly with stones. I stitched him up.Out of the forest I come with my flowers, singing, all",
  "id" : 41042
}, {
  "text" : "At church  with meek and unaffected grace  His looks adorn'd the venerable place  Truth from his lips prevail'd with double sway  And fools who came to scoff  remain'd to pray.",
  "id" : 41043
}, {
  "text" : "At church  with meek and unaffected grace  His looks adorn'd the venerable place  Truth from his lips prevailed with double sway  And fools  who came to scoff  remain'd to pray.",
  "id" : 41044
}, {
  "text" : "At cocktail parties, I played the part of a successful businessman's wife to perfection. I smiled, I made polite chit-chat, and I dressed the part. Denial and rationalization were two of my most effective tools in working my way through our social obligations. I believed that playing the roles of wife and mother were the least I could do to help support Tom's career.During the day, I was a puzzle with innumerable pieces. One piece made my family a nourishing breakfast. Another piece ferried the kids to school and to soccer practice. A third piece managed to trip to the grocery store. There was also a piece that wanted to sleep for eighteen hours a day and the piece that woke up shaking from yet another nightmare. And there was the piece that attended business functions and actually fooled people into thinking I might have something constructive to offer.I was a circus performer traversing the tightwire, and I could fall off into a vortex devoid of reality at any moment. There was, and had been for a very long time, an intense sense of despair. A self-deprecating voice inside told me I had no chance of getting better. I lived in an emotional black hole.p20-21, talking about dissociative identity disorder (formerly multiple personality disorder).",
  "id" : 41045
}, {
  "text" : "At core, men are afraid women will laugh at them, while at core, women are afraid men will kill them.",
  "id" : 41046
}, {
  "text" : "At critical moments in the life of individuals and of societies, it is not necessarily the facts that are needed as much as a profound narrative that makes sense of life’s conflicts and misunderstandings. When all seems to be falling apart and becoming less rational and more chaotic, it is usually a different story that is needed to make things whole again. Mythic imagination can break the spell of time and open us to a level of life that remains timeless. Myth is not about what happened in past times; myth is about what happens to people all of the time.",
  "id" : 41047
}, {
  "text" : "At critical moments the veil between the little-self and the deep self thins and a meaningful self-adjustment becomes possible. If a person does not become paralyzed with fear or frozen in hatred, the wise self hidden within will rise to the occasion.",
  "id" : 41048
}, {
  "text" : "At crossroad, God is our guide post. He points the right path.",
  "id" : 41049
}, {
  "text" : "At dawn of light, all darkness disappears.",
  "id" : 41050
}, {
  "text" : "At dawn of man, many words of inspiration.At the end, there will be words of revelation.",
  "id" : 41051
}, {
  "text" : "At dawn the waves looked like mountain ranges tipped with gold as sunbeams slanted low under burgundy clouds.",
  "id" : 41052
}, {
  "text" : "At dawn, they call in a napalm airplane, but it drop the shit damn near right on top of us. Our own fellers be all signed and burnt up - come running out into the open, eyes big as biscuits, everybody cussing and sweating and scared, woods set on fire, damn near put the rain out!",
  "id" : 41053
}, {
  "text" : "At daybreak on the first day, thousands of Cambodians are already calmly waiting outside my polling station. They squat on the ground, silent and patient. We didn't expect this at all. We thought they would fail to understand how democracy works. We thought they would be afraid of the Khmer Rouge. We thought they would passively accept their fate. We were wrong.",
  "id" : 41054
}, {
  "text" : "At different times I taught humanities, social sciences and pre-vocational education.",
  "id" : 41055
}, {
  "text" : "At drama school, we were taught to write down your dreams and carry them around in your wallet with you, and they'll come true, but I didn't do that.",
  "id" : 41056
}, {
  "text" : "At dusk in the Corcovado National Park in Costa Rica, Melissa Overton barely heard the constant sound of crickets chirping all around them. Prowling through the dense, tropical rainforest as a jaguar, she listened for the human voices that would clue her in that her prey was nearby.\tWaves crashed onto the sandy beaches in the distance as she made her way quietly, like a phantom predator, through the tangle of vines and broad, leafy foliage, searching for any sign of the poachers. Humans wouldn't have a clue as to what she and her kind were when they saw her - apparently nothing other than an ordinary jaguar. And she and her fellow jaguar shifters planned to keep it that way.\tHer partner on this mission, JAG agent Huntley Anderson, was nearby, just as wary and observant. The JAG Special Forces Branch, also known as the Golden Claws, was only open to jaguar shifters and served to protect both their shifter kind and their jaguar cousins....",
  "id" : 41057
}, {
  "text" : "At dusk in the Temple Gardens the barrier between past and present turned fluid and ghosts walked. Here and there if Buckler looked closely he caught a glimpse of knights filing toward the ancient round Church, heads bowed in penitence…Buckler didn’t mind the spirits. In fact, he preferred their company to that of the general run of human. For the ghosts reminded him that man’s petty cares, so all consuming in life, would one day become nothing more than fit matter for an amusing story.",
  "id" : 41058
}, {
  "text" : "At dusk, Wakefield “had my most important thought that day.” Wading into chest-deep water at first light that morning, “I found that my legs would hardly hold me up. I thought I was a coward.” Then he had discovered that his sea bags with their explosives had filled with water and he was carrying well over 100 pounds. He had used his knife to cut the bags and dump the water, then moved on to do his job. “When I had thought for a moment that I wasn’t going to be able to do it, that I was a coward, and then found out that I could do it, you can’t imagine how great a feeling that was. Just finding out, yes, I could do what I had volunteered to do.",
  "id" : 41059
}, {
  "text" : "At each increase of knowledge, as well as on the contrivance of every new tool, human labour becomes abridged.",
  "id" : 41060
}, {
  "text" : "At each moment, our seemingly objective world emerges from the dancing of consciousness with a single untruth: that there is something out there which is not us.",
  "id" : 41061
}, {
  "text" : "At each small success we should not become our own heroes in our minds",
  "id" : 41062
}, {
  "text" : "At each step there is a small moment of transformation that cannot be overlooked or rushed. And these moments should not be, because they are beautiful.",
  "id" : 41063
}, {
  "text" : "At eight, he had once told his mother that he wanted to paint air.",
  "id" : 41064
}, {
  "text" : "At eight-one years of age he had enough lucidity to realize that he was attached to this world by a few slender threads that could break painlessly with a simple change of position while he slept, and if he did all he could to keep those threads intact, it was because of his terror of not finding God in the darkness of death.",
  "id" : 41065
}, {
  "text" : "At eighteen, she already looks like a woman of sorrows and as her breaths start becoming shorter, tired of looking over her shoulder, she only wants to get away from this city where no one can fathom her love- boundless and profane and real, like her skin and her lips and the insides of her thighs. She knows she can smile, smell like the others. Her skin would bleed too if pricked and yet this reality does not belong to the ones sleeping on the platform floor; this reality is hers and her alone. Thus when she puts the mirror back, she rummages in her handbag, searching for that thing called identity: some of it lost somewhere in the railway colony she had just left behind, some in Sudhanshu’s left jacket pocket, the rest of it scattered here around broken teacups on railings, totally aberrant and arbitrary.",
  "id" : 41066
}, {
  "text" : "At eighty things do not occur",
  "id" : 41067
}, {
  "text" : "At eighty-eight how do you feel when getting up in the morning? . . . Amazed!",
  "id" : 41068
}, {
  "text" : "At eighty-one years of age he had enough lucidity to realize that he was attached to this world by a few slender threads that could break painlessly with a simple change of position while he slept, and if he did all he could to keep those threads intact, it was because of his terror of not finding God in the darkness of death.",
  "id" : 41069
}, {
  "text" : "At end of Life, you realize life is enough.",
  "id" : 41070
}, {
  "text" : "At evening when the lamp is lit,The tired Human People sitAnd doze, or turn with solemn looksThe speckled pages of their books.Then I, the Dangerous Kitten, prowlAnd in the Shadows softly growl,And roam about the farthest floorWhere Kitten never trod before.And, crouching in the jungle damp,I watch the Human Hunter’s camp,Ready to spring with fearful roarAs soon as I shall hear them snore.And then with stealthy tread I crawlInto the dark and trackless hall,Where 'neath the Hat-tree's shadows deepUmbrellas fold their wings and sleep.A cuckoo calls — and to their densThe People climb like frightened hens,And I'm alone — and no one caresIn Darkest Africa — downstairs.",
  "id" : 41071
}, {
  "text" : "At every Christmas, I fail to remember the daughters' shoe sizes, and they are not growing, but grown. After ostensible hard thought about who needs what, I have failed to give good gifts; I have failed to receive good gifts.",
  "id" : 41072
}, {
  "text" : "At every age we play the same game, just by different rules.",
  "id" : 41073
}, {
  "text" : "At every crossroads on the path that leads to the future, tradition has placed 10,000 men to guard the past.",
  "id" : 41074
}, {
  "text" : "At every given moment in your life, you have the option to move backwards with fears and doubts or to keep pushing forward with faith and courage. But don't forget to consider the positive demands of your inner-self while choosing on which direction to take.",
  "id" : 41075
}, {
  "text" : "At every given moment we are absolutely perfect for what is required for our journey.",
  "id" : 41076
}, {
  "text" : "At every level in our inventory, nothing seems special about our Earth, our Sun, our Galaxy, our Local Group. Evidently, mediocrity reigns throughout. Such is our niche in the Universe.",
  "id" : 41077
}, {
  "text" : "At every moment you choose yourself. But do you choose *your* self? Body and soul contain a thousand possibilities out of which you can build many I's. But in one of them is there a congruence of the elector and the elected. Only one--which you will never find until you have excluded all those superficial and fleeting possibilities of being and doing with which you toy, out of curiosity or wonder or greed, and which hinder you from casting anchor in the experience of the mystery of life, and the consciousness of the talent entrusted to you which is your *I*.",
  "id" : 41078
}, {
  "text" : "At every period of history, people have believed things that were just ridiculous, and believed them so strongly that you risked ostracism or even violence by saying otherwise. If our own time were any different, that would be remarkable. As far as I can tell it isn't.",
  "id" : 41079
}, {
  "text" : "At every point in our food economy, present conditions remaining, we must expect to come to a time when demand (for quantity or quality) going up will meet the culture coming down. The fact is that we have nearly destroyed American farming, and in the process have nearly destroyed our country.from the essayNature As Measure",
  "id" : 41080
}, {
  "text" : "At every point in the story of the transmission of biblical material from the original text to today we are dealing with the interaction of men and women with God. At every point, human judgment and human fallibility are involved, as they are in every attempt we make today to act faithfully in new situations. The idea that at a certain point in this long story a line was drawn before which everything is divine word and after which everything is human judgment is absurd.",
  "id" : 41081
}, {
  "text" : "At every single moment of one's life  one is going to be no less than what one has been.",
  "id" : 41082
}, {
  "text" : "At every single moment, the whole creation is beginning again, stretching the tent of the present moment to bursting. And the waves that push up through the oceans, and the waves that push up through the stars; and the waves that push upwards through history are the same waves that push up through us. And so we have to say yes to time, even though it means speeding forward into memory; forgetfulness; and oblivion. Say “no” to time; hold on to what you were or what she was; hold onto the past, even out of love... and I swear it will tear you to shreds. This universe will tear you to shreds.",
  "id" : 41083
}, {
  "text" : "At every stage, the world that breaks in through our senses struggles to find a footing in our brains. We might liken memories to the messages recorded on tape, but we mistake the message for the medium, or the other way round, for memory is the tape itself. When I listen to my memories now, I believe that all they tell me are the stories about themselves.",
  "id" : 41084
}, {
  "text" : "At every step the child should be allowed to meet the real experience of life  the thorns should never be plucked from his roses.",
  "id" : 41085
}, {
  "text" : "At every step the child should be allowed to meet the real experience of life the thorns should never be plucked from his roses.",
  "id" : 41086
}, {
  "text" : "At every turn, girls - even the most carefully raised and deeply loved - are surrounded by a popular culture that exhorts them to think of themselves as sexually disposable creatures.",
  "id" : 41087
}, {
  "text" : "At every turn, when humanity is asked the question, 'Do you want temporary economic gain or long-term environmental loss, which one do you prefer,' we invariably choose the money.",
  "id" : 41088
}, {
  "text" : "At every turn, while he was investigating the background for his study of Thomas Nashe, he would encounter the Church — what Chesterton called (another book title) The Thing. It was everywhere. At one point, he later told me (and he was never very specific just when that point occurred), he decided that the thing had to be sorted out or he couldn't rest. Either it ws true, or it wasn't. Either the entire matter was true, all of it, exactly as the Church claimed, or it was the biggest hoax ever perpetrated on a gullible mankind. With that choice clearly delineated, he set out to find which was the case. What came next was not more study, but testing.The matter had to be tested — on its own terms: that is, by prayer. He told me that the principal prayer that he used was not some long or complex formula, but simply, Lord, please, send me a sign. He reported that, almost immediately, not one but a deluge of signs arrived. And they continued to arrive unabated for a long time. As to just what the signs consisted in and what happened next, well, some things must remain private. The reader may deduce the rest from the fact of his conversion. ...-- Eric McLuhan, introduction",
  "id" : 41089
}, {
  "text" : "At fifteen I set my heart upon learning. At thirty, I had planted my feet firm upon the ground. At forty, I no longer suffered from perplexities. At fifty, I knew what were the biddings of Heaven. At sixty, I heard them with docile ear. At seventy, I could follow the dictates of my own heart; for what I desired no longer overstepped the boundaries of right.",
  "id" : 41090
}, {
  "text" : "At fifteen life had taught me undeniably that surrender, in its place, was as honorable as resistance, especially if one had no choice.",
  "id" : 41091
}, {
  "text" : "At fifteen, I have taken up the burdens of a woman, and have come to feel I am one. Furthermore, I am glad of it. For I now no longer have the time to fall into such sins as I committed as a girl, when hours that were my own to spend spread before me like a gift.",
  "id" : 41092
}, {
  "text" : "At first Christ was a man – nothing more. Mary was his mother, Joseph his father. The genealogy of his father, Joseph, was given to show that he was of the blood of David.Then the claim was made that he was the son of God, and that his mother was a virgin, and that she remained a virgin until her death.The claim was made that Christ rose from the dead and ascended bodily to heaven.It required many years for these absurdities to take possession of the minds of men.If he really ascended, why did he not do so in public, in the presence of his persecutors? Why should this, the greatest of miracles, be done in secret, in a corner?Is Christ our example? He never said a word in favor of education. He never even hinted at the existence of any science. He never uttered a word in favor of industry, economy or of any effort to better our condition in this world. He was the enemy of the successful, of the wealthy. Dives was sent to hell, not because he was bad, but because he was rich.Lazarus went to heaven, not because he was good, but because he was poor.Christ cared nothing for painting, for sculpture, for music – nothing for any art. He said nothing about the duties of nation to nation, of king to subject; nothing about the rights of man; nothing about intellectual liberty or the freedom of speech. He said nothing about the sacredness of home; not one word for the fireside; not a word in favor of marriage, in honor of maternity.He never married. He wandered homeless from place to place with a few disciples. None of them seem to have been engaged in any useful business, and they seem to have lived on alms.All human ties were held in contempt; this world was sacrificed for the next; all human effort was discouraged. God would support and protect. At last, in the dusk of death, Christ, finding that he was mistaken, cried out: “My God! My God! Why hast thou forsaken me?We have found that man must depend on himself. He must clear the land; he must build the home; he must plow and plant; he must invent; he must work with hand and brain; he must overcome the difficulties and obstructions; he must conquer and enslave the forces of nature to the end that they may do the work of the world.",
  "id" : 41093
}, {
  "text" : "At first I assumed he was a Mexican, but slowly began to realise that a real Mexican probably wouldn't be wearing a sombrero in a London nightclub. And he'd probably have a real moustache, not a stick-on one. A Mexican with a stick-on moustache would be like a Super-Mexican, because he'd have two moustaches, and that'd be cool, because a Super-Mexican could probably use his poncho as a cape, and then I realised I was saying all this to the man's face.",
  "id" : 41094
}, {
  "text" : "At first I couldn't see anything. I fumbled along the cobblestone street. I lit a cigarette. Suddenly the moon appeared from behind a black cloud, lighting a white wall that was crumbled in places. I stopped, blinded by such whiteness. Wind whistled slightly. I breathed the air of the tamarinds. The night hummed, full of leaves and insects. Crickets bivouacked in the tall grass. I raised my head: up there the stars too had set up camp. I thought that the universe was a vast system of signs, a conversation between giant beings. My actions, the cricket's saw, the star's blink, were nothing but pauses and syllables, scattered phrases from that dialogue. What word could it be, of which I was only a syllable? Who speaks the word? To whom is it spoken? I threw my cigarette down on the sidewalk. Falling, it drew a shining curve, shooting out brief sparks like a tiny comet.I walked a long time, slowly. I felt free, secure between the lips that were at that moment speaking me with such happiness. The night was a garden of eyes.",
  "id" : 41095
}, {
  "text" : "At first I did not love you, Jude; that I own. When I first knew you I merely wanted you to love me. I did not exactly flirt with you; but that inborn craving which undermines some women's morals almost more than unbridled passion--the craving to attract and captivate, regardless of the injury it may do the man--was in me; and when I found I had caught you, I was frightened. And then--I don't know how it was-- I couldn't bear to let you go--possibly to Arabella again--and so I got to love you, Jude. But you see, however fondly it ended, it began in the selfish and cruel wish to make your heart ache for me without letting mine ache for you.",
  "id" : 41096
}, {
  "text" : "At first I had not understood Mama. But as I grew older, maybe not wiser, certainly more realistic, I realized she did the best she could. She loved me, in her own way. Not everyone is born to be a mother. It does not come naturally to some women.",
  "id" : 41097
}, {
  "text" : "At first I protested and rebelled against poetry. I was about to deny my poetic worlds. I was doing violence to my illusions with analysis, science, and learning Henry’s language, entering Henry’s world. I wanted to destroy by violence and animalism my tenuous fantasies and illusions and my hypersensitivity. A kind of suicide. The ignominy awakened me. Then June came and answered the cravings of my imagination and saved me. Or perhaps she killed me, for now I am started on a course of madness.",
  "id" : 41098
}, {
  "text" : "At first I thought he was laughing because his shoulders were shaking, but then he put his palms on his eyes and I realized he was crying. It was the quietest crying I've ever heard. Like a whisper. I was going to go over to him, but then I thought maybe he was whisper-crying because he didn't want me or anyone else to hear him.",
  "id" : 41099
}, {
  "text" : "At first I thought it was simply that the specter of the crazy bag lady has been branded so simply into the collective female consciousness that we’re stuck with her. Now I realized I was wrong. What is haunting about the bag lady is not only that she is left to wander the streets, cold and hungry, but that she’s living proof of what it means to not be loved. Her apparition will endure as long as women consider the love of a man the most supreme of all social validations.",
  "id" : 41100
} ]