[ {
  "text" : "After a while, it all started to fade. No more pain, no more unwanted thoughts and no sound. Just darkness. I welcomed it. I was done.",
  "id" : 20501
}, {
  "text" : "After a while, just staying alive becomes a full-time job. No wonder we need a vacation.",
  "id" : 20502
}, {
  "text" : "After a while, she murmurs, What does it mean... what is it to be American? The question stuns him. That he doesn't know how to answer stuns him more. Or maybe he doesn't know the answer. Maybe certainty is impossible. We're only as real as what we do and what is done to us in the moment; knowing comes much later, if it comes at all. We're jostled by too many acts that we choose to forget.",
  "id" : 20503
}, {
  "text" : "After a while, they start landing some relief in helicopters, and I guess the napalm bomb have frightened away the gooks. They must of figured that if we was willing to do that to ourselves, then what the hell would we of done to them? They taking the wounded out of there, when along come Sergeant Kranz, hair all singed off, clothes burnt up, looking like he just got shot out of a cannon.",
  "id" : 20504
}, {
  "text" : "After a while, though, even the deepest sorrow faltered, even the most penetrating despair lost its scalpel edge.",
  "id" : 20505
}, {
  "text" : "After a while, when she has forgotten him a little, when she realizes that her life and her are more to her than any man, she will tell me about it.",
  "id" : 20506
}, {
  "text" : "After a while, you have to be at peace with the fact that you simply are. There is no way to know why.",
  "id" : 20507
}, {
  "text" : "After a while, you just don't do things you don't wanna do - that's the great freedom you get, the older you get. You learn what to do and what not to do, and what will be a waste of time and what won't be a waste of time.",
  "id" : 20508
}, {
  "text" : "After a while, you just want transportation, and things like cool cars or motorcycles are all about getting attention. I get all the attention I could ever need, so I kind of like being in a minivan and people not paying so much attention to me.",
  "id" : 20509
}, {
  "text" : "After a year in therapy, my psychiatrist said to me, 'Maybe life isn't or everyone.",
  "id" : 20510
}, {
  "text" : "After a year of therapy  my psychiatrist said to me  Maybe life isn't for everyone.",
  "id" : 20511
}, {
  "text" : "After about 20 years of marriage, I'm finally starting to scratch the surface of what women want. And I think the answer lies somewhere between conversation and chocolate.",
  "id" : 20512
}, {
  "text" : "After about the first Millennium, Italy was the cradle of Romanesque architecture, which spread throughout Europe, much of it extending the structural daring with minimal visual elaboration.",
  "id" : 20513
}, {
  "text" : "After accepting the bitter truth of society, I set myself out to lead a life for myself entirely. I realized that the poisonous tentacles of society does not spare anyone, especially people like us. Once I realized that, I became strong from within.",
  "id" : 20514
}, {
  "text" : "After all  my erstwhile dear  my no longer cherished  need we say it was no love  just because it perished?",
  "id" : 20515
}, {
  "text" : "After all  tomorrow is another day.",
  "id" : 20516
}, {
  "text" : "After all  what's a cult? It just means not enough people to make a minority.",
  "id" : 20517
}, {
  "text" : "After all Death is a Symbol that there was Life.",
  "id" : 20518
}, {
  "text" : "After all I've done for you' has alienated more children from their parents than any act of parent cruelty.",
  "id" : 20519
}, {
  "text" : "After all I've seen, if I hadn't learned compassion, I wouldn't be worth much.",
  "id" : 20520
}, {
  "text" : "After all answering mmm or silence in the story The story in the Jail, it's shown that isn't the best idea.",
  "id" : 20521
}, {
  "text" : "After all everybody, that is, everybody who writes is interested in living inside themselves in order to tell what is inside themselves. That is why writers have to have two countries, the one where they belong and the one in which they live really. The second one is romantic, is is separate from themselves, it is not real but it is really there.",
  "id" : 20522
}, {
  "text" : "After all is said and done  more is said than done.",
  "id" : 20523
}, {
  "text" : "After all is said and done, I believe the true measure of success is how many times you can bounce back from failure.",
  "id" : 20524
}, {
  "text" : "After all is said and done, it is the commitment of love that transcends time and space. So often, we seek answers in places where there is little light. It is when we choose to go within that we find all that we need.",
  "id" : 20525
}, {
  "text" : "After all is said and done, more is said than done.",
  "id" : 20526
}, {
  "text" : "After all is said and done, sit down.",
  "id" : 20527
}, {
  "text" : "After all is said and done, you are free to choose but you are not free from the consequence of your choice.",
  "id" : 20528
}, {
  "text" : "After all is said that can be said upon the liquor traffic, its influence is degrading upon the individual, the family, politics and business, and upon everything that you touch in this old world.",
  "id" : 20529
}, {
  "text" : "After all it is not what you make, it is what you keep or pass on.",
  "id" : 20530
}, {
  "text" : "After all it was for one justice which is short..., but the journey up to this justice was very long.(Red 2008 Film)",
  "id" : 20531
}, {
  "text" : "After all manner of professors have done their best for us, the place we are to get knowledge is in books. The true university of these days is a collection of books.",
  "id" : 20532
}, {
  "text" : "After all my years of playing soldiers, and then of reading History, I have almost a mania to be in the East, to see fighting, and to serve.",
  "id" : 20533
}, {
  "text" : "After all nendartaltsi went instinct and humans survive. Humans were going randomly, Nendartaltsi were clever...",
  "id" : 20534
}, {
  "text" : "After all of this you're still 'Rayhan the Chivalrous', full of hope and optimism?",
  "id" : 20535
}, {
  "text" : "After all relationships had sell-by dates. Sometimes, the ones with the most passion were the ones to burn out faster. Others had a sweet and long-winding coil which burned with slow amicability. At times, it was true, people rekindled a dying ember with a new flame. But they hardly ever noticed the rekindling had come after some time of estrangement - whether physical or emotional. Because people needed newness to make a thing last indefinitely. To make it really last. And because Jan didn't like letting people go, she knew to look for the signs of love's waning. So she could tell how to ease it down slowly into its grave and keep her lovers as friends. Because she really believed people were meant to cross paths. People were meant to stay in your life. There was a reason for all encounters. And relationships had to be cosseted, no matter their shelf life. But they had to be allowed to change shape and form. It had to be given space to grow into something different.",
  "id" : 20536
}, {
  "text" : "After all that I'd been through, after all that I'd learned and all that I'd been given, I was going to do what I had been doing every day for the last few years now: just show up and do the best that I could do with whatever lay in front of me.",
  "id" : 20537
}, {
  "text" : "After all the world is indeed beautiful and if we were any other creature than man we might be continuously happy in it.",
  "id" : 20538
}, {
  "text" : "After all there is but one race - humanity.",
  "id" : 20539
}, {
  "text" : "After all there isn't way out, there isn't security.(Film Hidden)",
  "id" : 20540
}, {
  "text" : "After all these months, lying there, unable to move a leg or a foot – how could he find perfection in such an average day?Then I realized that was the whole point.",
  "id" : 20541
}, {
  "text" : "After all these years, I feel so free. Who knows where I might fly?",
  "id" : 20542
}, {
  "text" : "After all these years, I see that I was mistaken about Eve in the beginning; it is better to live outside the Garden with her than inside it without her.",
  "id" : 20543
}, {
  "text" : "After all these years, all I know is, I need not to do anything as a part of remorse.All I need is to write.Because,'Poetry forgives.",
  "id" : 20544
}, {
  "text" : "After all these years, he couldn't believe he'd recognized her so instantly. He prayed that she wouldn't recognize him, but as her eyes widened, he knew she had.Marcos? she breathed.And his worst nightmare came true. His cover was blown.",
  "id" : 20545
}, {
  "text" : "After all these years, his best friend is malaria.Even on the brink of an Alaska summer, it comes calling: a bone-deep chill one night, a ministry of sweat the next. Calling him back to old battles.",
  "id" : 20546
}, {
  "text" : "After all these years, my heart still wants you. It still misses you. it still aches for you. I can't control what my heart wants, I could just deny it of it... Love, Viv",
  "id" : 20547
}, {
  "text" : "After all this kind of fanfare, and even more, I came to a point where I needed solitude and to just stop the machine of 'thinking' and 'enjoying' what they call 'living,' I just wanted to lie in the grass and look at the clouds...",
  "id" : 20548
}, {
  "text" : "After all this time I found that the novel is in fact punk rock.",
  "id" : 20549
}, {
  "text" : "After all this time, I know exactly where I belong. Here. With Edmond. And that's how I live now.",
  "id" : 20550
}, {
  "text" : "After all this time, he had hope, and then hope was gone, and he hates himself for giving in to hope. He, who exists only to kill the hopes of others, could not destroy the hope within himself.",
  "id" : 20551
}, {
  "text" : "After all this time?Always...",
  "id" : 20552
}, {
  "text" : "After all those days in the cotton fields, the dreams came true on a gold record on a piece of wood. It's in my den where I can look at it every day. I wear it out lookin' at it.",
  "id" : 20553
}, {
  "text" : "After all those neurochemicals are drained out, it takes a while for them to replenish so on the back end of flow state...I can barely string sentences together. I become stupid.",
  "id" : 20554
}, {
  "text" : "After all those years as a woman hearing 'not thin enough, not pretty enough, not smart enough, not this enough, not that enough,' almost overnight I woke up one morning and thought, 'I'm enough.'",
  "id" : 20555
}, {
  "text" : "After all we have few friends, if we don't show that we care about them, we will reach 0 friends...",
  "id" : 20556
}, {
  "text" : "After all we'd been through, we still couldn't take our heads from out of our asses or our hands from around each other's throats.",
  "id" : 20557
}, {
  "text" : "After all what's the lesson from all that?...Sometimes the title hasn't anything to do with the story...",
  "id" : 20558
}, {
  "text" : "After all you didn't answer Why?, why you close and reject it... Not Interested, doesn't sound like a reason, does it?",
  "id" : 20559
}, {
  "text" : "After all, Bao Bomu says, what is the past but what we choose to remember?",
  "id" : 20560
}, {
  "text" : "After all, Betty was ill and she was her sister, and she wouldn't be able to shave her legs for weeks because of the plaster.",
  "id" : 20561
}, {
  "text" : "After all, C++ isn't a perfect match for Java's design aims either.",
  "id" : 20562
}, {
  "text" : "After all, Christmastide is the time of year for warming brandies, for assertive burgundies and meaty Medoc wines, and for gladsome whiskies. And an Islay malt: well, this is the octave of St Andrew, and you will doubtless recall that he is not only the patron saint of Alba, of Scotland, but was also a fisherman. How better to toast my favorite apostle (he being all the things I personally am not, starting with humble and self-effacing) than with the sea-salty dram of an Islay whisky?",
  "id" : 20563
}, {
  "text" : "After all, Ginger Rogers did everything that Fred Astaire did. She just did it backwards and in high heels.",
  "id" : 20564
}, {
  "text" : "After all, God is God because he remembers.",
  "id" : 20565
}, {
  "text" : "After all, I believe that legends and myths are largely made of 'truth', and indeed present aspects of it that can only be received in this mode; and long ago certain truths and modes of this kind were discovered and must always reappear.",
  "id" : 20566
}, {
  "text" : "After all, I don't see why I am always asking for private, individual, selfish miracles when every year there are miracles like white dogwood.",
  "id" : 20567
}, {
  "text" : "After all, I had been waiting decades for it to come. I wanted to escape this world, but only it could help me.",
  "id" : 20568
}, {
  "text" : "After all, I thought, what were days and weeks in the presence of eternity?",
  "id" : 20569
}, {
  "text" : "After all, I was dressed in linen and so retained a certain capacity for nonchalance.",
  "id" : 20570
}, {
  "text" : "After all, I was once like you are, but being the right sort I got where I am.",
  "id" : 20571
}, {
  "text" : "After all, I wasn’t even sure if the ancient causes belonged to me in the first place because being born into a belief tended to make me feel more like I belonged to it instead.",
  "id" : 20572
}, {
  "text" : "After all, Ignatius of Loyola, a soldier who had killed and whored and made a thorough mess of his soul, said you could judge prayer worthwhile simply if you could act more decently, think more clearly afterward. As D.W. once told him, “Son, sometimes it’s enough just to act less like a shithead.",
  "id" : 20573
}, {
  "text" : "After all, Malthus was wrong. Marx was wrong. Democracy did not die during the Great Depression as the Communists predicted. And Khrushchev did not 'bury' us. We buried him. Neville Chute's On the Beach proved as fanciful as Dr. Strangelove and Seven Days in May. Paul Ehrlich's Population Bomb never exploded. It fizzled. The Clash of 79 produced Ronald Reagan and an era of good feelings. The Club of Rome notwithstanding, we did not run out of oil. The world did not end at the close of the second millennium, as some prophesied and others hoped. Who predicted the disappearance of the Soviet Empire? Is it not possible that today's most populous nations -China, India, and Indonesia- could break into pieces as well? Why do predictions of the Death of the West not belong on the same shelf as the predictions of 'nuclear winter' and 'global warming'? Answer: the Death of the West is not a prediction of what is going to happen, it is a depiction of what is happening now. First World nations are dying.",
  "id" : 20574
}, {
  "text" : "After all, Paul Robeson said, ‘Artists are the radical voice of civilization.’ Each and every one of you in this room, with your gifts and your power and your skills, could perhaps change the way in which our global humanity mistrusts itself. Perhaps we as artists and as visionaries, for what’s better in the human heart and the human soul, could influence citizens everywhere in the world to see the better side of who and what we are as a species.",
  "id" : 20575
}, {
  "text" : "After all, Sergios was not all bad. He was tough, ruthless, arrogant and selfish, but while he might have the morals of an alley cat, he had been remarkably kind to her mother.",
  "id" : 20576
}, {
  "text" : "After all, a homeless man has reason to cry, everything in the world is pointed against him.",
  "id" : 20577
}, {
  "text" : "After all, a man's life, when all is said and done, should serve some greater purpose than that of a hero in a cautionary tale.",
  "id" : 20578
}, {
  "text" : "After all, a woman didn't leave much behind in the world to show she'd been there. Even the children she bore and raised got their father's name. But her quilts, now that was something she could pass on.",
  "id" : 20579
}, {
  "text" : "After all, a woman who doesn't love cats is never going to be make a man happy.",
  "id" : 20580
}, {
  "text" : "After all, addiction is just the last stage of consumerism.",
  "id" : 20581
}, {
  "text" : "After all, all he did was string together a lot of old, well-known quotations.",
  "id" : 20582
}, {
  "text" : "After all, as Franco would dictate, everyone was going to lose their money at some point. You may as well do so half drunk and at the mercy of a pretty smile.",
  "id" : 20583
}, {
  "text" : "After all, as it says on a needlepoint sampler or throw pillow or the occasional bumper sticker: Good girls go to heaven, but bad girls go everywhere. In high heels. Or mules by Manolo Blahnik, the strappy, tangly kind that give you blisters. And when their feet start to hurt, they bitch about it a lot, until someone agrees to carry them home. Bad girls understand that there is no point in being good and suffering in silence. What good has good ever done? We women still only make seventy-one cents, on average, for every man's dollar. We still have to listen to studies telling us that a single woman over the age of 35 had best avoid airplanes because she is more likely to die in a terrorist attack than get married.",
  "id" : 20584
}, {
  "text" : "After all, choosing a profession is extremely challenging – it is likely thehardest thing one has to do in the period of reaching maturity.",
  "id" : 20585
}, {
  "text" : "After all, damn it, what does being in love mean if you can't trust a person.",
  "id" : 20586
}, {
  "text" : "After all, don't care how you want to sit there and deny the knowledge of River Mumma sitting on her rock - don't care how you deny the knowledge of fallen angels who can jump into your body as they please, or the knowledge of ancestors who sit beside your bed and watch when they not harkening on to the sounds of drumming - don't care how you deny any of it, all of it is still true. All of them things still exist, because them do not need the permission of your belief.",
  "id" : 20587
}, {
  "text" : "After all, everyone may not start with the same financial opportunities; however everyone does start with the choice to live their life with integrity, trust, love, respect,understanding for each other and oneself.",
  "id" : 20588
}, {
  "text" : "After all, evil was a kind of poison, an infection of the soul.",
  "id" : 20589
}, {
  "text" : "After all, hadn't she been the one to pursue him? And Madame Dupuy had done it with a vigor that most women would have been too ashamed to display.",
  "id" : 20590
}, {
  "text" : "After all, history is a type of fantasy. For all the primary source research, in the end, the past world the historian builds is as weird and remote from our own as Middle Earth or Narnia, yet oddly familiar.",
  "id" : 20591
}, {
  "text" : "After all, hope is a form of planning.",
  "id" : 20592
}, {
  "text" : "After all, how many of our todays and of our tomorrows do we want to give our yesterdays? It is one thing to be victimized by another. It is quite another to victimize ourselves because we cannot learn from the past or forgive. Those who choose to live in the past, to live in the land of regret and complaint, do so at the sacrifice of their todays and their tomorrows.",
  "id" : 20593
}, {
  "text" : "After all, how often do we get a second chance?",
  "id" : 20594
}, {
  "text" : "After all, if spinster chaperons required their own spinster chaperons there simply wouldn't be enough to go around.",
  "id" : 20595
}, {
  "text" : "After all, if you can't trust governments, whom can you trust?",
  "id" : 20596
}, {
  "text" : "After all, if you do not resist the apparently inevitable, you will never know how inevitable the inevitable was.",
  "id" : 20597
}, {
  "text" : "After all, if you really aren't trying to get anywhere else in this moment, patience takes care of itself.",
  "id" : 20598
}, {
  "text" : "After all, if you run far enough, no one can catch you.",
  "id" : 20599
}, {
  "text" : "After all, in this world of humans, he was little better than a monster, and what did a monster have to be afraid of in the dark?",
  "id" : 20600
} ]