[ {
  "text" : "As I quietly stare off into space, eyes glazed over and brow thoughtfully taut, know that I am going about my business.  I am a storyteller.  Daydreaming is the best part of my job.",
  "id" : 37001
}, {
  "text" : "As I raced out of the office, I could hear Emily rapid-fire dialing four-digit extensions and all but screaming, 'She's on her way-- tell everyone.' It took me only three seconds to wind through the hallways and pass through the fashion department, but I had already heard panicked cries of 'Emily said she's on her way in' and 'Miranda's coming!' and a particularly blood curdling cry of 'She's baaaaaaaaaaaaaaaaaaaack!",
  "id" : 37002
}, {
  "text" : "As I railed on and on, I became increasingly energied and excited by my own misery and misanthropy until I reached a kind of orgasm of negativity.'... The Brits don't merely enjoy misery, they get off on it.",
  "id" : 37003
}, {
  "text" : "As I read the Bible, I seem to find holiness to be [Christ’s] supreme attribute.",
  "id" : 37004
}, {
  "text" : "As I read the Gospels, I never saw a time when Jesus was a doormat. Jesus found a perfect balance, and for me it has been an ongoing search to find the line to walk between making people happy and giving up too much in order to do so.",
  "id" : 37005
}, {
  "text" : "As I read the Qur’an and prayed the Islamic prayers, a door to my heart was unsealed and I was immersed in an overwhelming tenderness.",
  "id" : 37006
}, {
  "text" : "As I read you I fell in love with the holes between your words and I loved you most on the days you could not love yourself.",
  "id" : 37007
}, {
  "text" : "As I reflect on all my friends and colleagues in my life on this special occasion... Mother is only half the word that immediately comes to mind.",
  "id" : 37008
}, {
  "text" : "As I regard physics and psychology as complementary types of examination, I am certain that there is an equally valid way that must lead the psychologist 'from behind' (namely, through investigating the archetypes) into the world of physics. As an example of background physics, I shall discuss a motif that occurs regularly in my dreams - namely, fine structure, in particular doublet structure of spectral lines and the separation of a chemical element into two isotopes.",
  "id" : 37009
}, {
  "text" : "As I remember his laugh, there was nothing mad about it, it was more like the laugh of someone who has been the victim of a practical joke, a farce in which he had believed until suddenly he realized his folly.",
  "id" : 37010
}, {
  "text" : "As I remember my grandfather and those Christmas mornings he gave for a little girl's pleasure, I know that often a big life starts with doing small things.",
  "id" : 37011
}, {
  "text" : "As I repeatedly went forth with him and began to understand the ignorance and contradictions and language difficulties with which he contended, and the doubtful sources of his information and the seemingly bottomless history and darkness out of which the dishes of New York emerge, the deeper grew my suspicion that his work finally consisted of minting or perpetuating and in any event circulating misconceptions about his subject and in this way adding to the endless perplexity of the world.",
  "id" : 37012
}, {
  "text" : "As I rock down the hall I am flung from my path- snatched and grabbed. Before I can even utter a word, a large palm is covering my mouth. In less than five seconds I am inside a pitch black room, pushed face first into a cold metal door, and I hear the lock snick into place. A heavy weight presses at my back. I didn’t even have time to panic. It was a well-timed attack.My mind flashes to another time and place, another hand on my mouth. I breathe though the panic that tries to overcome me.I allow my senses to put me at ease. He’s just softly breathing near my ear. His body is relaxed. The way he holds me feels more playful than threatening.“Let me guess… the Boss,” I say to the heavy weight at my back. My tone is a mix of amused annoyance.",
  "id" : 37013
}, {
  "text" : "As I rolled over, stretching out, my only thought was to go back to the dream I'd been having, which I couldn't remember, other than that it had been good, in that distant, hopeful way unreal things can be.",
  "id" : 37014
}, {
  "text" : "As I run I tell myself to think of a river. And clouds. But essentially I'm not thinking of a thing. All I do is keep on running in my own cozy, homemade void, my own nostalgic silence. And this is a pretty wonderful thing. No matter what anybody else says.",
  "id" : 37015
}, {
  "text" : "As I said before, I took to miniature painting without a completely whole heart, on the advice of my elders and betters. Generally speaking, I do not think that one should ever take another person's advice in the things of life that really matter, but follow the dictates of the still small something in one's innermost self. But 'they' advised, and I bowed to the advice; and in this particular instance it was a good thing I did, because the advice turned out to be so resoundingly wrong that it turned me into another direction altogether. If I had gone on working in oils I might very well have been a dedicated but unsuccessful painter to this day.",
  "id" : 37016
}, {
  "text" : "As I said earlier it is most surprising that the kingdom of then world should have come under the sway of a species of monkey, and there is reason to suppose that there were other claimants to the throne. (The Shadmock)",
  "id" : 37017
}, {
  "text" : "As I said, I don’t expect you to understand—”“And I don’t,” he cut in. “Ye ask how I can live a life that I know will end with the hangman’s noose. Well, at least I am alive. Ye might as well have climbed inside yer husband’s coffin and let yerself be buried with his corpse.”Her hand flashed out before she’d thought about it, the smack against his cheek loud in the little courtyard.Silence had her eyes locked with Michael’s, her chest rising and falling swiftly, but she was aware that Bert and Harry had looked up. Even Mary and Lad had paused in their play.Without taking his gaze from hers, Michael reached out and grasped her hand. He raised her hand to his lips and softly kissed the center of her palm.He looked at her, her hand still at his lips. “Don’t take to yer grave afore yer time, Silence, m’love.",
  "id" : 37018
}, {
  "text" : "As I said, it comes with a price.” His grin was wicked and I suddenly felt a little breathless. “I’m a hard man to please. And I’m also a very busy man. You’ll do what I want when I want and I won’t always be nice about it. In fact, considering what your surname is, you can pretty much guarantee I won’t be nice about it.",
  "id" : 37019
}, {
  "text" : "As I said, men value their independence in a weird way, above practically everything.",
  "id" : 37020
}, {
  "text" : "As I said, to put our faith in tangible goals would seem to be, at best, unwise. So we do not strive to be firemen, we do not strive to be bankers, nor policemen, nor doctors. We strive to be ourselves. But don’t misunderstand me. I don’t mean that we can’t be firemen, bankers, or doctors — but that we must make the goal conform to the individual, rather than make the individual conform to the goal...In short, he has not dedicated his life to reaching a pre-defined goal, but he has rather chosen a way of life he knows he will enjoy. The goal is absolutely secondary: it is the functioning toward the goal which is important.",
  "id" : 37021
}, {
  "text" : "As I sat down, though, I realized that you can get used to certain luxuries that you start to think they're necessities, but when you have to forgo them, you come to see that you don't need them after all. There was a big difference between needing things and wanting things--though a lot of people had trouble telling the two apart--and at the ranch, I could see, we have pretty much everything we'd need but precious little else.",
  "id" : 37022
}, {
  "text" : "As I sat in the office of the cure, he began to speak and explain to me what it was. I was there, and I had no choice but to continue, it seemed there was nothing but that, nothing else – and yet, it was being explained to me, almost without my permission, as a matter of course, this thing I did not understand: the cure for suicide.",
  "id" : 37023
}, {
  "text" : "As I sat up I turned my head to the side, but immediately straightened it again when I felt a sharp pain shoot through my neck.",
  "id" : 37024
}, {
  "text" : "As I saw it, all my mother's life, my father held her down, like lead strapped to her ankles.She wasbuoyant by nature;she wanted to travel,go to the theater, go to museums.What he wantedwas to lie on the couchwith the Timesover his face,so that death, when it came,wouldn't seem a significant change.",
  "id" : 37025
}, {
  "text" : "As I saw myself moving ever farther toward the social margin, nothing healed me of a sore and angry heart like a walk through the city. To see in the street the fifty different ways people struggle to remain human - the variety and inventiveness of survival techniques - was to feel the pressure relieved, the overflow draining off. I felt in my nerve endings the common refusal to go under. That refusal became company. I was never less alone than alone in the crowded street. Here, I found, I could imagine myself. Here, I thought, I am buying time. What a notion: buying time.",
  "id" : 37026
}, {
  "text" : "As I say, I have never in all these years thought of the matter in quite this way; but then it is perhaps in the nature of coming away on a trip such as this that one is prompted towards such surprising new perspectives on topics one imagined one had long ago thought throughly.",
  "id" : 37027
}, {
  "text" : "As I searched for food perfection, and as I gained weight, I began to realize that the race for perfection in anything was the path to destruction.",
  "id" : 37028
}, {
  "text" : "As I see it the world is undoubtedly in need of a new religion, and that religion must be founded on humanist principles. When I say religion, I do not mean merely a theology involving belief in a supernatural god or gods; nor do I mean merely a system of ethics, however exalted; nor only scientific knowledge, however extensive; nor just a practical social morality, however admirable or efficient. I mean an organized system of ideas and emotions which relate man to his destiny, beyond and above the practical affairs of every day, transcending the present and the existing systems of law and social structure. The prerequisite today is that any such religion shall appeal potentially to all mankind; and that its intellectual and rational sides shall not be incompatible with scientific knowledge but on the contrary based on it.",
  "id" : 37029
}, {
  "text" : "As I see it, a green salad is an open invitation to carrots, onions, mushrooms, tomatoes, and the sprouts that grow in jars on my kitchen counter.",
  "id" : 37030
}, {
  "text" : "As I see it, dating is a product of our entertainment-driven, disposable-everything American culture...Love and romance became things people could solely enjoy for their recreational value.",
  "id" : 37031
}, {
  "text" : "As I see it, fast food outfits have targeted small children with their advertising in a very effective way. You know, it's clowns and kid's toys and bright colors and things like that.",
  "id" : 37032
}, {
  "text" : "As I see it, if you work more hours than somebody else, during those hours you learn more about your craft. That can make you more efficient, more able, even happier. Hard work is like compounded interest in the bank. The rewards build faster.",
  "id" : 37033
}, {
  "text" : "As I see it, life is an effort to grip before they slip through one's fingers and slide into oblivion, the startling, the ghastly or the blindingly exquisite fish of the imagination before they whip away on the endless current and are lost for ever in oblivion's black ocean.",
  "id" : 37034
}, {
  "text" : "As I see it, you GET married - but you MAKE a marriage.",
  "id" : 37035
}, {
  "text" : "As I see it, you’re always unsteady on your legs. You can’t find your courage. You’ll go to any length to avoid what displeases you, and you gallop after whatever you want. And why is that? There is no why; it’s because you’re free to. You enjoy the luxury of picking and choosing because you have the latitude. You’re never pushed into a tight corner as I am, so it never occurs to you to thumb your nose at the world.",
  "id" : 37036
}, {
  "text" : "As I see the world, there's one element that's even more corrosive than missionaries: tourists. It's not that I feel above them in any way, but that the very places they patronize are destroyed by their affection.",
  "id" : 37037
}, {
  "text" : "As I see, 90%+ (and not less than that) of people go about their lives living 90%+ (and not less) of a lie. choose a different way and live the least truth you might be.",
  "id" : 37038
}, {
  "text" : "As I shivered and brooded on the casting of that brain-blasting shadow, I knew that I had at last pried out one of earth's supreme horors-one of those nameless blights of outer voids whose faint demon scratchings we sometimes hear on the farthest rim of space, yet from which our own finite vision has given us a merciful immunity.",
  "id" : 37039
}, {
  "text" : "As I silently rub the drops of blood on the wall, I can only find the right words when I think of that merciful and just God who is so far away, and yet so close.",
  "id" : 37040
}, {
  "text" : "As I sit here in my favorite chair, I'm reminded of a story that my father shared with me when I was a young boy. He said that a chicken and a hog were having conversation about breakfast.The chicken was complaining because it must produce eggs for the farmer so that he can have eggs for breakfast, and the hog replied with tears in his eyes, that may be true, but I must give up my life so that he can have bacon.My question to you is, what has someone given you in order for you to eat, and what are you willing to give up so that someone else may eat at the table of life?",
  "id" : 37041
}, {
  "text" : "As I sit here on a snowy morning watching the flakes gently fall outside my window, I look at the 300-year-old building across the street and the beautifully carved angels on its facade. There was a time people would create, just to give something beautiful to the world which we are so blessed to live in and a time when people understood the work of all of the arts.",
  "id" : 37042
}, {
  "text" : "As I sit today, I am a genuine, often pleasant person. I am able to imitate a human being for long spurts of time, do solid work for a reputable organization, and have, over the breadth of time, proven to be an attentive father and husband. So how to reconcile my past with my current circumstances? Drugs, it seems to me, do not conjure demons, they access them. Was I faking it then, or am I faking it now? Which, you might ask, of my two selves did I make up?",
  "id" : 37043
}, {
  "text" : "As I sit under the moonlit tree, your heart adorns me with the twinkle of stars.",
  "id" : 37044
}, {
  "text" : "As I sit, my back leaning against a damp, moss-covered tree trunk, my eyes sweeping the canopy above, my ears straining to catch the crack of a distant branch that betrays an orangutan moving in the treetops, I think about how we humans search for God. The tropical rain forest is the most complex thing an ordinary human can experience on this planet. A walk in the rain forest is a walk into the mind of God.",
  "id" : 37045
}, {
  "text" : "As I speak for many in the budding new missional church world I have to share that I no longer judge the faithful fervent work of so many pastors who have pastored well but who struggle to find their place in this new world. They deserve to be honored instead of belittled. Without their legacy we would have nothing to build upon.",
  "id" : 37046
}, {
  "text" : "As I speak to you today, government censors somewhere are working furiously to erase my words from the records of history. But history itself has already condemned these tactics.",
  "id" : 37047
}, {
  "text" : "As I spoke of another's love and looked into the wide, blue windows of her soul, a rich, insistent yearning flooded my senses.--Tango",
  "id" : 37048
}, {
  "text" : "As I squatted on the grass at the edge of the woods, the pee felt hot between my legs. I watched in puddle in the dirt, the smell of it rising into the night. There was no difference between my piss and June's. That's what i thought when I looked at the dark circle on the ground. Piss is Piss.",
  "id" : 37049
}, {
  "text" : "As I squeeze, he turns his head, and there is the tiniest, slimmest of moments when he sees me. I look into those wolf eyes, and even though they are empty, they're still alive. In that split second he is alive and looking at me. I am alive and looking at him. Then the moment is over, the trigger is pulled back, and the gun is empty.",
  "id" : 37050
}, {
  "text" : "As I stand among the barren gulches in these days and look away at the slow-awakening hills of Montana, I hear the high, swelling, half tired, half-hopeful song of the world. As I listen I know that there are things, other than the Virtue and the Truth and the Love, that are not for me. There is beyond me, like these, the unbreaking, undying bond of human fellowship—a thing that is earth-old.",
  "id" : 37051
}, {
  "text" : "As I stand at the edge of the pit, searching for his body amongst all the others, I am slightly frightened by the violent clashes. It seems almost savagery, the way they throw themselves into each other. As I continue to watch, unable to look away, drawn in by their angry and troubled release I see him. His body is sweating, his muscles are flexed and his face holds an expression of pain mixed with pleasure. In that moment I realize their is so much I don't know about the man I am falling in love with and my fear of him excites me.",
  "id" : 37052
}, {
  "text" : "As I stand there, staring absently at the stirring pot on the wall, I remember Greg’s words all those years ago: No one could create peace for me. Yes, I did the tough work to heal on my own. But in the process I’d missed the finer point. An insular life is just another wall. The realization rushes over me: There can be no peace without community. Real community – people to count on, and who could count on me.",
  "id" : 37053
}, {
  "text" : "As I stare at it,I can feel little invisible strings,silently tugging me toward it. I have to touch it. I have to wear it. It's the most beautiful thing I've ever seen.",
  "id" : 37054
}, {
  "text" : "As I stared at him, elation,excitement, and lust began exploding within me like a fireworks display, rising within and bursting with a range of exquisite emotion that I had never known existed, let alone experienced, leaving me breathless, nervous, and excited.",
  "id" : 37055
}, {
  "text" : "As I stared into those crystalline eyes, I knew I had finally found what I was looking for, but it came with a price. Damien was everything I hated and it wasn't until that moment that I realized how lost I really was. My soul was drawn to his very aura, but the ache within my heart was the undeniable reminder that it could never be a reality. My pride and stubbornness had forever wrecked what Damien and I could have had. I was but a galaxy within a black hole, something so majestic and extraordinary, and it was irrevocably lost to me.",
  "id" : 37056
}, {
  "text" : "As I start each day I have a blank canvas. I will make every effort to fill it with color.",
  "id" : 37057
}, {
  "text" : "As I stated earlier, I do not believe there is anything inherently wrong with even the most overused elements of epic fantasy. Magic swords, dragons, destined heroes -- even dark lords and ultimate evils can legitimately be used in literature of serious intent, not just mocked in satirical meta-fiction. To claim that they cannot would be much the same as claiming that nothing good can ever again be done with fiction involving detectives, or young lovers, or unhappy families. The value of a fictive element is not an inherent quality, but a contextual one, determined by its relationship to the other elements of the story it is embedded in.In other words, whether a scene in which a dragon is introduced is affecting, amusing, or agonizingly dull depends primarily on the choices made by the scene's author. I say primarily because dragons have appeared in thousands of stories over the centuries, and almost any reader may be presumed to have been exposed to at least one such. The reader's reaction will naturally be influenced by how they feel this new dragon compares to the dragons which they have been introduced to in the past. (Favorably, one would hope. A dragon must learn to make a good first impression if it is to do well in this life.) Such variables are out of the author's control, as are any unreasoning prejudices against dragons on the part of the reader. All that can be done is to make the dragon as vivid and well-suited for its purpose as is possible. If all the elements of fantasy and fiction in a work are fitted to their purposes and combine to create a moving story set in a convincing world, that work will presumably be a masterpiece.",
  "id" : 37058
}, {
  "text" : "As I stepped onto the gloomy landing a word formed in my mind: two syllables, starts with a V and rhymes with dire. I froze in place. Nightingale said that everything was true, after a fashion, and that had to include vampires, didn’t it? I doubted they were anything like they were in books and on TV, and one thing was for certain — they absolutely weren’t going to sparkle in the sunlight.",
  "id" : 37059
}, {
  "text" : "As I stood behind you, I sensed that God was telling me to pay for your groceries, so I did. Simple as that.",
  "id" : 37060
}, {
  "text" : "As I stood in front of the mirror in the beautiful little black dress, I knew that I was looking at a woman whom I would never see again. I wished I had never seen her in the first place, but the truth is she had always been there. I was being dishonest to myself by pretending that she hadn't.",
  "id" : 37061
}, {
  "text" : "As I stood in the room looking at it for the last time, I felt again the cold metal of the handcuffs on my wrists and remembered the physical suffering and mental anguish I had endured while fighting with all the willpower and intellect God had given me for that rare and elusive thing in a Communist country called justice. Pg. 351",
  "id" : 37062
}, {
  "text" : "As I stood on the lonely backroad, I'm sure I heard birds, kookaburras, laughing ...",
  "id" : 37063
}, {
  "text" : "As I stood there, with the two of them staring at me, I suddenly realised that this was more than just a one-night tryst in a hot tub or a drunken fumble with a horny couple, this was the start of something, an adventure. Not just for me, but for the three of us. \tWe had finally made the jump across a gap that had been holding us back ever since we had met and what boundaries and reservations there had been were now destroyed.",
  "id" : 37064
}, {
  "text" : "As I string, a swift rhythm is played out with my hands, a cadence known only to those who have strung tobacco. To many of the poor workers, the meter and rhythm of stringing tobacco is the only poetry they’ve ever known.",
  "id" : 37065
}, {
  "text" : "As I studied the remians of book pages, scatered among the ashes, my heart sank.",
  "id" : 37066
}, {
  "text" : "As I stumble through this lifehelp me to create more laughter than tears, dispense more cheer than gloom, spread more joy than despair. Never let me become so indifferent that I will fail to see the wonder in the eyes of a child, or the twinkle in the eyes of the aged. Never let me forget that my total effort is to cheer people, make them happy, and forget momentarily all the unpleasantness in their lives. And in my final moment, may I hear You whisper, 'When you made My people smile, you made Me smile.",
  "id" : 37067
}, {
  "text" : "As I stumbled into confusion about what was real and what was not, the strangest thing happened: The world disintegrated. Reality collapsed, or my perception of it. It ripped apart like a dry skin under pressure, giving way to something I can only describe as ineffable dimensions, depths upon depths.",
  "id" : 37068
}, {
  "text" : "As I suffer in the defence of my Country, I must consider this hour as the most glorious of my life -Remember that I die as becomes a British Officer, while the manner of my death must reflect disgrace on your Commander.",
  "id" : 37069
}, {
  "text" : "As I suspect is true of many who write for a living, as I write I think about all sorts of things. I don't necessarily write down what I'm thinking; it's just that as I write I think about things. As I write, I arrange my thoughts. And rewriting and revising takes my thinking down even deeper paths.",
  "id" : 37070
}, {
  "text" : "As I tell my children, 'If you are going to do something, do your best while you're doing it.",
  "id" : 37071
}, {
  "text" : "As I think of myself, so I shall be.",
  "id" : 37072
}, {
  "text" : "As I think therefore I amAm I more if I think more?",
  "id" : 37073
}, {
  "text" : "As I thought of these things, I drew aside the curtains and looked out into the darkness, and it seemed to my troubled fancy that all those little points of light filling the sky were the furnaces of innumerable divine alchemists, who labour continually, turning lead into gold, weariness into ecstasy, bodies into souls, the darkness into God; and at their perfect labour my mortality grew heavy, and I cried out, as so many dreamers and men of letters in our age have cried, for the birth of that elaborate spiritual beauty which could alone uplift souls weighted with so many dreams.",
  "id" : 37074
}, {
  "text" : "As I took up life as a minister, I tried to understand why so many people resisted and rejected God, I soon realized that perhaps that main reason was affliction and suffering. ...But at the same time, I learned that just as many people find God through affliction and suffering. They find that adversity moves them toward God rather than away. ...When pain and suffering come upon us, we finally see not only that we are not in control of our lives, but that we never were.",
  "id" : 37075
}, {
  "text" : "As I train myself to cast off words, as I learn to erase word-thoughts, I begin to feel a new world rising up around me, The old world of houses, rooms, trees and streets shimmers, wavers and tears away, revealing another universe as startling as fire. We are shut off from the fullness of things. Words hide the world. They blur together elements that exist apart, or they break elements into pieces bind up the world, contract it into hard little pellets of perception. But the unbound world, the world behind the world – how fluid it is, how lovely and dangerous. At rare moments of clarity, I succeed in breaking through. Then I see. I see a place where nothing is known, because nothing is shaped in advance by words. There, nothing is hidden from me. There, every object presents itself entirely, with all its being. It's as if, looking at a house, you were able to see all four sides and both roof slopes. But then, there's no “house,” no “object,” no form that stops at a boundary, only a stream of manifold, precise, and nameless sensations, shifting into one another, pullulating, a fullness, a flow. Stripped of words, untamed, the universe pours in on me from every direction. I become what I see. I am earth, I am air. I am all. My eyes are suns. My hair streams among the galaxies.",
  "id" : 37076
}, {
  "text" : "As I travel around the country, I'm finding a common denominator - people are hurting and going through regardless of race and creed. The common denominators are people HURTING people. The cure also has a common denominator - people start HELPING people.",
  "id" : 37077
}, {
  "text" : "As I travel the world, it seems that younger people identify me merely with some of the folklore in the 'Chuck Norris Facts' - those hyperbolic sayings that elevate my abilities beyond my capabilities. Others view me in light of the character I played in 'Walker, Texas Ranger' or in one of my 20 tough-guy films.",
  "id" : 37078
}, {
  "text" : "As I travelled south through Europe everything got bigger. This applied to nice things like fruit-the nectarines and tomatoes were about six times as large in Greece as they were in Britain for example. But the principle also applied to unpleasant things, like spiders, and worms, and all other nameless and horrifying insects and arachnids of Greece.",
  "id" : 37079
}, {
  "text" : "As I turned my head and looked out the window, I saw that everything around me was glowing from within. The sunlight on the trees, the swaying of the leaves in the wind, the slight rattle of the panes of glass in the old window frame, were too beautiful for words. I was enthralled at how miraculous everything was. Absolutely everything was beautiful. . . .I saw clearly that everyone is made of light—that we are like forms of light—but that a crust has formed over it. The crust is black and rubbery like tar and has obscured the inner light that is everyone’s real, inner self. Some blotches of tar are very thick; other areas are thinner and more transparent. Those who have worked on themselves for longer have less tar and they radiate more of their inner light. Because of their personal history, others are covered with more tar and need a great deal of work to get free of it. . .If we observe ourselves truthfully and non-judgmentally, seeing the mechanisms of our personality in action, we can wake up, and our lives can be a miraculous unfolding of beauty and joy.",
  "id" : 37080
}, {
  "text" : "As I turned over the last page, a wave of sorrow enveloped me. Where had they all gone, these people who had seemed so real? To distract myself, I walked out into the night; instinctively, I lit a cigarette. In the dark, the cigarette glowed, like a fire lit by a survivor. But who would see this light, this small dot among infinite stars? I stood awhile in the dark, the cigarette glowing and growing small, each breath patiently destroying me. How small it was, how brief. Brief, brief, but inside me now, which the stars could never be.",
  "id" : 37081
}, {
  "text" : "As I turned to leave the tent, she said, Don't worry. Your own mother wouldn't know you.I said, She never has.",
  "id" : 37082
}, {
  "text" : "As I turned to leave, I looked down. Beside my foot, a sprout of greenery was clawing its way through the pristine nothingness to begin anew. It was later that I realized my haven had sent me a message, and it had shown me that nothing is ever completely lost, unless you cease searching.",
  "id" : 37083
}, {
  "text" : "As I unbutton him, I kiss his skin— warm, fragrant, smelling of soap, his expensive cologne and him. Done, I slip him out of the garment and lay over his heart which thuds heavy and deep beneath my breast. Except for my gossamer-thin robe, we're almost skin to skin.",
  "id" : 37084
}, {
  "text" : "As I understand it, sport is hard work for which you do not get paid.",
  "id" : 37085
}, {
  "text" : "As I usually do when I want to get rid of someone whose conversation bores me, I pretended to agree.",
  "id" : 37086
}, {
  "text" : "As I very much liked to draw and paint as a child, I entered a special art program in high school, which was very much like being in an art school imbedded in a regular high school curriculum.",
  "id" : 37087
}, {
  "text" : "As I walk , I light the lamp of my soul. As I walk, I light the wick of another’s soul.",
  "id" : 37088
}, {
  "text" : "As I walk I mediate on the word of God. It comforts me.",
  "id" : 37089
}, {
  "text" : "As I walk through the redwood trees, my sneakers sopping up days of rain, I wonder why bereaved people even bother with mourning clothes, when grief itself provides such an unmistakable wardrobe.",
  "id" : 37090
}, {
  "text" : "As I walked in the dark through the tunnels and tunnels of books, I could not help being overcome by a sense of sadness. I couldn't help thinking that if I, by pure chance, had found a whole universe in a single unknown book, buried in that endless necropolis, tens of thousands more would remain unexplored, forgotten forever. I felt myself surrounded by millions of abandoned pages, by worlds and souls without an owner sinking in an ocean of darkness, while the world that throbbed outside the library seemed to be losing its memory, day after day, unknowingly, feeling all the wiser the more it forgot.",
  "id" : 37091
}, {
  "text" : "As I walked inside, she turned around and headed for the end of the bed. Then she paused and turned to face me. She was wearing her Orchard Hill basketball T-shirt and sweatpants and she looked tired, but beautiful.",
  "id" : 37092
}, {
  "text" : "As I walked out the door toward the gate that would lead to my freedom, I knew if I didn't leave my bitterness and hatred behind, I'd still be in prison.",
  "id" : 37093
}, {
  "text" : "As I walked over the loose fragments of stone, which lay scattered and surveyed the sublimity and grandeur of the ruins, I recurred, by a natural association of ideas, to the times when these walls stood proudly in their original splendor, when the halls were the scenes of hospitality and festive magnificence, and when they resounded with the voices of those whom death had long since swept from earth. Thus, said I, shall the present generation - he who now sink in misery - and he who now swim in pleasure, alike pass away and be forgotten.",
  "id" : 37094
}, {
  "text" : "As I walked with my arms crossed to keep warm, I felt myself going numb. How long was I gone, I wondered. A few hours? Minutes? Days? There was no way to know. Maybe I was locked in that darkness all along and just woke from my dream... A marvelous dream.",
  "id" : 37095
}, {
  "text" : "As I walked, I ran my fingers along the spines of hundreds of books. I let myself be imbued with the smell, with the light that filtered through the cracks or from the glass lanterns embedded in the wooden structure, floating among mirrors and shadows.",
  "id" : 37096
}, {
  "text" : "As I was coming up, it always seemed like I was learning. If it wasn't from school, it was the 'hood. The influences of the 'hood are very powerful.",
  "id" : 37097
}, {
  "text" : "As I was contemplating each second of your existence, the sound of nothing but your delicate breathing, brings me back the memories of experiences I have not yet experienced",
  "id" : 37098
}, {
  "text" : "As I was escorted outside by the officers, my friends looked back at me with blank expressions. I don’t think they knew what to say to me. I had lied to them about my home life. They had always been there for me and probably would have understood if I had told them the truth from the start, but it was too late. All the lies I had told them about having a perfect family had been shattered by that one incident.",
  "id" : 37099
}, {
  "text" : "As I was fixing in the bathroom, I thought about how I used to tell my ex Anne that there was “no reality.” Light merely entered the eye and was translated into electrical signals which were translated into chemical signals translated into gestalts and translated into electrical signals again and so on. It was all a dream of a dream of a dream signifying a source which could be reality of which we experienced only distant modulated echoes of ripples.This used to really annoy her because she suspected it had something to do with my failure to get a job.",
  "id" : 37100
} ]