[ {
  "text" : "An aphorism ought to be entirely isolated from the surrounding world like a little work of art and complete in itself like a hedgehog.",
  "id" : 28001
}, {
  "text" : "An aphrodisiac will disappear,delusional, like permanence or wealth - a shimmering, as if love were a ghost -and yet my passion for you seethes and searswithout an end. Late April leaves can’t cravecaress of dew, sunlight’s sweet splash, more thanI pine for your embrace, us turned to one;when harsh reversals scar, the thought of you will salvelike summer wind in autumn; deep red bloodsurging along with mine, staid genes worked hotfrom your electric charms, as all my moodssuccumb to your sweet fire, and perfect wit.Now you are all I live for - loving you -in fleeting world of lies, you are the truth.",
  "id" : 28002
}, {
  "text" : "An apocryphal story recounts the dilhemma of a man during the Civil War who could not decide whether to join the Confederate or Union forces. Finally he put on a gray coat and blue pants, and both sides shot him.",
  "id" : 28003
}, {
  "text" : "An apology can be a wonderful thing so long as it is infrequent and from the heart. However, beware of the person who justifies bad behavior with apologies. For them it is a means to an end, and quite often at your expense.",
  "id" : 28004
}, {
  "text" : "An apology for the Devil - it must be remembered that we have only heard one side of the case. God has written all the books.",
  "id" : 28005
}, {
  "text" : "An apology given just to appease one's conscience is self-serving and better left unspoken!",
  "id" : 28006
}, {
  "text" : "An apology is the superglue of life! It can repair just about anything!!",
  "id" : 28007
}, {
  "text" : "An apparent misfortune of man is that neither good nor evil is an agency itself; both are equally passive choices. Man himself is the ultimate agency. He has the power to realize and activate the dead options. Only then, that is, by the action of Will, good results in good and evil in evil.",
  "id" : 28008
}, {
  "text" : "An appeal is when ye ask wan court to show its contempt for another court.",
  "id" : 28009
}, {
  "text" : "An appeal to fear never finds an echo in German hearts.",
  "id" : 28010
}, {
  "text" : "An appeaser is one who feeds a crocodile - hoping it will eat him last.",
  "id" : 28011
}, {
  "text" : "An appeaser is one who feeds a crocodile, hoping it will eat him last.",
  "id" : 28012
}, {
  "text" : "An appetite for knowledge is apt to rush one off one's feet, like any other appetite if not curbed. I often stand in the in the centre of the Library here and think despairingly how impossible it is ever to become possessed of all the wealth of facts and ideas contained in the books surrounding me on every hand.",
  "id" : 28013
}, {
  "text" : "An applause is not just the recognition of good performance, but its proof of being different than the crowd.",
  "id" : 28014
}, {
  "text" : "An apple a day feeds the tapeworm to stay.",
  "id" : 28015
}, {
  "text" : "An apple a day keeps the doctor away.",
  "id" : 28016
}, {
  "text" : "An apple a day keeps the doctor away.' But eating too many, is quite enough-plenty. And you'll have to go see the good doc anyway.",
  "id" : 28017
}, {
  "text" : "An apple a day might have kept the doctor away prior to the industrialization of food growing andpreparation. But, according to research compiled by the United States Drug Administration (USDA) today’s apple contains residue of eleven different neurotoxins—azinphos, methyl chloripyrifos, diazinon, dimethoate, ethion, omthoate, parathion, parathion methyl, phosalone, and phosmet — and the USDA was testing for only one category of chemicals known as organophosphate insecticides. That doesn’t sound too appetizing does it? The average apple is sprayed with pesticides seventeen times before it is harvested.",
  "id" : 28018
}, {
  "text" : "An apple never bares a pear.",
  "id" : 28019
}, {
  "text" : "An apple only falls far from its tree when carried away by divine winds.",
  "id" : 28020
}, {
  "text" : "An apple tree is just like a person. In order to thrive, it needs companionship that's similar to it in some ways, but quite different than others.",
  "id" : 28021
}, {
  "text" : "An appreciating heart radiates happinessGratitude fills your life with bliss and joyfulness.",
  "id" : 28022
}, {
  "text" : "An appreciative listener is always stimulating.",
  "id" : 28023
}, {
  "text" : "An apprentice was unquestioningly loyal until the moment he wasn't. Both Master and apprentice knew this.",
  "id" : 28024
}, {
  "text" : "An approach, according to which children should fulfil their parents’ dreams/ do everything in order to make their parents happy/ provide their parents with a peace of mind, or whatever they want for themselves - because they owe it to them for all those years in which their parents took care of them - is utterly selfish.",
  "id" : 28025
}, {
  "text" : "An approachable person intuitively knows how to set new acquaintances at ease and create a safety net for them to be vulnerable and authentic.",
  "id" : 28026
}, {
  "text" : "An approval from God is the greatest approval on earth.",
  "id" : 28027
}, {
  "text" : "An arch never sleeps.",
  "id" : 28028
}, {
  "text" : "An archaeologist is the best husband a woman can have  the older she gets  the more interested he is in her.",
  "id" : 28029
}, {
  "text" : "An archaeologist is the best husband a woman can have. The older she gets the more interested he is in her.",
  "id" : 28030
}, {
  "text" : "An archaeologist is the best husband a woman can have. The older she gets, the more interested he is in her.",
  "id" : 28031
}, {
  "text" : "An archer must never blame a target for missing it.",
  "id" : 28032
}, {
  "text" : "An architect draws the plans for a new building—but it still has to be built. A composer writes a new piece of music—but it still has to be played. A chef devises a new recipe—but the ingredients still have to be cooked. In the same way, God has given us a blueprint for living—but we must know what it is and then put it into action.",
  "id" : 28033
}, {
  "text" : "An architect must remember that the people working or living in his building need space - to dream, to be quiet, to find beauty somewhere.",
  "id" : 28034
}, {
  "text" : "An ardent desire to go took possession of me once more. Not because I wanted to leave - I was quite all right on this Cretan coast, and felt happy and free there and I needed nothing - but because I have always been consumed with one desire; to touch and see as much as possible of the earth and the sea before I die.",
  "id" : 28035
}, {
  "text" : "An arena large as Europe Silent waiting the contest",
  "id" : 28036
}, {
  "text" : "An arguing couple spiraling into negativity and teetering on the brink of divorce is actually mathematically equivalent to the beginning of a nuclear war.",
  "id" : 28037
}, {
  "text" : "An argument in apologetics, when actually used in dialogue, is an extension of the arguer. The arguer's tone, sincerity, care, concern, listening, and respect matter as much as his or her logic - probably more. The world was won for Christ not by arguments but by sanctity: What you are speaks so loud, I can hardly hear what you say.",
  "id" : 28038
}, {
  "text" : "An argument that is the loudest and gets the last word is not always the strongest. Know when to leave your argument on the table. If it’s a strong argument,",
  "id" : 28039
}, {
  "text" : "An aria in an opera - Handel's 'Ombra mai fu,' for example - gets along with an incredibly small number of words and ideas and a large amount of variation and repetition. That's the beauty of it. It's not taxing to the listener's intelligence because if you haven't heard it the first time round, it'll come around again.",
  "id" : 28040
}, {
  "text" : "An aristocratic culture does not advertise its emotions. In its forms of expression it is sober and reserved. Its general attitude is stoic.",
  "id" : 28041
}, {
  "text" : "An arm bar in a vacuum is worthless. It is the realization of the truths which constitute that arm bar that is the real treasure we seek.",
  "id" : 28042
}, {
  "text" : "An armed society is a polite society. Manners are good when one may have to back up his acts with his life.",
  "id" : 28043
}, {
  "text" : "An army environment is very protected, a walled city kind of environment, where everybody has the same income, you have the same birthday parties, you are given return gifts - everything is the same. Everybody is moving up at the same pace.",
  "id" : 28044
}, {
  "text" : "An army is a miniature of the society which produces it.",
  "id" : 28045
}, {
  "text" : "An army marches on its stomach.",
  "id" : 28046
}, {
  "text" : "An army of disciplined sheep is greater than an army of undisciplined wolves.",
  "id" : 28047
}, {
  "text" : "An army of principles can penetrate where an army of soldiers cannot.",
  "id" : 28048
}, {
  "text" : "An army of sheep led by a lion is better than an army of lions led by a sheep.",
  "id" : 28049
}, {
  "text" : "An army of stags led by a lion would be better than an army of lions led by a stag.",
  "id" : 28050
}, {
  "text" : "An army of the people is invincible!",
  "id" : 28051
}, {
  "text" : "An aroma more heavenly than a flight of angels trickled on the breeze. Coffee! He breathed the word like a prayer.",
  "id" : 28052
}, {
  "text" : "An array of behavioral decision options establishes opportunities for personal growth. The knowledgeable choices that a person makes in a constantly varying physical setting and capricious social milieu reflect their character, and their evolving personality continues to affect their social and intellectual growth.",
  "id" : 28053
}, {
  "text" : "An array of colorful camps dotted the river banks, like a garrison of army on a peace keeping mission. A mini India, many great nations. different people living in the same place, an inversion of the notion of nation.",
  "id" : 28054
}, {
  "text" : "An arrogant man whose arrogance we see from his own behaviour is more tolerable than a humble man whose humility we hear of from his own mouth.",
  "id" : 28055
}, {
  "text" : "An arrogant person considers himself perfect. This is the chief harm of arrogance. It interferes with a person's main task in life - becoming a better person.",
  "id" : 28056
}, {
  "text" : "An arrogant rich and a humble poor both need help! The former needs help to be human",
  "id" : 28057
}, {
  "text" : "An arrow can only be shot by pulling it backwards. So when life is dragging you back with difficulties, it means that it's going to launch you into something great. So just focus, and keep aiming.",
  "id" : 28058
}, {
  "text" : "An art in which the artist by means of rhythm and great sincerity can convey to others the sentiment which he feels about life.",
  "id" : 28059
}, {
  "text" : "An art is a poetry but only a few can read it.",
  "id" : 28060
}, {
  "text" : "An art prodigy of the 21st century has yet to be crowned. Or have they?",
  "id" : 28061
}, {
  "text" : "An artist adopts a radically different view regarding the importance of time than a businessperson does. Instead of perceiving time as a merchantable facet doled out incrementally according to marketplace demands, an artist portrays time as an agent of destruction. The irrevocability of time frames the human condition. Time might the medium of all human experience, but its passage obscures and eventually obliterates all human endeavors. Time unchecked leads to a blank slate of nothingness. Time’s destructive march towards meaningless is arrested through memory and art depicting humankind’s struggles and accomplishments.",
  "id" : 28062
}, {
  "text" : "An artist can respect the backfield of fact before which every human being stands and choose not to address those facts.",
  "id" : 28063
}, {
  "text" : "An artist can show things that other people are terrified of expressing.",
  "id" : 28064
}, {
  "text" : "An artist can try and pretend he is not following rules, but let's remember that nature itself provides rules. Gravity for instance.",
  "id" : 28065
}, {
  "text" : "An artist cannot fail it is a success to be one.",
  "id" : 28066
}, {
  "text" : "An artist cannot speak about his art any more than a plant can discuss horticulture",
  "id" : 28067
}, {
  "text" : "An artist cannot speak about his art any more than a plant can discuss horticulture.",
  "id" : 28068
}, {
  "text" : "An artist carries on throughout his life a mysterious, uninterrupted conversation with his public.",
  "id" : 28069
}, {
  "text" : "An artist has been defined as a neurotic who continually cures himself with his art.",
  "id" : 28070
}, {
  "text" : "An artist has got to get acquainted with himself just as much as he can. It is no easy job, for it is not a present-day habit of humanity.",
  "id" : 28071
}, {
  "text" : "An artist has no home in Europe except in Paris.",
  "id" : 28072
}, {
  "text" : "An artist has to take life as he finds it. Life by itself is formless wherever it is. Art must give it form.",
  "id" : 28073
}, {
  "text" : "An artist is a creature driven by demons. He doesn't know why they choose him and he's usually too busy to wonder why.",
  "id" : 28074
}, {
  "text" : "An artist is a dreamer consenting to dream of the actual world.",
  "id" : 28075
}, {
  "text" : "An artist is a man who digests his own subjective impressions and knows how to find a general objective meaning in them, and how to express them in a convincing form.",
  "id" : 28076
}, {
  "text" : "An artist is a person first.",
  "id" : 28077
}, {
  "text" : "An artist is a provincial who finds himself somewhere between a physical reality and a metaphysical one. It’s this in-between that I’m calling a province, this frontier country between the tangible world and the intangible one. That is the realm of the artist.",
  "id" : 28078
}, {
  "text" : "An artist is above all a human being, profoundly human to the core. If the artist can’t feel everything that humanity feels, if the artist isn’tcapable of loving until he forgets himself and sacrifices himself if necessary, if he won’t put down his magic brush and head the fightagainst the oppressor, then he isn’t a great artist.",
  "id" : 28079
}, {
  "text" : "An artist is always alone - if he is an artist. No, what the artist needs is loneliness.",
  "id" : 28080
}, {
  "text" : "An artist is an artist only because of his exquisite sense of beauty, a sense which shows him intoxicating pleasures, but which at the same time implies and contains an equally exquisite sense of all deformities and all disproportion.",
  "id" : 28081
}, {
  "text" : "An artist is forced by others to paint out of his own free will.",
  "id" : 28082
}, {
  "text" : "An artist is he for whom the goal and center of life is to form his mind.",
  "id" : 28083
}, {
  "text" : "An artist is identical with an anarchist,' he cried. 'You might transpose the words anywhere. An anarchist is an artist. The man who throws a bomb is an artist, because he prefers a great moment to everything. He sees how much more valuable is one burst of blazing light, one peal of perfect thunder, than the mere common bodies of a few shapeless policemen. An artist disregards all governments, abolishes all conventions. The poet delights in disorder only. If it were not so, the most poetical thing in the world would be the Underground Railway.''So it is,' said Mr. Syme.'Nonsense!' said Gregory, who was very rational when any one else attempted paradox.",
  "id" : 28084
}, {
  "text" : "An artist is like a handicaphe needs his art to carry himself.",
  "id" : 28085
}, {
  "text" : "An artist is like a woman who can do nothing but love, and who succumbs to every stray male jackass.",
  "id" : 28086
}, {
  "text" : "An artist is merely a tool with which art molds itself.",
  "id" : 28087
}, {
  "text" : "An artist is not paid for his labor but for his vision.",
  "id" : 28088
}, {
  "text" : "An artist is nothing without his or her obsessions, and I have mine.",
  "id" : 28089
}, {
  "text" : "An artist is one who has mastered the art of dissolving himself so completely that only his work remains!",
  "id" : 28090
}, {
  "text" : "An artist is one who has mastered the art of dissolving himself through his works!",
  "id" : 28091
}, {
  "text" : "An artist is somebody who produces things that people don't need to have.",
  "id" : 28092
}, {
  "text" : "An artist is someone who can hold two opposing viewpoints and still remain fully functional.",
  "id" : 28093
}, {
  "text" : "An artist is someone who produces things that people don't need to have but that he - for some reason - thinks it would be a good idea to give them.",
  "id" : 28094
}, {
  "text" : "An artist is someone who sees and feels realty very intensely. Creativity doesn't mean just making things up out of thin air. It means seeing and feeling the world so vividly that you can put together connections and patterns that help to explain reality. It means you see the beauty in the world rather than trying to hide from it.",
  "id" : 28095
}, {
  "text" : "An artist is someone who, needing nothing and no one, wants everything and everyone.",
  "id" : 28096
}, {
  "text" : "An artist is the magician put among men to gratify--capriciously--their urge for immortality. The temples are built and brought down around him, continuously and contiguously, from Troy to the fields of Flanders. If there is any meaning in any of it, it is in what survives as art, yes even in the celebration of tyrants, yes even in the celebration of nonentities. What now of the Trojan War if it had been passed over by the artist's touch? Dust. A forgotten expedition prompted by Greek merchants looking for new markets. A minor redistribution of broken pots. But it is we who stand enriched, by a tale of heroes, of a golden apple, a wooden horse, a face that launched a thousand ships--and above all, of Ulysses, the wanderer, the most human, the most complete of all heroes--husband, father, son, lover, farmer, soldier, pacifist, politician, inventor and adventurer...",
  "id" : 28097
}, {
  "text" : "An artist may visit a museum but only a pedant can live there.",
  "id" : 28098
}, {
  "text" : "An artist must be a reactionary. He has to stand out against the tenor of the age and not go flopping along.",
  "id" : 28099
}, {
  "text" : "An artist must be free to choose what he does, certainly, but he must also never be afraid to do what he might choose.",
  "id" : 28100
} ]