[ {
  "text" : "Believe there is a great power silently working all things for good, behave yourself and never mind the rest.",
  "id" : 49701
}, {
  "text" : "Believe this, Bitch.",
  "id" : 49702
}, {
  "text" : "Believe this, “the higher you go, the further you see” and also “the further you see the clearer you hear; “the clearer you hear, the wiser you become”!",
  "id" : 49703
}, {
  "text" : "Believe this, he whispered, and kissed her with the sharp, sleek kiss, the silver kiss, so swift and true, and razor sharp, and her warmth was flowing into him.",
  "id" : 49704
}, {
  "text" : "Believe those who are seeking the truth. Doubt those who find it.",
  "id" : 49705
}, {
  "text" : "Believe to the end, even if all men went astray and you were left the only one faithful; bring your offering even then and praise God in your loneliness.",
  "id" : 49706
}, {
  "text" : "Believe what you believe and it will be, believe what others believe and they will consume you!",
  "id" : 49707
}, {
  "text" : "Believe what you see with your eyes",
  "id" : 49708
}, {
  "text" : "Believe what you see with your eyes, trust what you hear with your ears; know what you feel with your flesh. The rest is dream and delusion.",
  "id" : 49709
}, {
  "text" : "Believe what you want. He helped me. He protected me. He kept me company. He slept beside me. He saw me naked. He helped me orgasm. HE. LOVED. ME.",
  "id" : 49710
}, {
  "text" : "Believe what you wish, but prove what you can.",
  "id" : 49711
}, {
  "text" : "Believe with all your heart that you will do what you were made to do.",
  "id" : 49712
}, {
  "text" : "Believe you are great and you will be great.",
  "id" : 49713
}, {
  "text" : "Believe you can achieve your dreams.",
  "id" : 49714
}, {
  "text" : "Believe you can and you will be halfway there.",
  "id" : 49715
}, {
  "text" : "Believe you can and you will.",
  "id" : 49716
}, {
  "text" : "Believe you can and you're halfway there.",
  "id" : 49717
}, {
  "text" : "Believe you can, and you're halfway there.",
  "id" : 49718
}, {
  "text" : "Believe you know all the answers, and you know all the answers. Believe you're a master, and you are.",
  "id" : 49719
}, {
  "text" : "Believe you me, I am all for you; and wish you well - for you to go to hell.",
  "id" : 49720
}, {
  "text" : "Believe yourself again and again to find yourself.",
  "id" : 49721
}, {
  "text" : "Believe, Believe, Believe.Anything is very possible.",
  "id" : 49722
}, {
  "text" : "Believe, and what was impossible becomes possible what at first was hidden becomes visible.",
  "id" : 49723
}, {
  "text" : "Believe, believe and it shall be!",
  "id" : 49724
}, {
  "text" : "Believe, believe.",
  "id" : 49725
}, {
  "text" : "Believe, my child. Faith is the food of survival.",
  "id" : 49726
}, {
  "text" : "Believe, said the rumbling voice. If you are to survive, you must believe.Believe what? asked Shadow. What should I believe?He stared at Shadow, the buffalo man, and he drew himself up huge, and his eyes filled with fire. He opened his spit-flecked buffalo mouth and it was red inside with the flames that burned inside him, under the earth.Everything, roared the buffalo man.",
  "id" : 49727
}, {
  "text" : "Believe. Believe in your destiny and the star from which it shines. Believe you have been sent from God as an arrow shot from His own bow. It is the single universal trait that the great of this earth have all shared, while the shadows are fraught with ghosts who roam the winds with mournful wails of regret on their lips.Believe as if your life depended on it... for indeed it does.",
  "id" : 49728
}, {
  "text" : "Believe. Believe. Believe in thy soul!",
  "id" : 49729
}, {
  "text" : "Believe. No pessimist ever discovered the secrets of the stars, or sailed to an uncharted island, or opened a new heaven to the human spirit.",
  "id" : 49730
}, {
  "text" : "Believed in numbers. But doubt the nobility of the Truth.",
  "id" : 49731
}, {
  "text" : "Believer of extremely good world that you and I are part of.",
  "id" : 49732
}, {
  "text" : "Believers are achievers, therefore believe and achieve!•\tBelieve that you are responsible for your own accomplishments God deposited in you!•\tBelieve that success is not luck; it is the result a deliberate effort to do a hard work!•\tBelieve that prayer works through faith and action!•\tBelieve that great people took great steps. Weak people took weak steps!•\tBelieve that you can do all things through Christ who strengthens you!",
  "id" : 49733
}, {
  "text" : "Believers are each other's mirrors.",
  "id" : 49734
}, {
  "text" : "Believers believe in their own selves first- that’s the foundation for believing in others. For achieving anything, you have to have self confidence and faith in your own self.",
  "id" : 49735
}, {
  "text" : "Believers can search the Scriptures on their own, and allow the Word of God, coinciding with the Holy Spirit, to enlighten their understanding, and open their spiritual eyes.",
  "id" : 49736
}, {
  "text" : "Believers if opt to practice Favoritism will fail miserably to build a relationship of Mutual Trust & True Respect for themselves.",
  "id" : 49737
}, {
  "text" : "Believers in Christ owe nothing to God in payment for salvation . . . but they do owe God a life of undivided devotion and service.",
  "id" : 49738
}, {
  "text" : "Believers infiltrate the enemy’s territory with knowledge and power.",
  "id" : 49739
}, {
  "text" : "Believers must step out of the four walls of the church and take the gospel of the kingdom into every sphere of life.",
  "id" : 49740
}, {
  "text" : "Believers need the gift of discernment, or at least respect for the opinions of those who have it . . .believers are to test the various spirits and doctrines that abound.Most of all we are to test them against thestandard of the Word of God.",
  "id" : 49741
}, {
  "text" : "Believers often forget that most atheists used to be religious, that many non-believers used to think they had a personal relationship with their God and they used to 'feel' the power of prayer. They've since learned that it was all a farce, that their feelings were internal emotions and not some external force.",
  "id" : 49742
}, {
  "text" : "Believers saw it as a holy battle, a spiritual warfare at its height. Believers saw themselves in a spiritual war with demons and did not see flesh and blood. When being persecuted they had pity and love for the persecutors.",
  "id" : 49743
}, {
  "text" : "Believers should be open to and encourage the Spirit's moving within each one, including the spontaneity from individual initiatives when gathered together. Believers need to be vigilant to prevent formality of liturgy where the Spirit is stifled, and individual initiatives are not allowed.",
  "id" : 49744
}, {
  "text" : "Believers themselves are the point of continuity between creation and the new creation.",
  "id" : 49745
}, {
  "text" : "Believers who come to know the Scripture in a living way, in both knowledge and Spirit, can in turn, use this Word to minister to people around them.",
  "id" : 49746
}, {
  "text" : "Believers, look up - take courage. The angels are nearer than you think.",
  "id" : 49747
}, {
  "text" : "Believing and investing in yourself is the best way to shift your thinking from a paradigm of excuses to one of solutions.",
  "id" : 49748
}, {
  "text" : "Believing business is easy boosts your self-confidence.",
  "id" : 49749
}, {
  "text" : "Believing can mean something a good deal less than certainty. I believe the bus will come in five minutes, but I can’t be sure. Or sometimes it can mean the kind of knowledge which is acquired after scrupulous review of evidence to build up a cumulative case for some conviction. But believing [as Scripture presents it] is not half-certainty, nor the fruit of mental effort. It’s belief in the deep, strong sense of giving allegiance to something which overwhelms us. To believe in the Lord Jesus…is to do far more than simply give him a passing nod with the mind or even to honor him with our religious devotion. It’s the astonished business of being so overthrown by his reality, so mastered by his sheer presence, so judged by him, that we can do nothing other than acknowledge that he is supremely real, supremely true. To believe in him is to confess him—to affirm with mind and will and heart that he fills all things, that our only hope lies in his name. ¶ Belief in this sense concerns the entire shape of a personal life. It embraces the whole of us. It’s not one department of our life, something in which we engage alongside all the other things we do—working, loving, hoping, creating, worrying, and so on. Believing is about the way in which we dispose the world of our existence. We believe when we’re totally shaped by something outside of us, acknowledging that it has put a decisive stamp on all that we are and all that we do. This is why belief in this deep, strong sense defines us completely: We’re “believers,” doing all that we do out of the inescapable conviction that the Lord Jesus is the persistent factor in the whole of our life. Believing in him, confessing him, involves no less than everything.",
  "id" : 49750
}, {
  "text" : "Believing happiness to be in the eternal thing is called the enlightened vision (samkit).",
  "id" : 49751
}, {
  "text" : "Believing himself to be unseen by other bathers, he gave himself up to being alone with his body. He wriggled his toes, breathed hard through his nose, twisted his brown moustache where some drops of water still clung, and looked himself critically all over. The scrutiny seemed to satisfy him, as well as it might. I, whose only acquaintance was with bodies and minds developing, was suddenly confronted by maturity in its most undeniable form; and I wondered, what must it feel like to be him, master of those limbs which have passed beyond the need of gym and playing field, and exist for their own beauty and strength? What can they do, I thought, to be conscious of themselves?",
  "id" : 49752
}, {
  "text" : "Believing in God and turning into Monsters.",
  "id" : 49753
}, {
  "text" : "Believing in God is great, getting obsessed with it is the problem",
  "id" : 49754
}, {
  "text" : "Believing in Jesus prevent you from failing and missing the true end and scope of life, which is God",
  "id" : 49755
}, {
  "text" : "Believing in everything looks a lot like believing in nothing.",
  "id" : 49756
}, {
  "text" : "Believing in miraculosity makes it even more available to us.",
  "id" : 49757
}, {
  "text" : "Believing in negative thoughts is one of the greatest obstructions to success.",
  "id" : 49758
}, {
  "text" : "Believing in negative thoughts is the single greatest obstruction to success.",
  "id" : 49759
}, {
  "text" : "Believing in nothing except the truth of Montgomery, who for all his faults was as steady as the sea, as honest as the sun. My eyes watered with unexpected tears, and I kissed him harder, desperately. It wasn't a happy ending.",
  "id" : 49760
}, {
  "text" : "Believing in or trusting fate is akin to gambling.",
  "id" : 49761
}, {
  "text" : "Believing in our hearts that who we are is enough is the key to a more satisfying and balanced life.",
  "id" : 49762
}, {
  "text" : "Believing in religion is like believing that adulthood is the solution to childhood.",
  "id" : 49763
}, {
  "text" : "Believing in the inherent good of humankind is akin to having faith. It is to believe in something that may not be readily apparent.",
  "id" : 49764
}, {
  "text" : "Believing in the possibility of resurrection and eternal life, Christians seek ‘redemption’ through moral behaviour. But moral behaviour does not, in itself, assuage fear of death, on the contrary, when people come to view themselves as marred by Sin, for instance because they are taught to believe that their most intimate feelings are sinful, this may increase significantly their anxiety about dying.",
  "id" : 49765
}, {
  "text" : "Believing in the sovereignty of God injects courage in the act of desire.",
  "id" : 49766
}, {
  "text" : "Believing in unknown future, destiny, predestination without working hard to see it through is a mere fantasy",
  "id" : 49767
}, {
  "text" : "Believing in what you don't know is as true as believing in what you know as long as your life is just an illusion.",
  "id" : 49768
}, {
  "text" : "Believing in your potential and calling upon your courage to change will fuel your professional growth and help you accomplish goals.",
  "id" : 49769
}, {
  "text" : "Believing in your standards for a square deal, even when there's no way to get it, is what allows you to create boundaries and take independent action.",
  "id" : 49770
}, {
  "text" : "Believing in yourself is one of the greatest things that you could ever do for yourself. But the greatest is loving yourself unconditionally.",
  "id" : 49771
}, {
  "text" : "Believing in yourself means more than simply believing in your own ultimate success; it means believing you will survive failures, disappointments, rejections, and criticism but still persist.",
  "id" : 49772
}, {
  "text" : "Believing in yourself truly means trusting your capability to think, learn, do, and deliver better results. In that case, it doesn’t matter where you’re starting from. As you keep going, you’re developing into a better person.",
  "id" : 49773
}, {
  "text" : "Believing is a disposition. We could tire ourselves out thinking, if we put our minds to it, but believing takes no toll.",
  "id" : 49774
}, {
  "text" : "Believing is a fine thing, but putting those beliefs into execution is a test of strength.",
  "id" : 49775
}, {
  "text" : "Believing is essential when changing any behavior",
  "id" : 49776
}, {
  "text" : "Believing is for Santa Claus, right? It's for Tooth Fairies. It's for your boyfriend when he says he's never met anyone like you and wants to feel you up. That's believing. It's for little kids. Belief. You believe in God?",
  "id" : 49777
}, {
  "text" : "Believing is half the cure.",
  "id" : 49778
}, {
  "text" : "Believing is not thinking something is true, Shireen. It is acting for the truth.",
  "id" : 49779
}, {
  "text" : "Believing is seeing is much more effective for me than the old notion that seeing is believing.",
  "id" : 49780
}, {
  "text" : "Believing is the shortcut to achieving.",
  "id" : 49781
}, {
  "text" : "Believing isn't a choice... belief is an involuntary response to something you've learned or experienced.",
  "id" : 49782
}, {
  "text" : "Believing or not makes no difference to the Absolute of Things That Be. But it does to you. For you shall live and die accordingly. A wise person, or a fool. Choose.",
  "id" : 49783
}, {
  "text" : "Believing something existed and then finding out it didn't was like reaching the top of the stairs and thinking there was one more step.",
  "id" : 49784
}, {
  "text" : "Believing takes practice.",
  "id" : 49785
}, {
  "text" : "Believing that Sibel was saying these things to me to make me angry, I got angry. But this is not to say that the fury owed nothing to my partial awareness that she was right.",
  "id" : 49786
}, {
  "text" : "Believing that the power to destroy belongs to the Creator alone I affirm... that any theory which, when carried out, demands the annihilation of force, is necessarily erroneous.",
  "id" : 49787
}, {
  "text" : "Believing that there is a conflict between rationality and spirituality is like believing that there is a conflict between knowledge and inspiration.",
  "id" : 49788
}, {
  "text" : "Believing the lie that time will heal all wounds is just a nice way of saying that time deadens us.",
  "id" : 49789
}, {
  "text" : "Believing the phenomenon of karma is placing your destiny in the hands of the devil.",
  "id" : 49790
}, {
  "text" : "Believing there is a bridge from where you are to where you want to go is 99% of the battle. The other 1% is to cross it.",
  "id" : 49791
}, {
  "text" : "Believing this country to be a political and not a religious organisation ... the editor of the NATIONAL CITIZEN will use all her influence of voice and pen against 'Sabbath Laws', the uses of the 'Bible in School', and pre-eminently against an amendment which shall introduce 'God in the Constitution.",
  "id" : 49792
}, {
  "text" : "Believing without questioning is an insult to the human conscience.",
  "id" : 49793
}, {
  "text" : "Believing you're something that you're not excites the mind and the imagination. And it's hopeful.",
  "id" : 49794
}, {
  "text" : "Believing, as they now did, that the heavenly powers took part in human affairs, they became so much absorbed in the cultivation of religion and so deeply imbued with the sense of their religious duties, that the sanctity of an oath had more power to control their lives than the fear of punishment for lawbreaking.",
  "id" : 49795
}, {
  "text" : "Believing, too, that is not enough. You cannot just believe. Your belief must have a purpose.",
  "id" : 49796
}, {
  "text" : "Belikov is a sick, evil man who should be thrown into a pit of rabid vipers for the great offense he commited against you this morning.Thank you. I said primly. Then, I considered. Can vipers be rabid?I don't see why not. Everything can be. I think. Canadian geese might be worse than vipers, though.Canadian geese are deadlier than vipers?You ever try to feed those little bastards? They're vicious. You get thrown to vipers, you die quickly. But the geese? That'll go on for days. More suffering.Wow. I don't know whether I should be impressed or frightened that you've thought about all of this.",
  "id" : 49797
}, {
  "text" : "Belinda stared into the fire for some time, thinking about what she had in her life, and what she had given up; and whether it would be worse to love someone who was no longer there, or not to love someone who was.",
  "id" : 49798
}, {
  "text" : "Belittling nostalgia is a frightened man's parlor trick. Be grateful for any prize. Even a paper fortress, albeit briefly, provides shelter from the rain.",
  "id" : 49799
}, {
  "text" : "Belize: Hell or heaven? [Roy indicates Heaven through a glance]Belize: Like San Francisco.Roy Cohn: A city. Good. I was worried... it'd be a garden. I hate that shit.Belize: Mmmm. Big city. Overgrown with weeds, but flowering weeds. On every corner a wrecking crew and something new and crooked going up catty corner to that. Windows missing in every edifice like broken teeth, fierce gusts of gritty wind, and a gray high sky full of ravens.Roy Cohn: Isaiah.Belize: Prophet birds, Roy. Piles of trash, but lapidary like rubies and obsidian, and diamond-colored cowspit streamers in the wind. And voting booths.Roy Cohn: And a dragon atop a golden horde.Belize: And everyone in Balencia gowns with red corsages, and big dance palaces full of music and lights and racial impurity and gender confusion. And all the deities are creole, mulatto, brown as the mouths of rivers. Race, taste and history finally overcome. And you ain't there.Roy Cohn: And Heaven?Belize: That was Heaven, Roy.",
  "id" : 49800
} ]