[ {
  "text" : "A noble heart is a thankful heart that loves to acknowledge whenever it has received any mercy.",
  "id" : 13501
}, {
  "text" : "A noble journey through the travails of time calls for a person to disregard conventional social, cultural, and moral contexts and strive to cleave a personal meaning that guides their existence.",
  "id" : 13502
}, {
  "text" : "A noble leader answers not to the trumpet calls of self promotion, but to the hushed whispers of necessity.",
  "id" : 13503
}, {
  "text" : "A noble minded person is not an implement.",
  "id" : 13504
}, {
  "text" : "A nod at Beatrice who held absolutely still. She said she would come with me. She insisted on it. She stamped her little foot at me.He pointed down to her toes as if she were a child yet.Then he straightened his shoulders. But I sent her back to the nursery, where she belonged, and told her to play with her dolls instead. As everyone knows, a female on a hunt is a distraction at best and bad luck at worse.Which explained why Beatrice went into the woods with her hound alone, George thought. She looked now as though she had gone to some other place where she could not hear her father's words and thus could not be hurt by them. George wondered how often she was forced to go to that place.Did King Helm not see how much she was like him? It seemed she was rejected for any sign of femininity yet also rejected for not showing enough femininity, How could she win?",
  "id" : 13505
}, {
  "text" : "A non government sites has been launched by Rajeev Kumar and I am the founder of the jobinos.in websites. I collect latest various Govt jobs vacancy opening news from Newspaper,Magazines,Govt employment Agency and other third party sources, this would be by online or off line.",
  "id" : 13506
}, {
  "text" : "A non handicapped person who relies on mendicity has allowed poverty to monopolised his destiny.",
  "id" : 13507
}, {
  "text" : "A non-GMO Mom is an avid researcher, a conscientious protector, and the most effective teacher of natural health.",
  "id" : 13508
}, {
  "text" : "A non-doer is very often a critic-that is, someone who sits back and watches doers, and then waxes philosophically about how the doers are doing. It's easy to be a critic, but being a doer requires effort, risk, and change.",
  "id" : 13509
}, {
  "text" : "A non-reading society is nothing but a miserable society",
  "id" : 13510
}, {
  "text" : "A non-religious man today ignores what he considers sacred but, in the structure of his consciousness, could not be without the ideas of being and the meaningful. He may consider these purely human aspects of the structure of consciousness. What we see today is that man considers himself to have nothing sacred, no god; but still his life has a meaning, because without it he could not live; he would be in chaos. He looks for being and does not immediately call it being, but meaning or goals; he behaves in his existence as if he had a kind of center. He is going somewhere, he is doing something. We do not see anything religious here; we just see man behaving as a human being. But as a historian of religion, I am not certain that there is nothing religious here…I cannot consider exclusively what that man tells me when he consciously says, ‘I don’t believe in God; I believe in history,’ and so on. For example, I do not think that Jean-Paul Sartre gives all of himself in his philosophy, because I know that Sartre sleeps and dreams and likes music and goes to the theater. And in the theater he gets into a temporal dimension in which he no longer lives his ‘moment historique.’ There he lives in quite another dimension. We live in another dimension when we listen to Bach. Another experience of time is given in drama. We spend two hours at a play, and yet the time represented in the play occupies years and years. We also dream. This is the complete man. I cannot cut this complete man off and believe someone immediately when he consciously says that he is not a religious man. I think that unconsciously, this man still behaves as the ‘homo religiosus,’ has some source of value and meaning, some images, is nourished by his unconscious, by the imaginary universe of the poems he reads, of the plays he sees; he still lives in different universes. I cannot limit his universe to that purely self-conscious, rationalistic universe which he pretends to inhabit, since that universe is not human.",
  "id" : 13511
}, {
  "text" : "A non-religious person when awaken would make others sleep. Therefore his sleeping is good. A religious person when awaken will awaken others. Therefore his awakening is good.",
  "id" : 13512
}, {
  "text" : "A non-religious prison when awaken would make others sleep. Therefore his sleeping is good. A religious person when awaken will awaken others. Therefore his awakening is good.",
  "id" : 13513
}, {
  "text" : "A non-writing writer is a monster courting insa",
  "id" : 13514
}, {
  "text" : "A non-writing writer is a monster courting insanity., July 5, 1922]",
  "id" : 13515
}, {
  "text" : "A nonhot boy stares at you and it is, at best, awkward and, at worst, a form of assault. But a hot boy...well.",
  "id" : 13516
}, {
  "text" : "A nonhuman animal had better have a good lawyer. In 1508, Bartholomé Chassenée earned fame and fortune for his eloquent representation of the rats of his French province. These rats had been charged with destroying the barley crop and also with ignoring the court order to appear and defend themselves. Bartholomé Chassenée argued successfully that the rats hadn't come because the court had failed to provide reasonable protection from the village cats along the route.",
  "id" : 13517
}, {
  "text" : "A normal existence - what could be more irrational? It's fantastic the number of things you're forced not to think about in order to go from one end of the day to the other without jumping the track! And the number of memories that have to be driven from your mind, and truths that have to be evaded! That's why I'm afraid to leave,' I said to myself. In Paris, near Robert, I manage without too much difficulty to avoid the traps; I carefully mark them, and there are alarm bells to warn me of dangers. But alone, under an unknown sky, what would happen to me? What truths would come suddenly to blind me? What chasms would open before me? Oh yes, chasms close, truths fade out - that is sure and certain; I've seen it happen often enough before. We're like those earthworms one vainly cuts in two, or those lobsters whose legs grow back again. But the moment of false agony, the moment you'd rather die than mend yourself once again - when I think of it, I lose heart. I try to reason with myself: 'Why should anything happen to me? But why shouldn't anything happen to me?' It's never safe to go off the beaten path. It's true, I feel a little stifled here, but you get used to being stifled. And a habit is never bad, despite what they say.",
  "id" : 13518
}, {
  "text" : "A normal fighter in the street fights in a different way than a disciplined boxer, but a boxer is from the other world, it’s a big difference. A boxer can throw a six-inch punch. A six-inch punch can knock you clean down. I’m very wary of those boxers, I can tell you. If you get a boxer that can street fight and he mixes it together then it makes a lethal combination! I mixed boxing and street fighting in to a cocktail and when I knocked them down I kept them down by use of the boot.",
  "id" : 13519
}, {
  "text" : "A normal life? Now that’s the real fairytale. From UNDER MY SKIN",
  "id" : 13520
}, {
  "text" : "A nose is ordinarily naked. A nose isn’t nipple, although there are similarities.",
  "id" : 13521
}, {
  "text" : "A not complete unit or a new unit. The elements in the 3 parts should neither fit nor not fit together.One would like not to be led. Avoid the idea of a puzzle which could be solved. Remove the signs of thought. It is not thought which needs showing.",
  "id" : 13522
}, {
  "text" : "A not-too-distant explosion shakes the house, the windows rattle in their sockets, and in the next room the class of 1964 wakes up and lets out a yell or two. Each time this happens I find myself thinking, Is it possible that human beings can continue with this lunacy very much longer? You know the answer, of course.",
  "id" : 13523
}, {
  "text" : "A notable politician once said that it takes a village to raise a child. She forgot that it takes a family to raise a village. And the destruction of the family, largely due to policies and movements that she supports, has razed the village to the ground.",
  "id" : 13524
}, {
  "text" : "A note of music gains significance from the silence on either side.",
  "id" : 13525
}, {
  "text" : "A note on language. Be even more suspicious than I was just telling you to be, of all those who employ the term we or us without your permission. This is another form of surreptitious conscription, designed to suggest that we are all agreed on our interests and identity. Populist authoritarians try to slip it past you; so do some kinds of literary critics (our sensibilities are enraged...) Always ask who this we is; as often as not it's an attempt to smuggle tribalism through the customs. An absurd but sinister figure named Ron Maulana Karenga—the man who gave us Ebonics and Kwanzaa and much folkloric nationalist piffle—once ran a political cult called US. Its slogan—oddly catchy as well as illiterate—was Wherever US is, We are. It turned out to be covertly financed by the FBI, though that's not the whole point of the story. Joseph Heller knew how the need to belong, and the need for security, can make people accept lethal and stupid conditions, and then act as if they had imposed them on themselves.",
  "id" : 13526
}, {
  "text" : "A notion of character, not so much discredited as simply forgotten, once held that people only came into themselves partway through their lives. They woke up, were they lucky enough to have consciousness, in the act of doing something they already knew how to do: feeding themselves with currants. Walking the dog. Knotting up a broken bootlace. Singing antiphonally in the choir. Suddenly: This is I, I am the girl singing this alto line off-key, I am the boy loping after the dog, and I can see myself doing it as, presumably, the dog cannot see itself. How peculiar! I lift on my toes at the end of the dock, to dive into the lake because I am hot, and while isolated like a specimen in the glassy slide of summer, the notions of hot and lake and I converge into a consciousness of consciousness–in an instant, in between launch and landing, even before I cannonball into the lake, shattering both my reflection and my old notion of myself.",
  "id" : 13527
}, {
  "text" : "A novel does not assert anything, a novel poses questions... The stupidity of people comes from having an answer for everything. When Don Quixote went out into the world, that world turned into a mystery before his eyes. That is the legacy of the first European novel to the entire subsequent history of the novel. The novelist teaches the reader to comprehend the world as a question. There is wisdom and tolerance in that attitude.",
  "id" : 13528
}, {
  "text" : "A novel examines not reality but existence. And existence is not what has occurred, existence is the realm of human possibilities, everything that man can become, everything he's capable of. Novelists draw up the map of existence by discovering this or that human possibilit. But again, to exist mean: 'being-in-the-world.' Thus both the character and his world must be understood as possibilities.",
  "id" : 13529
}, {
  "text" : "A novel is a bridge from one heart to another. - Anon",
  "id" : 13530
}, {
  "text" : "A novel is a hearty meal, but poems are the Belgian chocolates of the bookshelf. You can pick one and linger over it. Savour the aroma, the taste, the melting texture, the sweet craving it leaves behind! Or you can scoff down as many as you can eat. It’s up to you.",
  "id" : 13531
}, {
  "text" : "A novel is a mirror carried along a main road.",
  "id" : 13532
}, {
  "text" : "A novel is a mirror carried along a main road.",
  "id" : 13533
}, {
  "text" : "A novel is a mirror walking along a main road.",
  "id" : 13534
}, {
  "text" : "A novel is a static thing that one moves through  a play is a dynamic thing that moves past one.",
  "id" : 13535
}, {
  "text" : "A novel is a tricky thing to map.",
  "id" : 13536
}, {
  "text" : "A novel is a work of poetry. In order to write it, one must have tranquility of spirit and of impression.",
  "id" : 13537
}, {
  "text" : "A novel is a writer's rant disguised as entertainment...",
  "id" : 13538
}, {
  "text" : "A novel is always more complicated than it seems at the beginning. Indeed a novel should be more complicated than it seems at the beginning.",
  "id" : 13539
}, {
  "text" : "A novel is an impression, not an argument; and there the matter must rest.",
  "id" : 13540
}, {
  "text" : "A novel is just a story that hasn't yet discovered a way to be brief.",
  "id" : 13541
}, {
  "text" : "A novel is like a dream in which everyone is you. They’re all parts of yourself.",
  "id" : 13542
}, {
  "text" : "A novel is never anything but a philosophy expressed in images. And in a good novel the philosophy has disappeared into the images.",
  "id" : 13543
}, {
  "text" : "A novel is never anything but a philosophy put into images.",
  "id" : 13544
}, {
  "text" : "A novel is no different than graffiti in a bathroom stall, it's just more pretentious.",
  "id" : 13545
}, {
  "text" : "A novel is not an allegory, I said as the period was about to come to an end. It is the sensual experience of another world. If you don't enter that world, hold your breath with the characters and become involved in their destiny, you won't be able to empathize, and empathy is at the heart of the novel. This is how you read a novel: you inhale the experience. So start breathing.",
  "id" : 13546
}, {
  "text" : "A novel is not an allegory.... It is the sensual experience of another world. If you don't enter that world, hold your breath with the characters and become involved in their destiny, you won't be able to empathize, and empathy is at the heart of the novel. This is how you read a novel: you inhale the experience. So start breathing.",
  "id" : 13547
}, {
  "text" : "A novel must be exceptionally good to live as long as the average cat.",
  "id" : 13548
}, {
  "text" : "A novel must be judged on its merits, not on how hard the journey was to write it.",
  "id" : 13549
}, {
  "text" : "A novel must show how the world truly is, how characters genuinely think, how events actually occur. A novel should somehow reveal the true source of our actions.",
  "id" : 13550
}, {
  "text" : "A novel rough draft is like bread dough",
  "id" : 13551
}, {
  "text" : "A novel takes the courage of a marathon runner, and as long as you have to run, you might as well be a winning marathon runner. Serendipity and blind faith faith in yourself won't hurt a thing. All the bastards in the world will snicker and sneer because they haven't the talent to zip up their flies by themselves. To hell with them, particularly the critics. Stand in there, son, no matter how badly you are battered and hurt.",
  "id" : 13552
}, {
  "text" : "A novel that does not uncover a hitherto unknown segment of existence is immoral. Knowledge is the novel's only morality.",
  "id" : 13553
}, {
  "text" : "A novel works it's magic by putting a reader inside another person's life. The pace is as slow as life. It's as detailed as life. It requires you, the reader, to fill in an outline of words with vivid pictures drawn subconsciously from your own life, so that the story feels more personal than the sets designed by someone else and handed over via TV or movies. Literature duplicates the experience of living in a way that nothing else can, drawing you so fully into another life that you temporarily forget you have one of your own. That is why you read it, and might even sit up in bed till early dawn, throwing your whole tomorrow out of whack, simply to find out what happens to some people who, you know perfectly well, are made up. It's why you might find yourself crying, even if you aren't the crying kind.",
  "id" : 13554
}, {
  "text" : "A novel, in which all is created by the author's whim, must strike a more profound level of truth, or it is worthless.And yet, I have heard you say that any novel that relieves your ennui for an hour has proved its usefulness.You have a good memory. It must have been ten thousands of years ago that I uttered those words.And if it was?In another ten thousand, perhaps I will agree with them again.In my opinion, the proper way to judge a novel is this: Does it give one an accurate reflection of the moods and characteristics of a particular group of people in a particular place at a particular time? If so, it has value. Otherwise, it has none.You do not find this rather narrow?Madam—Well?I was quoting you.",
  "id" : 13555
}, {
  "text" : "A novel, or so-called “fiction,” if deeply researched and conscientiously written, might well contain as much truth as a high-school history textbook approved by a state board of education. But having been designated “historical fiction” by its publisher, it is presumed to be less reliably true than that textbook. If fiction were defined as “the opposite of truth,” then much of the content of many approved historical textbooks could be called “historical fiction.”But fiction is not the opposite of truth. Fiction means “created by imagination.” And there is plenty of evidence everywhere in literature and art that imagination can get as close to truth as studious fact-finding can.",
  "id" : 13556
}, {
  "text" : "A novel, though fiction, often speaks to the largest truths.",
  "id" : 13557
}, {
  "text" : "A novelist can’t be without a kimono and pen!(Shigure)",
  "id" : 13558
}, {
  "text" : "A novelist has to know enough about a subject to fool the passenger next to him on an airplane.",
  "id" : 13559
}, {
  "text" : "A novelist is a person who lives in other people's skins.",
  "id" : 13560
}, {
  "text" : "A novelist is essentially a person who covers distance through his patience, slowly, like an ant. A novelist impresses us not by his demonic and romantic vision, but by his patience.",
  "id" : 13561
}, {
  "text" : "A novelist must believe he can outdo himself. Or his creative drive would die.",
  "id" : 13562
}, {
  "text" : "A novelist must know what his last chapter is going to say and one way or another work toward that last chapter. ... To me it is utterly basic  yet it seems like it's a great secret.",
  "id" : 13563
}, {
  "text" : "A novelist's characters must be with him as he lies down to sleep, and as he wakes from his dreams. He must learn to hate them and to love them.",
  "id" : 13564
}, {
  "text" : "A novelist's job is almost to be a stupid as possible, except in the cunning moment when you need to structure something, when you need to be very intelligent indeed. The rest of the time, you need almost an empty mind, where you can let any image in, follow it along, and allow an emotional charge, almost the way actors and singers can work. The more instinct you have as a novelist, and the less intelligence, the better.",
  "id" : 13565
}, {
  "text" : "A nuclear power reactor is just a fancy way of boiling water.",
  "id" : 13566
}, {
  "text" : "A nuclear reactor is a proposed solution to the energy problem. But like all big-technological solutions, this one solves a single problem by causing many...A garden, on the other hand, is a solution that leads to other solutions. It is a part of the limitless pattern of good health and good sense.",
  "id" : 13567
}, {
  "text" : "A nuclear-weapons-free world is the highest gift of humanity to the next generation.",
  "id" : 13568
}, {
  "text" : "A number I'd love to know: the % of those now saying 'we have to vote Obama to stop an attack on Iran' who will support one if Obama does it.",
  "id" : 13569
}, {
  "text" : "A number is still very accurate, but its role is changed.In the changed role this number enriches the silence.",
  "id" : 13570
}, {
  "text" : "A number of bloggers in economics and the financial sector have risen to prominence through the sheer strength of their work. Note it was not their family connections nor ties to Ivy League schools or elite banks, but rather the strength of their research, analysis and writing.",
  "id" : 13571
}, {
  "text" : "A number of countries around the world, and indeed the E.U. as a whole, have chosen not to allow the import from the U.S. of beef from cows fed a diet that includes the hormone ractopamine, because of the fairly grave health concerns.",
  "id" : 13572
}, {
  "text" : "A number of listings for activity centers, fun places, Sports activities for kids you can get online through our online resource Sacramento4kids.Make your kids childhood more interesting to us.",
  "id" : 13573
}, {
  "text" : "A number of our scientists boast intelligence but lack wisdom. I find those to be the predictable ones.",
  "id" : 13574
}, {
  "text" : "A number of people thinking along the same lines will produce a great volume of power by virtue of a combination of their thought currenting into great streams of mental force.",
  "id" : 13575
}, {
  "text" : "A number of people who I’ve talked to about this assume that I got into a fight with the cops. (Because of, y'know, the militant politics.) I actually had an audience member come up to me once and ask me if I paid taxes. Of course I pay taxes! I pay taxes for exactly the same reason that I hate paying taxes — because I think my government is terrifying and stupid. I don't need the IRS kicking my door down and taking my meticulously alphabetized collection of Tijuana bibles.",
  "id" : 13576
}, {
  "text" : "A number of small decisions, each appearing insignificant in the moment and made in isolation of one another, can result in a negative outcome.",
  "id" : 13577
}, {
  "text" : "A number of years ago I had some experience with being alone. For two succeeding years I was alone each winter for eight months at a stretch in the Sierra Nevada mountains on Lake Tahoe. I was the caretaker on a summer estate during the winter months when it was snowed in. And I made some observations then. As time went on I found that my reactions thickened. Ordinarily I am a whistler. I stopped whistling. I stopped conversing with my dogs, and I believe that the subtleties of feeling began to disappear until finally I was on a pleasure-pain basis. Then it occurred to me that the delicate shades of feeling, of reaction, are the result of communication, and without such communication they tend to disappear. A man with nothing to say has no words. Can its reverse be true- a man who has no one to say anything to has no words as he has no need for words? ... Only through imitation do we develop toward originality.",
  "id" : 13578
}, {
  "text" : "A number of years ago, when I was a freshly-appointed instructor, I met, for the first time, a certain eminent historian of science. At the time I could only regard him with tolerant condescension.I was sorry of the man who, it seemed to me, was forced to hover about the edges of science. He was compelled to shiver endlessly in the outskirts, getting only feeble warmth from the distant sun of science- in-progress; while I, just beginning my research, was bathed in the heady liquid heat up at the very center of the glow.In a lifetime of being wrong at many a point, I was never more wrong. It was I, not he, who was wandering in the periphery. It was he, not I, who lived in the blaze.I had fallen victim to the fallacy of the 'growing edge;' the belief that only the very frontier of scientific advance counted; that everything that had been left behind by that advance was faded and dead.But is that true? Because a tree in spring buds and comes greenly into leaf, are those leaves therefore the tree? If the newborn twigs and their leaves were all that existed, they would form a vague halo of green suspended in mid-air, but surely that is not the tree. The leaves, by themselves, are no more than trivial fluttering decoration. It is the trunk and limbs that give the tree its grandeur and the leaves themselves their meaning., 'it is because I have stood on the shoulders of giants.",
  "id" : 13579
}, {
  "text" : "A nun I know once told me she kept begging God to take her character defects away from her. After years of this prayer, God finally got back to her: I'm not going to take anything away from you, you have to give it to Me.",
  "id" : 13580
}, {
  "text" : "A nurse and a social worker took fifteen minutes out of their shitty thankless job in the roughest corner of town, sat on a couple of milk crates drinking coffee, flopped their real selves out of the cement and both liked what they saw.",
  "id" : 13581
}, {
  "text" : "A nurse later told me that I was her ‘”One.” Meaning, I was her one story of hope to tell others who are facing similar odds against them.",
  "id" : 13582
}, {
  "text" : "A nursery rhyme shapes your bones and nerves, and it shapes your mind. They are powerful, nursery rhymes, and immensely old, and not toys, even though they are for children. But they make no sense! Summer protested Ah, well, said Ben. Sometimes sense hides behind walls. You must find a window and stick your head right in before you can see it.",
  "id" : 13583
}, {
  "text" : "A nutritive centre, anatomically considered, is merely a cell, the nucleus of which is the permanent source of successive broods of young cells, which from time to time fill the cavity of their parent, and carrying with them the cell wall of the parent, pass off in certain directions, and under various forms, according to the texture or organ of which their parent forms a part.",
  "id" : 13584
}, {
  "text" : "A one-book man is either a slow learner or an ill-equipped teacher.",
  "id" : 13585
}, {
  "text" : "A one-page breakthrough starts and avalanche.",
  "id" : 13586
}, {
  "text" : "A pact must be kept and a secret must never be revealed ...”Pact of witches",
  "id" : 13587
}, {
  "text" : "A paedophile is someone whose sexual attraction towards children their own age did not grow with them.",
  "id" : 13588
}, {
  "text" : "A page of a book is like a human face. Look at a page by Hemingway and compare it with Sterne and Marcel Proust. They are different typographical beings. But force upon them those ragged edges, and the influence of the author’s style on the physical aspect of the page, their typographical physiognomy will disappear. No, unjustified setting is a sort of gleichschaltung [enforced conformity] through diversity, a very phoney diversity. Produced methodically by chance. For the comfort of the keyboard, and not for the comfort of the eye.",
  "id" : 13589
}, {
  "text" : "A pain stabbed my heart, as it did every time I saw a girl I loved who was going the opposite direction in this too-big world.",
  "id" : 13590
}, {
  "text" : "A painless lesson is one without any meaning, one who does not sacrifice anything cannot achieve anything.",
  "id" : 13591
}, {
  "text" : "A paint brush is the only tool I use extensively in my works, to push paint on canvas and conduct melodies. And that's exactly what Garden Avenue is, and all of my projects after that.",
  "id" : 13592
}, {
  "text" : "A painter is someone who wipes the windowpane between the world and us with light, with a rag made of light, soaked in silence.",
  "id" : 13593
}, {
  "text" : "A painter paints pictures on canvas. But musicians paint their pictures on silence.",
  "id" : 13594
}, {
  "text" : "A painter paints the appearance of things, not their objective correctness. In fact, he creates new appearances of things.",
  "id" : 13595
}, {
  "text" : "A painter should begin every canvas with a wash of black, because all things in nature are dark except where exposed by the light.",
  "id" : 13596
}, {
  "text" : "A painter who has the feel of breasts and buttocks is saved.",
  "id" : 13597
}, {
  "text" : "A painter, who finds no satisfaction in mere representation, however artistic, in his longing to express his inner life, cannot but envy the ease with which music, the most non-material of the arts today, achieves this end. He naturally seeks to apply the methods of music to his own art. And from this results that modern desire for rhythm in painting, for mathematical, abstract construction, for repeated notes of colour, for setting colour in motion.",
  "id" : 13598
}, {
  "text" : "A painting has a lot of advantages over other forms of communication. Unlike a movie, you don't have to put it into a machine and turn it on. It's just there every day. It's not limited by the element of time. It's a constant part of the home.",
  "id" : 13599
}, {
  "text" : "A painting in a museum hears more ridiculous opinions than anything else in the world.",
  "id" : 13600
} ]