[ {
  "text" : "And blue-lung'd combers lumbered to the kill.",
  "id" : 29901
}, {
  "text" : "And books that were published in much larger numbers than Selfish, Little are hard to find. And publishers who wanted to publish my last few works have them stuck in limbo while new distribution ideas and legal issues and fears are blown away.",
  "id" : 29902
}, {
  "text" : "And books, she knew by then, were one of the necessities, the rocks of her life.",
  "id" : 29903
}, {
  "text" : "And books, they offer one hope -- that a whole universe might open up from between the covers, and falling into that universe, one is saved.",
  "id" : 29904
}, {
  "text" : "And by and by Christopher Robin came to the end of things, and he was silent, and he sat there, looking out over the world, just wishing it wouldn't stop.",
  "id" : 29905
}, {
  "text" : "And by golly, love sure was a battlefield. Benatar was right about that.",
  "id" : 29906
}, {
  "text" : "And by knowing what we fear, don't we know what we care about, how we are measuring our worth, what success looks like? I asked. So isn't fear helpful, then?",
  "id" : 29907
}, {
  "text" : "And by making that plan you have differentiated yourself from more than ninety percent of the population. You are one of the few, who has a clear direction, a decisive plan of action.",
  "id" : 29908
}, {
  "text" : "And by my grave you'd pray to have me back So I could see how well you look in black.",
  "id" : 29909
}, {
  "text" : "And by the way, I know my title said “10 Reasons” and I only listed “6”. I didn’t learn to count in college.",
  "id" : 29910
}, {
  "text" : "And by the way, everything in life is writable about if you have the outgoing guts to do it, and the imagination to improvise. The worst enemy to creativity is self-doubt.",
  "id" : 29911
}, {
  "text" : "And by the way, if I always tell you the truth, you might start to believe me.",
  "id" : 29912
}, {
  "text" : "And by the way, if she constantly leaving you messages that she's in another castle...she's just not that into you. Move on.",
  "id" : 29913
}, {
  "text" : "And by the way, my belief is that if men were the ones getting pregnant, abortions would be easier to get than food poisoning in Moscow",
  "id" : 29914
}, {
  "text" : "And came to her a realization that the largest humiliation for the person was a lie. And the viler the one to whom you lie, the greater is the humiliation.",
  "id" : 29915
}, {
  "text" : "And can the liberties of a nation be thought secure when we have removed their only firm basis, a conviction in the minds of the people that these liberties are the gift of God? That they are not to be violated but with His wrath? Indeed, I tremble for my country when I reflect that God is just; that his justice cannot sleep forever.",
  "id" : 29916
}, {
  "text" : "And certainly I know I have the capacity within me to be all of that again, to feel all of that again, and know that, while the door may be currently locked, there is a black pit in the bottom of my soul that has no limit to its falling.",
  "id" : 29917
}, {
  "text" : "And certainly both Horses were doing, if not all they could, all they thought they could; which is not quite the same thing.",
  "id" : 29918
}, {
  "text" : "And certainly, the mistakes that we male and female mortals make when we have our own way might fairly raise some wonder that we are so fond of it.",
  "id" : 29919
}, {
  "text" : "And children are still the way you were ...as a child, sad and happy in just the same way and if you think of your childhood, you once again live among them, among the solitary children, and the grownups are nothing, and their dignity has no value.",
  "id" : 29920
}, {
  "text" : "And confessions of love have always seemed out of place when you’re gasping for air, when you’re begging for pain,when you’re missing something, unable to change the channel.",
  "id" : 29921
}, {
  "text" : "And could you, from a place of love, actually stand up and, use force, to give someone back, the suffering, they were trying to put on you? Would I do it? Maybe it would even be, an act of fierce compassion, as Enso Roshi sometimes talked about, to not take it any more. To not cow down, anymore. To let my father know, the tyrant, the aggressor, that if he hits me, I’m going to hit back, and hard.",
  "id" : 29922
}, {
  "text" : "And courage to me meant ploughing through that dull gray mist that comes down on life--not only overriding people and circumstances but overriding the bleakness of living.",
  "id" : 29923
}, {
  "text" : "And currently, there are four to five new works in the pipeline for upcoming celebrations such as the Sydney 2000 Olympics, Australian Federation, my 50th Birthday, and Sydney Dance Company's 25th Anniversary.",
  "id" : 29924
}, {
  "text" : "And damn it, I should be thinking this through. Normal people can’t leave their job to return a notebook. But this job sucks, and I haven’t taken any vacation time, like, ever. I should seriously be consulting with a lot of different people before jumping in, but that’s never been a strong suit of mine. Because there’s a need in Julienne’s voice that I haven’t heard before, and I have nothing waiting for me here that won’t be there when we get back.",
  "id" : 29925
}, {
  "text" : "And darkness will rule.",
  "id" : 29926
}, {
  "text" : "And death doesn't wait for you when your rested and ready. It sneaks up on you when your exhausted and hungry and cold and so scared you can't even see straight",
  "id" : 29927
}, {
  "text" : "And death shall have no dominion.Under the windings of the seaThey lying long shall not die windily;Twisting on racks when sinews give way,Strapped to a wheel, yet they shall not break;Faith in their hands shall snap in two,And the unicorn evils run them through;Split all ends up they shan't crack;And death shall have no dominion.",
  "id" : 29928
}, {
  "text" : "And deep down, she felt like maybe she didn't deserve it-that she belonged with the petty thieves and guys who drank Pabst Blue Ribbon for breakfast",
  "id" : 29929
}, {
  "text" : "And despite the clamors and the violence, we tried to preserve in our hearts the memory of a happy sea, of a remembered hill, the smile of a beloved face.",
  "id" : 29930
}, {
  "text" : "And despite the insignificance of the instant we have so far occupied in cosmic time, it is clear that what happens on and near Earth at the beginning of the second cosmic year will depend very much on the scientific wisdom and the distinctly human sensitivity of mankind.",
  "id" : 29931
}, {
  "text" : "And despite the insignificance of the instant we have so far occupied in cosmic time, it is clear that what happens on and near Earth at the beginning of thesecond cosmic year will depend very much on the scientific wisdom and the distinctly human sensitivity of mankind.",
  "id" : 29932
}, {
  "text" : "And did I mention how much chicks dig guys with dogs? Go out with Tiny and they’ll flock.”“Val...” Ryder shoved a hand through his hair. “I play in one of the country’s most elite rugby teams. I’m on the tele. And billboards. In my underwear. I do okay with the chicks.",
  "id" : 29933
}, {
  "text" : "And did the distress I was feeling derive from some internal sickness of the soul, or was it imposed on me by the sickness of society? That someone besides me had suffered from these ambiguities and had seen light on their far side... that I could find company and consolation and hope in an object pulled almost at random from a bookshelf—felt akin to an instance of religious grace.",
  "id" : 29934
}, {
  "text" : "And did with sighs their fate deplore,Since I must shelter them no more;And if before my joys were such,In having heard, and seen too much,My grief must be as great and high,When all abandoned I shall be,Doomed to a silent destiny.",
  "id" : 29935
}, {
  "text" : "And didn't time always slow, anyway, the closer you came to what you wanted?",
  "id" : 29936
}, {
  "text" : "And didst thou imbibe mighty potions from the fruit of the grape (...)? And hast thou one Ache, this morning (...) appertaining unto Head, and much repentance in thy Soul forsooth?",
  "id" : 29937
}, {
  "text" : "And dieting, I discovered, was another form of disordered eating, just as anorexia and bulimia similarly disrupt the natural order of eating. Ordered eating is the practice of eating when you are hungry and ceasing to eat when your brain sends the signal that your stomach is full. ... All people who live their lives on a diet are suffering. If you can accept your natural body weight and not force it to beneath your body's natural, healthy weight, then you can live your life free of dieting, of restriction, of feeling guilty every time you eat a slice of your kid's birthday cake.",
  "id" : 29938
}, {
  "text" : "And dimly she realised one of the great laws of the human soul: that when the emotional soul receives a wounding shock, which does not kill the body, the soul seems to recover as the body recovers. But this is only appearance. It is really only the mechanism of the resumed habit. Slowly, slowly the wound to the soul begins to make itself felt, like a bruise, which only slowly deepens its terrible ache, till it fills all the psyche. And when we think we have recovered and forgotten, it is then that the terrible after-effects have to be encountered at their worst.",
  "id" : 29939
}, {
  "text" : "And do I still have that look? he asked.Yes just there, she kissed his eye. The desire to love me is still there. If you look closely you can see mine for you, my tears never washed it away.",
  "id" : 29940
}, {
  "text" : "And do stop trying to determine if I am a man or a woman. The fact is I'm a good part both and therefore neither one. I was just explaining to your Aunt Queen. I was born endowed with the finest traits of both sexes and I drift this way and that as I choose.",
  "id" : 29941
}, {
  "text" : "And do you admit that you have a bad temper, a cute car, and a nice girlfriend?”I hold my breath.“I have an amazing girlfriend,” he says. And then he kisses me, which is, you have to admit, the perfect boyfriend thing to do. The kiss is soft and speckling like star promises in a night sky. I stretch into it, wishing that I could hold onto it forever, even though I know that kisses can’t last forever—can they?",
  "id" : 29942
}, {
  "text" : "And do you know Monsieur Marius? I believe I was a little in love with you.",
  "id" : 29943
}, {
  "text" : "And do you know the story about Haydn’s head? They cut it away from the still-warm cadaver so some insane scientist could take apart the brain and pinpoint the location of musical genius. And the Einstein Story? He’d carefully written his will with instructions to cremate him. They followed his orders, but his disciple, ever loyal and devoted, refused to live without the master’s gaze on him. Before the cremation, he took the eyes of the cadaver and put them in a bottle of alcohol to keep them watching him until the moment he should die himself. That’s why I said that the crematory fire is the only way our bodies can escape them. It’s the only absolute death. And I don’t want any other. Jean-Marc, I want an absolute death.",
  "id" : 29944
}, {
  "text" : "And do you know why we have not the power to attain this Stoic ideal? It is because we refuse to believe in our power. Nay, of a surety, there is something else which plays a part: it is because we are in love with our vices; we uphold them and prefer to make excuses for them rather than shake them off. We mortals have been endowed with sufficient strength by nature, if only we use this strength, if only we concentrate our powers and rouse them all to help us or at least not to hinder us. The reason is unwillingness, the excuse, inability.",
  "id" : 29945
}, {
  "text" : "And do you not think less of me for making my fortune insuch a way?” After all, her own sister did.He gave her an odd look. “There is no shame in being themistress of a king. It’s a position of great power and influence. I think less of Louis for letting you go.",
  "id" : 29946
}, {
  "text" : "And do you see how beautiful and graceful the birds are when they are flying and soaring? The ground has many comforts for them to enjoy... But in the sky they are truly what a bird is meant to be. So it is with the human heart.",
  "id" : 29947
}, {
  "text" : "And does he like blondes, as well?'Rob laughed. I had forgotten just how great a laugh he had. 'No, he prefers, dark haired women. You've nothing to fear from the Sentinel, Nicola.",
  "id" : 29948
}, {
  "text" : "And doesn't a writer do the same thing? Isn't she knitting together scraps of dreams? She hunts down the most vivid details and links them in sequences that will let a reader see, smell, and hear a world that seems complete in itself; she builds a stage set and painstakingly hides all the struts and wires and nail holes, then stands back and hopes whoever might come to see it will believe.",
  "id" : 29949
}, {
  "text" : "And don't go whining to God about it. It was pretty clear that there was no God up there, no kindly old gent looking down, keeping score in a notebook. You did good, you did bad, it didn't make any difference, did it? This one's going to heaven, this one's going to hell, this one's going to Disneyland.No. God wouldn't have let any of this shit happen. If you were going to believe in anything, then believe in the devil. He was much more real than God. Up there causing mischief. Laughing at the chaos he'd created.",
  "id" : 29950
}, {
  "text" : "And don't stress about the trip. We'll find some alone time in London, he continued, bending his head closer to mine. Nothing keeps 007 from romancing a beautiful woman.",
  "id" : 29951
}, {
  "text" : "And don't tell me debt is not a big deal. Debt will cut off your legs and laugh at you as you grovel in the dirt begging for mercy. If you don't need it, don't get it. If you can't afford it, don't get it. If you're already in debt, get out quickly. If you think you'll never get out, you're right, you won't.",
  "id" : 29952
}, {
  "text" : "And don't tell me the end justifies the means because it doesn't. We never reach the end. All we ever get is means. That's what we live with.",
  "id" : 29953
}, {
  "text" : "And don't worry about losing. If i is right, it happens - the main thing is not to hurry.Nothing good gets away.",
  "id" : 29954
}, {
  "text" : "And don't you let your guard down for a second because you think anything's inevitable.",
  "id" : 29955
}, {
  "text" : "And don’t forget, if you are very intelligent but load yourself with bad characters, nobody will follow you.",
  "id" : 29956
}, {
  "text" : "And don’t forget: Elvendork! It’s unisex!",
  "id" : 29957
}, {
  "text" : "And don’t miss Frank Otto, the world’s most tattooed man! Held hostage in the darkest jungles of Borneo and tried for a crime he didn’t commit, and his punishment? Well, folks, his punishment is written all over his body in permanent ink!",
  "id" : 29958
}, {
  "text" : "And down I went to fetch my bride:But, Alice, you were ill at ease;This dress and that by turns you tried,Too fearful that you should not please.I loved you better for your fears,I knew you could not look but well;And dews, that would have fall'n in tears,I kiss'd away before they fell.",
  "id" : 29959
}, {
  "text" : "And each book has to receive your best effort every single time. No slacking.",
  "id" : 29960
}, {
  "text" : "And each in the cell of himself is almost convinced of his freedom.",
  "id" : 29961
}, {
  "text" : "And each man stands with his face in the light of his own drawn sword. Ready to do what a hero can.",
  "id" : 29962
}, {
  "text" : "And each one there has one thing shared;They have sweated beneath the same sun,Look up in wonder at the same moon,And wept when it was all done,For being done too soon.",
  "id" : 29963
}, {
  "text" : "And each ripple builds and builds into the tidal wave of anarchy to which we are now doomed.",
  "id" : 29964
}, {
  "text" : "And each stroke of his tongue ripped off skin after successive skin, all the skins of a life in the world, and left behind a nascent patina of shining hairs. My earrings turned back to water and trickled down my shoulders; I shrugged the drops off my beautiful fur.",
  "id" : 29965
}, {
  "text" : "And empty words are evil.",
  "id" : 29966
}, {
  "text" : "And enigmatic smile is worth ten pages of dialog.",
  "id" : 29967
}, {
  "text" : "And envy, envious of a time when the poet, the mystic, the scientist and the statesman were nobler than the merchant.",
  "id" : 29968
}, {
  "text" : "And even Moonstruck - for some reason the audience were just in the mood for a very romantic film, because it's one of the few romantic comedies to be nominated for a Best Picture Oscar.",
  "id" : 29969
}, {
  "text" : "And even a liar can be scared into telling the truth, same as honest man can be tortured into telling a lie.",
  "id" : 29970
}, {
  "text" : "And even as I'm kissing him and kissing him and kissing him, I wish I were kissing him, wanting more, more, more, more, like I can't get enough, never will be able to get enough.",
  "id" : 29971
}, {
  "text" : "And even as each one of you stands alone in God's knowledge, so must each one of you be alone in his knowledge of God and in his understanding of the earth.",
  "id" : 29972
}, {
  "text" : "And even as she holds on to him, like she's drowning, she can feel the familiar anger returning, like an old song that you've heard so many times it's not even a song anymore, just a wasted pathway in your brain that you can never reclaim.",
  "id" : 29973
}, {
  "text" : "And even if Amina didn't yet know what it was to love like that, to burn until your spine has no choice but to try to wind itself around an empty shirt, she understood for sure that the people who said it was better to have loved and lost than never to have loved at all were a bunch of dicks.",
  "id" : 29974
}, {
  "text" : "And even if fairies built a nest in the bottom of my garden and it should turn out that I have to live for a thousand years, there's not one of them when I'll be of a mind to trust you.",
  "id" : 29975
}, {
  "text" : "And even if somebody else has it much worse, that doesn't really change the fact that you have what you have. Good and bad... Maybe it's good to put things in perspective, but sometimes, I think the only perspective is to really be there. Like Sam said. Because it's okay to feel things. And be who you are about them.",
  "id" : 29976
}, {
  "text" : "And even if we did, which we didn't, it's none of your business.Okay.I just wanted you to know.Okay.If you say okay one more time, I'm going to punch you in the solar plexus.His eyebrows jump. The solar plexus, huh?Yes, I say. I'm not exactly sure where that is, but I will find out. And then I will punch you there. Hard.",
  "id" : 29977
}, {
  "text" : "And even if you cared what they had to say, would you act upon their opinions and create your life from it? No. Than stop replaying their toxic words in your head, it's no good for your being and start doing the things that once made you, you.",
  "id" : 29978
}, {
  "text" : "And even if you do wear a maid outfit, it doesn't change the fact that you're strong or that you're smart or that you try really hard at everything you do. I think you'd still deserve to walk with your head held high.",
  "id" : 29979
}, {
  "text" : "And even if you hate her, can't stand her, even if she's ruining your life, there's something about her, some romance, some power. She's absolutely herself. No matter how hard you try, you'll never get to her. And when she dies, the world will be flat, too simple, reasonable, fair.",
  "id" : 29980
}, {
  "text" : "And even in the fever of epidemic arrests, when people leaving for work said farewell to their families every day, because they could not be certain they would return at night, even then almost no one tried to run away and only in rare cases did people commit suicide. And that was exactly what was required. A submissive sheep is a find for a wolf.",
  "id" : 29981
}, {
  "text" : "And even in the open air the stench of whiskey was appalling. To this fiendish poison, I am certain, the greater part of the squalor I saw is due. Many of these vermin were obviously not foreigners—I counted at least five American countenances in which a certain vanished decency half showed through the red whiskey bloating. Then I reflected upon the power of wine, and marveled how self-respecting persons can imbibe such stuff, or permit it to be served upon their tables. It is the deadliest enemy with which humanity is faced. Not all the European wars could produce a tenth of the havock occasioned among men by the wretched fluid which responsible governments allow to be sold openly. Looking upon that mob of sodden brutes, my mind’s eye pictured a scene of different kind; a table bedecked with spotless linen and glistening silver, surrounded by gentlemen immaculate in evening attire—and in the reddening faces of those gentlemen I could trace the same lines which appeared in full development of the beasts of the crowd. Truly, the effects of liquor are universal, and the shamelessness of man unbounded. How can reform be wrought in the crowd, when supposedly respectable boards groan beneath the goblets of rare old vintages? Is mankind asleep, that its enemy is thus entertained as a bosom friend? But a week or two ago, at a parade held in honour of the returning Rhode Island National Guard, the Chief Executive of this State, Mr. Robert Livingston Beeckman, prominent in New York, Newport, and Providence society, appeared in such an intoxicated condition that he could scarce guide his mount, or retain his seat in the saddle, and he the guardian of the liberties and interests of that Colony carved by the faith, hope, and labour of Roger Williams from the wilderness of savage New-England! I am perhaps an extremist on the subject of prohibition, but I can see no justification whatsoever for the tolerance of such a degrading demon as drink.",
  "id" : 29982
}, {
  "text" : "And even then, it might not have been too awful, but his head snapped back and he hit a rock, breaking like a blunt molar from the ground.",
  "id" : 29983
}, {
  "text" : "And even those who claim to read the Bible literally and to lead their lives according to its precepts are, in actual practice, highly selective about which parts of the Bible they live by and which they don't. Jesus' condemnations of wealth and war are generally ignored; so are Levitical prohibitions on eating pork, wearing mixed fabrics and so forth. Though legalistic Christians accuse nonlegalistic Christians of selective interpretation and relativistic morality (of adjusting the Bible, in short, to suit their own lifestyles and prejudices), what is usually happening is that nonlegalists are, as the Baptist tradition puts it, reading the Bible with Jesus as their criterion, while the legalists are, without any philosophical consistency whatsoever, embracing those laws and doctrines that affirm their own predilections and prejudices and ignoring the rest.",
  "id" : 29984
}, {
  "text" : "And even though I adore the fact that Francesca has Ben's eyes, I also see now that her biological connection to us is irrelevant. She is her own little person. She is Francesca. If we weren't her natural parents, we would still have loved her just as much.",
  "id" : 29985
}, {
  "text" : "And even though I knew in my head there’s nothing a man can do that a woman can’t, I also knew in my heart we can’t help doing it for different reasons. And just like a man will never understand exactly how a woman feels when she has a baby, or an orgasm, or the reasons why she’ll fight so hard to be loved, a woman can’t know in what way a man satisfies himself, what question he answers for himself, when he looks right at death.",
  "id" : 29986
}, {
  "text" : "And even though people like to furrow their brow like they suspect you're not being honest about yourself, the truth is that they worry that you're not serving their idea of you.",
  "id" : 29987
}, {
  "text" : "And even though they had not had sex yet, he was a great lover, replacing sex with the science of bravery and inner strength. Meredith had always wanted a man with this kind of depth.",
  "id" : 29988
}, {
  "text" : "And even when success comes, as I am sure it will, bear in mind that there are more quiet and enviable joys than to be among the most sought after women at a ball...",
  "id" : 29989
}, {
  "text" : "And even when they refuse to listen, I'll keep talking anyway, hoping on a slim chance that the things inside my head are worth something to someone.",
  "id" : 29990
}, {
  "text" : "And even with the book closed, the voices do not stop--there are echoes and reverberations that seem to leap off the pages and mischievously leave the novel tingling in our ears.",
  "id" : 29991
}, {
  "text" : "And eventually in that house where everyone, even the fugitive hiding in the cellar from his faceless enemies, finds his tongue cleaving dryly to the roof of his mouth, where even the sons of the house have to go into the cornfield with the rickshaw boy to joke about whores and compare the length of their members and whisper furtively about dreams of being film directors (Hanif's dream, which horrifies his dream-invading mother, who believes the cinema to be an extension of the brothel business), where life has been transmuted into grotesquery by the irruption into it of history, eventually in the murkiness of the underworld he cannot help himself, he finds his eyes straying upwards, up along delicate sandals and baggy pajamas and past loose kurta and above the dupatta, the cloth of modesty, until eyes meet eyes, and then",
  "id" : 29992
}, {
  "text" : "And ever has it been known that love knows not its own depth until the hour of separation.",
  "id" : 29993
}, {
  "text" : "And ever so slowly, she sits up, giving herself another chance. She realizes that nobody can make it better. She has to make it better for herself.",
  "id" : 29994
}, {
  "text" : "And ever, as the story drainedThe wells of fancy dry,And faintly strove that weary oneTo put the subject by,The rest next time-- It is next time!The Happy voice cry.Thus grew the tale of Wonderland",
  "id" : 29995
}, {
  "text" : "And every book, you find, has its own social group--friends of its own it wants to introduce you to, like a party in the library that need never, ever end.",
  "id" : 29996
}, {
  "text" : "And every good artist knows that the gift comes from somewhere else, and it's there for a reason, and that's to make the world a better place.",
  "id" : 29997
}, {
  "text" : "And every historic effort to forge a democratic project has been undermined by two fundamental realities: poverty and paranoia. The persistence of poverty generates levels of despair that deepen social conflict the escalation of paranoia produces levels of distrust that reinforce cultural division. Rae is the most explosive issue in American life precisely because it forces us to confront the tragic facts of poverty and paranoia despair, and distrust. In short, a candid examination of race matters takes us to the core of the crisis of American democracy (p. 107).",
  "id" : 29998
}, {
  "text" : "And every nation which shall war against thee, O house of Israel, shall be turned one against another, and they shall fall into the pit which they digged to ensnare the people of the Lord. And all that fight against Zion shall be destroyed, and that great whore, who hath perverted the right ways of the Lord, yea, that great and abomniable church, shall tumble to the dust and great shall be the fall of it.",
  "id" : 29999
}, {
  "text" : "And every place and time an author writes about is imaginary, from Oz to Raymond Chandler's L.A. to Dickens's London.",
  "id" : 30000
} ]