[ {
  "text" : "Artists today think of everything they do as a work of art. It is important to forget about what you are doing - then a work of art may happen.",
  "id" : 36701
}, {
  "text" : "Artists use frauds to make human beings seem more wonderful than they really are. Dancers show us human beings who move much more gracefully than human beings really move. Films and books and plays show us people talking much more entertainingly than people really talk, make paltry human enterprises seem important. Singers and musicians show us human beings making sounds far more lovely than human beings really make. Architects give us temples in which something marvelous is obviously going on. Actually, practically nothing is going on.",
  "id" : 36702
}, {
  "text" : "Artists use lies to tell the truth. Yes, I created a lie. But because you believed it, you found something true about yourself.",
  "id" : 36703
}, {
  "text" : "Artists who seek perfection in everything are those who cannot attain it in anything.",
  "id" : 36704
}, {
  "text" : "Artists who seek perfection in everything are those who cannot attain it in anything.",
  "id" : 36705
}, {
  "text" : "Artists working for other artists is all about knowing, learning, unlearning, initiating long-term artistic dialogues, making connections, creating covens, and getting temporary shelter from the storm.",
  "id" : 36706
}, {
  "text" : "Artists, as a rule, understand nothing about business, or, for some reason or other, they aren’t allowed to understand anything about it.",
  "id" : 36707
}, {
  "text" : "Artists, by their free expressions, encourage others to be free. This is the quality that makes works of art enduring.",
  "id" : 36708
}, {
  "text" : "Artists, composers and writers...are bent upon capturing and reining in the insights of a fugitive imagination, always inclined to shoot off into the distance, before they can get away, and on bringing them back into the immediacy of material engagement. Like hunters, they too are dream-catchers.",
  "id" : 36709
}, {
  "text" : "Artists, especially writers, great writers, are the most honest people I know. There are deep confessions in their words. And if we're strong enough to expose the spaces between them, we find truths there also.",
  "id" : 36710
}, {
  "text" : "Artists, like criminals, are dependent on a jury.",
  "id" : 36711
}, {
  "text" : "Artists, who are selfish people, become anxious around the self-sacrificing",
  "id" : 36712
}, {
  "text" : "Artists, writers and people in creative fields are entrepreneurs by necessity. Nobody gives them a paycheck or picks up their medical insurance. The ones who succeed learn to think and act like 'independent operators.' I think people who are technically 'employees' have to think this way as well. The company is not looking out for you.",
  "id" : 36713
}, {
  "text" : "Artists, he said, are people who say, 'I can't fix my country or my state or my city, or even my marriage. But by golly, I can make this square of canvas, or this eight-and-a-half-by-eleven piece of paper, or this lump of clay, or these twelve bars of music, exactly what they ought to be!",
  "id" : 36714
}, {
  "text" : "Artmake me eternal, give such body to my undying soul. ask the art, art can do it......art can give you the age you want, the life span you want...art can give an ever lasting face to your love and joys; art can give an unending life to your acts, and an novel agelessness to your intercourse with this life that you love and we love...we all. Love, that too is Art and fill your memory yard with its art exhibitions....",
  "id" : 36715
}, {
  "text" : "Arts degrees are awesome. And they help you find meaning where there is none. And let me assure you, there is none. Don’t go looking for it. Searching for meaning is like searching for a rhyme scheme in a cookbook: you won’t find it and you’ll bugger up your soufflé.",
  "id" : 36716
}, {
  "text" : "Arts education is a big part of building a 21st century creative mind, and I think that we have let way too many kids lose their way by not drawing in their young minds with music, dance, painting and the other various ways we can express those things we do not have words for.",
  "id" : 36717
}, {
  "text" : "Arts without a spiritual relative is like frying buns with water.",
  "id" : 36718
}, {
  "text" : "Arturo Bandini was pretty sure that he wouldn't go to hell when he died. The way to hell was the committing of mortal sin. He had committed many, he believed, but the confessional had saved him. He always got to confession on time — that is, before he died. And he knocked on wood whenever he thought of it — he always would get there on time — before he died. So Arturo was pretty sure he wouldn't go to hell when he died. For two reasons. The confessional, and the fact that he was a fast runner.",
  "id" : 36719
}, {
  "text" : "Art—the meaning of the pattern of our common actions in reality. The cloth-of-gold that hides behind the sackcloth of reality, forced out by the pain of human memory.",
  "id" : 36720
}, {
  "text" : "Art’s only concern with the real is to abolish it, and to substitute for it a new reality",
  "id" : 36721
}, {
  "text" : "Arvandus! I tried again to reach him. You can come back now. I'm alone and would love to argue with you again.",
  "id" : 36722
}, {
  "text" : "Arvex led the others into the light. “Wrecked if I ever dash miners again! This is one royal who won’t wipe their boots on our cousins anymore.” His grin made the carnage seem trivial.",
  "id" : 36723
}, {
  "text" : "Arya did not dare [take a bath], even though she smelled as bad as Yoren by now, all sour and stinky. Some of the creatures living in her clothes had come all the way from Flea Bottom with her; it didn’t seem right to drown them.",
  "id" : 36724
}, {
  "text" : "Aryal whispered, If I start slapping people, I might not be able to stop.",
  "id" : 36725
}, {
  "text" : "Aryami Bose's home had been closed up for years, inhabited only by books and paintings, but the spectre of thousands of memories imprisoned between its walls still permeated the house.",
  "id" : 36726
}, {
  "text" : "Aryan said Once an angel came in my dream and said, You will get whatever you want in your life in this world and from this world.",
  "id" : 36727
}, {
  "text" : "Aryans? I asked, thinking I must have heard the word incorrectly.Christian and Allie nodded.Aryans as in white supremacist, those sorts of Aryans?Yes, Christian said.Neo-Nazis? My mind was having a hard time grasping the idea of a power-hungry vampire leading an army of Hitler's Youth. Skinheads and their ilk?Hasi, what is it you find so unbelievable? Adrian asked, a smile in his voice.Oh, I don't know. I guess I just expected that any army Saer raised would be… you know… the evil undead. Everyone just looked at me. Oh, yeah, I guess you're right. Neo-Nazis are more or less the evil undead. Right. So we have Saer about to attack at any moment with a bunch of goose-stepping Nazis. Great. Anyone here do a really good Winston Churchill impression?",
  "id" : 36728
}, {
  "text" : "As Abby finally turned and fled the frigid temperatures of the roof, she realized she still didn’t know if the Fallen were good or evil. Whether they intended to kill the humans or not.All she knew was that, at the tender age of thirteen, Abby Rhodes had just fallen head over heels in love.",
  "id" : 36729
}, {
  "text" : "As Abdul and his family had already learned, the police station was not a place where victimhood was redressed and public safety held dear. It was a hectic bazaar, like many other public institutions in Mumbai, and investigating Kalu’s death was not a profit-generating enterprise.",
  "id" : 36730
}, {
  "text" : "As Adam brought death, so Christ brought life; as Adam is the father of mortality, so Christ is the father of immortality.",
  "id" : 36731
}, {
  "text" : "As Adam lost the heritage of union with God in a garden, so now Our Blessed Lord ushered in its restoration in a garden. Eden and Gethsemane were the two gardens around which revolved the fate of humanity. In Eden, Adam sinned; in Gethsemane, Christ took humanity's sin upon Himself. In Eden, Adam hid himself from God; in Gethsemane, Christ interceded with His Father; in Eden, God sought out Adam in his sin of rebellion; in Gethsemane, the New Adam sought out the Father and His submission and resignation. In Eden, a sword was drawn to prevent entrance into the garden and thus immortalizing of evil; in Gethsemane, the sword would be sheathed.",
  "id" : 36732
}, {
  "text" : "As African economies boom and businesses are created, one of the big questions this growth raises is that of third-level education: how can Africa develop a knowledge infrastructure to rival that of the west, a sort of Harvard University in Africa?",
  "id" : 36733
}, {
  "text" : "As America celebrates Memorial Day, we pay tribute to those who have given their lives in our nation's wars.",
  "id" : 36734
}, {
  "text" : "As America slept, our constitutional quilt was slowly being unraveled by special interest... I hope you like the cold.",
  "id" : 36735
}, {
  "text" : "As American as an apple is and as American as baseball is, they don't go together. You can't be chewing an apple at a baseball game. You've got to let go of the diet that day.",
  "id" : 36736
}, {
  "text" : "As Americans, we have traditionally been the optimists sporting the 'can-do' attitude. But when it comes to addressing climate adaptation and resiliency, we seem to be more 'can't do' than 'can-do.'",
  "id" : 36737
}, {
  "text" : "As Americans, we must protect our humanity while fighting terrorism. It we lose that…they have surely won.",
  "id" : 36738
}, {
  "text" : "As Americans, we typically move full steam ahead without much regard to mindfulness or thoughtful reflection, often to one’s own detriment. Yet it is that same propensity for bold action which makes fulfilling the American Dream possible—where an immigrant can come to our country with nothing and achieve extraordinary things.",
  "id" : 36739
}, {
  "text" : "As Americans, we're not sure we share values. We're sometimes even afraid to use the word 'values.' We talk about teaching ethics in schools - people say, 'What ethics? Whose ethics? Maybe we can't.' And they confuse that with teaching of religion.",
  "id" : 36740
}, {
  "text" : "As Angelica opened up her eyes, she shuddered in fear at the massive animal that was holding her and fondling her body. I have been captured by a Bigfoot, she thought. The natives were right. There are Bigfoots in the jungles of Elysia. Her body stiffened as she tried to twist away and out of the imprisoning arms of the massive creature that was holding her capture.",
  "id" : 36741
}, {
  "text" : "As Antiquus's son, I was next in line to be the leader of my village... But leadership is not inherited. It is earned through action.",
  "id" : 36742
}, {
  "text" : "As Ariel recounted the events of her dream, two magnificent, batlike wings grew from the backs of her shoulders, stretched as if preparing to fly, then retreated back into their host. The sound heard when the wings disappear is the giggling of Alanna, who watched the event much the same way I did, in rapt wonder.",
  "id" : 36743
}, {
  "text" : "As Aristotle said, 'Excellence is a habit.' I would say furthermore that excellence is made constant through the feeling that comes right after one has completed a work which he himself finds undeniably awe-inspiring. He only wants to relax until he's ready to renew such a feeling all over again because to him, all else has become absolutely trivial.",
  "id" : 36744
}, {
  "text" : "As Assistant Secretary of the Department of Veterans Affairs, a constant concern for me is having our veterans dragged into partisan politics.",
  "id" : 36745
}, {
  "text" : "As Atwood concludes after a random and informal sampling, men and women differ markedly in the 'scope of their threatenability': 'Why do men feel threatened by woman?' I asked a male friend of mine....'[M]en are bigger, most of the time...and they have on the average a lot more money and power.' 'They're afraid women will laugh at them,' he said. 'Undercut their world view.' Then I asked some women students in a quickie poetry seminar I was giving, 'Why do women feel threatened by men?' 'They're afraid of being killed,' they said'.",
  "id" : 36746
}, {
  "text" : "As Blake wrote in The Marriage of Heaven and Hell: “You never know what is enough unless you know what is more than enough.",
  "id" : 36747
}, {
  "text" : "As Borges has taught us, all the books in the library are contemporary. Great poems are like granaries: they are always ready to enlarge their store.",
  "id" : 36748
}, {
  "text" : "As Borges himself showed us in so many stories — The Aleph, The Garden of Forking Paths, The Gift, Blue Tigers, Shakespeare's Memory — a blessing is always a mixed blessing.As Borges noted sadly, he inherited a library, and blindness; we who study Borges inherit great sight, yet the rest of the library somehow fades.(pg 303, What I Lost When I Translated Jorge Luis Borges)",
  "id" : 36749
}, {
  "text" : "As Branford Marsalis said in a beautiful essay he write upon Clarence's death, C was blessed with 'the power of musical intent.",
  "id" : 36750
}, {
  "text" : "As Brother Francis readily admitted, his mastery of pre-Deluge English was far from masterful yet. The way nouns could sometimes modify other nouns in that tongue had always been one of his weak points. In Latin, as in most simple dialects of the region, a construction like servus puer meant about the same thing as puer servus, and even in English slave boy meant boy slave. But there the similarity ended. He had finally learned that house cat did not mean cat house, and that a dative of purpose or possession, as in mihi amicus, was somehow conveyed by dog food or sentry box even without inflection. But what of a triple appositive like fallout survival shelter? Brother Francis shook his head. The Warning on Inner Hatch mentioned food, water, and air; and yet surely these were not necessities for the fiends of Hell. At times, the novice found pre-Deluge English more perplexing than either Intermediate Angelology or Saint Leslie's theological calculus.",
  "id" : 36751
}, {
  "text" : "As Buckingham talked, I couldn't help but remember that there's a reason they call us Gallagher Girls. It's not just because the youngest of us are twelve. It's also because our founder was under twenty. From the very beginning we have been discounted and discredited, underestimated and undervalued. And, for the most part, we wouldn't have it any other way.",
  "id" : 36752
}, {
  "text" : "As Carl Jung put it, “In each of us there is another whom we do not know.” As Pink Floyd sang, “There’s someone in my head, but it’s not me.",
  "id" : 36753
}, {
  "text" : "As Carrie Fisher once said in a film, everyone thinks they have good taste and a sense of humour.",
  "id" : 36754
}, {
  "text" : "As Charles Darwin said,'The economy shown by Nature in her resources is striking,'' says the Spirit. 'All wealth comes from Nature. Without it, there wouldn't be any economics. The primary wealth is food, not money. Therefore anything that concerns the handling of the land also concerns me.",
  "id" : 36755
}, {
  "text" : "As Charles Lamb says  there is nothing so nice as doing good by stealth and being found out by accident  so I now say it is even nicer to make heroic decisions and to be prevented by 'circumstances beyond your control' from ever trying to execute them.",
  "id" : 36756
}, {
  "text" : "As Charles Stewart Parnell called out during the Irish rent strike campaign in 1879 and 1880:It is no use relying on the Government . . . . You must only rely upon your own determination . . . . Help yourselves by standing together . . . strengthen those amongst yourselves who are weak . . . , band yourselves together, organize yourselves . . . and you must win . . . When you have made this question ripe for settlement,then and not till then will it be settled.",
  "id" : 36757
}, {
  "text" : "As Chris Granger, executive vice president at the NBA, explains, Talented people are attracted to those who care about them. When you help someone get promoted out of your team, it's a short-term loss, but it's a clear long-term gain. It's easier to attract people, because word gets around that your philosophy is to help people.",
  "id" : 36758
}, {
  "text" : "As Christ bore and received us as sinners so we in his fellowship may bear and receive sinners into the fellowship of Christ through the forgiving of sins.",
  "id" : 36759
}, {
  "text" : "As Christians it is not just for us to know what we believe, but why we believe it.~R. Alan Woods [2012]",
  "id" : 36760
}, {
  "text" : "As Christians we are called to make disciples of all the nations, meeting them where they are and serving them in ways that are relevant and meaningful. That is the challenge: as the church, to remain relevant and meaningful, in efforts to reach all people where they are in a way they need.",
  "id" : 36761
}, {
  "text" : "As Christians we are constantly bombarded with attitudes and values which are contrary to biblical teaching.",
  "id" : 36762
}, {
  "text" : "As Christians we have a responsibility toward the poor, the oppressed, the downtrodden, and the many innocent people around the world who are caught in wars, natural disasters, and situations beyond their control.",
  "id" : 36763
}, {
  "text" : "As Christians we must realize there are millions of people in the world (indeed, within the Christian faith) who do not live by our worldview, and we must learn how to interact with them, love them, and tolerate them.",
  "id" : 36764
}, {
  "text" : "As Christians, our compassion is simply a response to the love that God has already shown us.",
  "id" : 36765
}, {
  "text" : "As Christians, we are all engaged in the business of discerning and obeying God’s call, and this usually means that soon enough we find ourselves out beyond our own competence, frightened at what God demands and feeling cosmically abandoned, left in the lurch with a job for which our own resources are completely inadequate…Sooner or later, the panic touches each one of us who accepts God’s call and heads, eyes wide open, straight into some difficult and mysterious work—like pastoring a church, teaching a class, going back to school, learning a language, creating a work of art. The panic descends on everyone who accepts God’s call to do something that engages our heart and wracks our soul—like making a marriage proper through better and worse, raising a child and letting her go into adulthood, enduring a terrible illness, growing up, growing old. In fact, being called out far beyond our own competence is part of our regular experience with God.",
  "id" : 36766
}, {
  "text" : "As Christians, we are not to beg for signs and wonders but, to command them all the time and not some of the time.",
  "id" : 36767
}, {
  "text" : "As Christians, we are not to get our worlds mixed up . . . We are not to mingle with the world, but we are to witness to the world.",
  "id" : 36768
}, {
  "text" : "As Christians, we call ourselves people of faith, but how much practical faith do we really have?",
  "id" : 36769
}, {
  "text" : "As Christians, we celebrate many holidays and memorials throughout the year. Some we decide to celebrate by referencing events in the Bible. Others are related to events in our personal lives. Still more are pushed upon by this World.There's nothing necessarily wrong with celebrating events that bring us joy or keep important parts of our lives in focus.As a Christian, it is important for me to follow Christ's words and teachings. I do not obey man's intepretations of God's word. I read it and follow it. Its that simple. I dont need an interpreter. Christ is my intermediary. Ive been blessed to have been given the gift of language and... in the Bible, when you read it in Aramaic, there is only ONE event, one memorial that Jesus asks us to remember and thus honor our Savior. And its not His birthday. We are upon that annual event this weekend. For Jesus blessed and he broke and he said, “Take eat; this is my body, which is broken for your persons; thus you shall do for my Memorial.[1 Cor 11:24]Holidays can be fun times for families to get together and to celebrate life. This weekend lets not lose focus. For this is the one and ONLY holiday that our Christ commands us to memorialize. Its in his words. Its in the Bible. It was important enough for Him to spell it out. It should be important enough for us to listen. Above all other events in our lives, isn't Christ Jesus's sacrifice truly the most magnificent one? Lets remember our Savior and not allow the World to mislead us into over prioritizing any other day than when -He gave His life for us. Truly His act was a gift to mankind that remains matchless.",
  "id" : 36770
}, {
  "text" : "As Christians, we have only one authority, one compass: the Word of God.",
  "id" : 36771
}, {
  "text" : "As Christians, we should be the best collaborators in the world. We should be quick to find unlikely allies and subversive friends, like Jesus did.",
  "id" : 36772
}, {
  "text" : "As Christians, we should live a Kingdom-driven life",
  "id" : 36773
}, {
  "text" : "As Christians, we're supposed to be the salt of the earth, not the filler.",
  "id" : 36774
}, {
  "text" : "As Christmas approaches remember all that you have experienced - has not been in vain.",
  "id" : 36775
}, {
  "text" : "As Christmas draws near, let the words resonate — not just within your heart & mind, but Soul.",
  "id" : 36776
}, {
  "text" : "As Colin was starting to drift into the twilight he could feel blood pouring out of his head",
  "id" : 36777
}, {
  "text" : "As Commander in Chief of the United States Military, I will never send our sons and daughters and our brothers and sisters to die in a foreign land without telling the truth about why they're going there.",
  "id" : 36778
}, {
  "text" : "As Confucius once said, He who does nothing is the one who does nothing.'Gabby pondered the words, the furrowed her brow. 'did Confucius really say that?'Sunglasses in place, Stephanie managed the tiniest of shrugs. 'No, but who cared? The point is, they handled, and most likely they found some sort of self-satisfaction in their industrious-ness. Who am I to deprive them of that?'Gabby put her hands on her hips. 'Or maybe you just wanted to be lazy.'Stephanie grinned. 'Like Jesus said, Blessed are the lazy who lie in boats, for they shall inherit a suntan.''Jesus didn't say that.''True,' Stephanie afreed, sitting up. She removed her glasses, stared through them, then wiped them on a towel. 'But again, who cares?",
  "id" : 36779
}, {
  "text" : "As Confucius says, under some circumstances murder can be forgiven; but unreasonableness never is.",
  "id" : 36780
}, {
  "text" : "As Congress continues to debate ways to address illegal immigration, we must remember the many hard-working legal immigrants that contribute so much to our nation's economy and culture.",
  "id" : 36781
}, {
  "text" : "As Conor McGregor says he is the best and it is not out of arrogance. When confidence oozes from every inch of you, you know you have it in you! Go ahead! Smash the obstacles! Be the best in whatever you do!",
  "id" : 36782
}, {
  "text" : "As Daddy said, life is 95 percent anticipation.",
  "id" : 36783
}, {
  "text" : "As Daenerys Targaryen rose to her feet, her black hissed, pale smoke venting from its mouth and nostrils. The other two pulled away from her breasts and added their voices to the call, translucent wings unfolding and stirring the air, and for the first time in hundreds of years, the night came alive with the music of dragons.",
  "id" : 36784
}, {
  "text" : "As Daffy once said, the best place to hide a glum countenance is onstage at the opera.",
  "id" : 36785
}, {
  "text" : "As Dalla Costa put it, women's unpaidlabor in the home has been the pillar upon which the exploitation of the waged workers, wage slavery, has been built, and the secret of ies productivity (1972:31). Thus, the power differential between women and men in capitalist societry cannot be attributed to the irrelevance of housework for capitalist accumulation - an irrelevance belied by the strict rules that have governed women's lives - nor CO the survival of timeless cultural schemes. Rather, it should be interpreted as the effect of a social system of production that does not recognize the production and reproduction of the worker as a social-economic activity. and a source of capital accumulation, but mystifies it instead as a natural resource or a personal service, willie profiting from the wageless conclition of the labor involved.",
  "id" : 36786
}, {
  "text" : "As Danton sees it, the most bizarre aspect of Camille's character is his desire to scribble over every blank surface; he sees a guileless piece of paper, virgin and harmless, and persecutes it till it is black with words, and then besmirches its sister, and so on, through the quire.",
  "id" : 36787
}, {
  "text" : "As Darwin said by keeping women at home their achievements were paltry compared to men's which proved women were biologically inferior. And he should know because he was a Genius. You probably learned about him at school.",
  "id" : 36788
}, {
  "text" : "As David Zucker watched the casket of his late wife being lowered into the ground, he thought the worst must surely be over and it was time to start the slow healing process to begin life anew.",
  "id" : 36789
}, {
  "text" : "As Deborah sits below a tree to give advice to her people, the cat could envision itself above Deborah. In the cats mind, the visual allusion would first point to the prophetess as being a predator. This consideration would not be hard to reach for the lucid intelligent cat as she is giving advice to her people here as how to engage in war. Envisioning this text, the cats would find it hard not to recognize the predatory nature of the human beneath it. This fact means that Deborah becomes, in feline hermeneutics, the antagonist. The prophetess would be seen as a danger to the cat. This could lead the cat to deduce that the enemy of the prophetess was a fellow protagonist. Then the advice that Deborah gave to Barak would seem as a malicious attack on a ally or worse an innocent.",
  "id" : 36790
}, {
  "text" : "As Delphine watched, into her head there popped a strange notion: the idea that perhaps strongly experienced moments, as when Eva turned and the sun met her hair and for that one instant the symbol blazed out, those particular moments were eternal. Those moments actually went somewhere. Into a file of moments that existed out of time's range and could not be pilfered by God.",
  "id" : 36791
}, {
  "text" : "As Dio observed later, democracy sounded very well and good, “but its results are seen not to agree at all with its title. Monarchy, on the contrary, has an unpleasant sound, but is a most practical form of government to live under. For it is easier to find a single excellent man than many of them.",
  "id" : 36792
}, {
  "text" : "As Donilon [President Obama's security advisor] would tell me, Obama said: Here's the deal. I want this hunt for Osama bin Laden and al-Zawahiri to come to the front of the line. I worry that the trail has gone cold. This has to be our top priority and it needs leadership in the tops of your organizations. You need to ensure that we have expended every effort to take down the top leadership of al Qaeda, especially these two individuals. And I want regular reports on this *to me* and I want them starting in thirty days.Donilon followed up and drove and drove the point home with a memo, which the president signed. He sent it to each of those present. It read: 'In order to ensure that we have extended every effort - directly provide to me a detailed operational plan for locating and bringing to justice Osama bin Laden.",
  "id" : 36793
}, {
  "text" : "As Dorothy J. Heydt famously said, the eight deadliest words for any work of fiction are 'I don't care what happens to these people.",
  "id" : 36794
}, {
  "text" : "As Dostoevski said: 'Love in action is a harsh and dreadful thing compared with love in dreams.",
  "id" : 36795
}, {
  "text" : "As Edison is credited with saying, Opportunity is missed by most people because it is dressed in overalls and looks like work. We all want to be successful, but most of us aren't willing to do what those who are successful did to attain it. We want success without sacrifice, but you can't have one without the other!",
  "id" : 36796
}, {
  "text" : "As Elijah collapsed, shaking, against him, Baz wrapped his arms around his lover, shut his eyes and let the velvet rope Elijah had used to lead him here settle comfortably around his heart.",
  "id" : 36797
}, {
  "text" : "As Elizabeth Blackmar and Ray Rosenzweig wrote in their magisterial history of [Central Park in NYC]: 'The issue of demoncratic access to the park has also been raised by the increasing number of homeless New Yorkers. Poor people--from the 'squatters' of the 1850s to the 'tramps' of the 1870s and 1890s to the Hooverville residents of the 1930s--have always turned to the park land for shelter...The growing visibility of homeless people in Central Park osed in the starkest terms the contradiction between Americans' commitment to democratic space and their acquiescence in vast disparities of wealth and power.",
  "id" : 36798
}, {
  "text" : "As Emmanuel, Cardinal Suhard says, To be a witness does not consist in engaging in propaganda, nor even in stirring people up, but in being a living mystery. It means to live in such a way that one's life would not make sense if God did not exist.",
  "id" : 36799
}, {
  "text" : "As Ernest Becker observes in The Denial of Death, the very thought of disobeying authority appears to awaken the anxiety connected with the possible loss, during infancy, of parental love, respect or support. The unexamined beliefs and experiences that generate our reliance on, and deference to authority, seem rooted in a profound existential uncertainty: the patient looks to the doctor to relieve this uncertainty, not only about not feeling well and not knowing why, but also about not knowing what to do, what action to undertake. In other words, the expertise of the physician relieves the patient of some of the burden of responsibility.",
  "id" : 36800
} ]