[ {
  "text" : "Anthropologists have found evidence of romantic love in 170 societies. They've never found a society that did not have it.",
  "id" : 33501
}, {
  "text" : "Anthropology demands the open-mindedness with which one must look and listen, record in astonishment and wonder that which one would not have been able to guess.",
  "id" : 33502
}, {
  "text" : "Anthropology is the science which tells us that people are the same the whole world over - except when they are different.",
  "id" : 33503
}, {
  "text" : "Anthropology was the science that gave her the platform from which she surveyed, scolded and beamed at the world.",
  "id" : 33504
}, {
  "text" : "Anthropomorphism originally meant the attribution of human characteristics to God. It is curious that the word is now used almost exclusively to ascribe human characteristics--such as fidelity or altruism or pride, or emotions such as love, embarrassment, or sadness--to the nonhuman animal. One is guilty of anthropomorphism, though it is no longer a sacrilegious word. It is a derogatory, dismissive one that connotes a sort of rampant sentimentality. It’s just another word in the arsenal of the many words used to attack the animal rights movement.",
  "id" : 33505
}, {
  "text" : "Anti-Americanism may indeed have grown fiercer than it was during the cold war. It is a common phenomenon that when the angels fail to deliver, the demons become more fearsome.",
  "id" : 33506
}, {
  "text" : "Anti-corruption policies are like cancer curing treatments. They affect good cells, say good people, in the short run; but make the life of a nation flourish in the long term.",
  "id" : 33507
}, {
  "text" : "Anti-depressants are just tools, one of many, which we use to try and ease the suffering, numb the pain and disperse the dark clouds in our mind in the hope that maybe, just maybe, a little sunlight will shine through.",
  "id" : 33508
}, {
  "text" : "Anti-digital mindsets are those “status quo” types of thinking, authoritarian attitude, and bureaucratic decision-making.",
  "id" : 33509
}, {
  "text" : "Anti-frackers are disingenuous. They bow to the religion of environmentalism.",
  "id" : 33510
}, {
  "text" : "Anti-intellectualism has long been the anti-Semitism of the business man.",
  "id" : 33511
}, {
  "text" : "Anti-intellectualism is virtually our civic religion. Critical thinking may be a ubiquitous educational slogan—a vaguely defined skill we hope our children pick up on the way to adulthood—but the rewards for not using your intelligence are immediate and abundant.",
  "id" : 33512
}, {
  "text" : "Anti-intellectualism remains strongly entrenched in many parts of the church, but it is grounded in fear, not in faith. (p. 19)",
  "id" : 33513
}, {
  "text" : "Anti-religious sneers are a hallmark of perpetual adolescents.",
  "id" : 33514
}, {
  "text" : "Anti-sabbatical: A job taken with the sole intention of staying only for a limited period of time (often one year). The intention is usually to raise enough funds to partake in another, more personally meaningful activity such as watercolor sketching in Crete or designing computer knit sweaters in Hong Kong. Employers are rarely informed of intentions",
  "id" : 33515
}, {
  "text" : "Anti-social behaviour is a trait of intelligence in a world full of conformists.",
  "id" : 33516
}, {
  "text" : "Antibiotics are a very serious public health problem for us, and it's getting worse. Resistant microbes outstrip new antibiotics. It's an ongoing problem. It's not like we can fix it, and it's over. We have to fight continued resistance with a continual pipeline of new antibiotics and continue with the perpetual challenge.",
  "id" : 33517
}, {
  "text" : "Antibiotics, viral tabs, painkillers, sterilisation spray,” Kasyanov said. “Other stuff. Bandages, medicines, contraceptives.Hoop raised an eyebrow.“Hey. Forever is a long time.",
  "id" : 33518
}, {
  "text" : "Anticipate the miraculous splendour of everyday wonder.",
  "id" : 33519
}, {
  "text" : "Anticipating God's blessings is a great way to begin a new week! When we look for the things that could go wrong, we just may find what we had been looking for.",
  "id" : 33520
}, {
  "text" : "Anticipating death and calling it gain, Christians are evangelists of the grotesque. The very hope of the Gospel rests directly upon our ability to imagine a world in which suffering serves as the soil from which resurrection springs.",
  "id" : 33521
}, {
  "text" : "Anticipating pain was like enduring it twice. Why not anticipate pleasure instead?",
  "id" : 33522
}, {
  "text" : "Anticipating that most poetry will be worse than carrying heavy luggage through O'Hare Airport, the public, to its loss, reads very little of it.",
  "id" : 33523
}, {
  "text" : "Anticipating their calamity and fright when deportation day came (August 6, 1942) he [Henryk Goldszmit, pen name: Janusz Korczak] joined them aboard the train bound for Treblinka, because, he said, he knew his presence would calm them—“You do not leave a sick child in the night, and you do not leave children at a time like this.” A photograph taken at the Umschlagplatz (Transshipment Square) shows him marching, hatless, in military boots, hand in hand with several children, while 192 other children and ten staff members follow, four abreast, escorted by German soldiers. Korczak and the children boarded red boxcars not much larger than chicken coops, usually stuffed with seventy-five vertical adults, though all the children easily fit. In Joshua Perle’s eyewitness account in The Destruction of the Warsaw Ghetto, he describes the scene: “A miracle occurred, two hundred pure souls, condemned to death, did not weep. Not one of them ran away. None tried to hide. Like stricken swallows they clung to their teacher and mentor, to their father and brother, Janusz Korczak.”In 1971, the Russians named a newly discovered asteroid after him, 2163 Korczak, but maybe they should have named it Ro, the planet he dreamed of. The Poles claim Korczak as a martyr, and the Israelis revere him as one of the Thirty-Six Just Men, whose pure souls make possible the world’s salvation. According to Jewish legend, these few, through their good hearts and good deeds, keep the too-wicked world from being destroyed. For their sake alone, all of humanity is spared. The legend tells that they are ordinary people, not flawless or magical, and that most of them remain unrecognized throughout their lives, while they choose to perpetuate goodness, even in the midst of inferno.",
  "id" : 33524
}, {
  "text" : "Anticipation is foreplay, and...pain is the purest form of pleasure",
  "id" : 33525
}, {
  "text" : "Anticipation is sometimes more exciting than actual events.",
  "id" : 33526
}, {
  "text" : "Anticipation lifts the heart. Desire is created to be fulfilled - perhaps not all at once, more likely in slow stages. Isaiah uttered his prophetic words about the renewal of the natural Creation into a wilderness of spiritual barrenness and thirst. For him, and for many other Old Testament seers, the vacuum of dry indifference into which he spoke was not yet a place of fulfillment. Yet the promise of God through this human mouthpiece (and the word promise always holds a kind of certainty) was verdant with hope, a kind of greenness and glory. A softening of hard-heartedness, a lively expectation, would herald the coming of Messiah. And once again, in this season of Advent, the same promise for the same Anointed One is coming closer.",
  "id" : 33527
}, {
  "text" : "Anticipation tingled in my stomach: the kind of tingle that at first you don’t know if it’s a good tingle or a bad tingle – just a tingle.",
  "id" : 33528
}, {
  "text" : "Antidemocracy, executive predominance, and elite rule are basic elements of inverted totalitarianism. Antidemocracy does not take the form of overt attacks upon the idea of government by the people. Instead, politically it means encouraging what I have earlier dubbed “civic demobilization,” conditioning an electorate to being aroused for a brief spell, controlling its attention span, and then encouraging distraction or apathy. The intense pace of work and the extended working day, combined with job insecurity, is a formula for political demobilization, for privatizing the citizenry. It works indirectly. Citizens are encouraged to distrust their government and politicians; to concentrate upon their own interests; to begrudge their taxes; and to exchange active involvement for symbolic gratifications of patriotism, collective self-righteousness, and military prowess. Above all, depoliticization is promoted through society’s being enveloped in an atmosphere of collective fear and of individual powerlessness: fear of terrorists, loss of jobs, the uncertainties of pension plans, soaring health costs, and rising educational expenses.",
  "id" : 33529
}, {
  "text" : "Antidemocracy, executive predominance, and elite rule are basic elements of inverted totalitarianism. Antidemocracy does not take the form of overt attacks upon the idea of government by the people. Instead, politically it means encouraging what I have earlier dubbed“civic demobilization,” conditioning an electorate to being aroused for a brief spell, controlling its attention span, and then encouraging distraction or apathy. The intense pace of work and the extended working day, combined with job insecurity, is a formula for political demobilization, for privatizing the citizenry. It works indirectly. Citizens are encouraged to distrust their government and politicians; to concentrate upon their own interests; to begrudge their taxes; and to exchange active involvement for symbolic gratifications of patriotism, collective self-righteousness, and military prowess. Above all, depoliticization is promoted through society’s being enveloped in an atmosphere of collective fear and of individual powerlessness: fear of terrorists, loss of jobs, the uncertainties of pension plans, soaring health costs, and rising educational expenses.",
  "id" : 33530
}, {
  "text" : "Antidepression medication is temperamental. Somewhere around fifty-nine or sixty I noticed the drug I’d been taking seemed to have stopped working. This is not unusual. The drugs interact with your body chemistry in different ways over time and often need to be tweaked. After the death of Dr. Myers, my therapist of twenty-five years, I’d been seeing a new doctor whom I’d been having great success with. Together we decided to stop the medication I’d been on for five years and see what would happen... DEATH TO MY HOMETOWN!! I nose-dived like the diving horse at the old Atlantic City steel pier into a sloshing tub of grief and tears the likes of which I’d never experienced before. Even when this happens to me, not wanting to look too needy, I can be pretty good at hiding the severity of my feelings from most of the folks around me, even my doctor. I was succeeding well with this for a while except for one strange thing: TEARS! Buckets of ’em, oceans of ’em, cold, black tears pouring down my face like tidewater rushing over Niagara during any and all hours of the day. What was this about? It was like somebody opened the floodgates and ran off with the key. There was NO stopping it. 'Bambi' tears... 'Old Yeller' tears... 'Fried Green Tomatoes' tears... rain... tears... sun... tears... I can’t find my keys... tears. Every mundane daily event, any bump in the sentimental road, became a cause to let it all hang out. It would’ve been funny except it wasn’t.Every meaningless thing became the subject of a world-shattering existential crisis filling me with an awful profound foreboding and sadness. All was lost. All... everything... the future was grim... and the only thing that would lift the burden was one-hundred-plus on two wheels or other distressing things. I would be reckless with myself. Extreme physical exertion was the order of the day and one of the few things that helped. I hit the weights harder than ever and paddleboarded the equivalent of the Atlantic, all for a few moments of respite. I would do anything to get Churchill’s black dog’s teeth out of my ass.Through much of this I wasn’t touring. I’d taken off the last year and a half of my youngest son’s high school years to stay close to family and home. It worked and we became closer than ever. But that meant my trustiest form of self-medication, touring, was not at hand. I remember one September day paddleboarding from Sea Bright to Long Branch and back in choppy Atlantic seas. I called Jon and said, “Mr. Landau, book me anywhere, please.” I then of course broke down in tears. Whaaaaaaaaaa. I’m surprised they didn’t hear me in lower Manhattan. A kindly elderly woman walking her dog along the beach on this beautiful fall day saw my distress and came up to see if there was anything she could do. Whaaaaaaaaaa. How kind. I offered her tickets to the show. I’d seen this symptom before in my father after he had a stroke. He’d often mist up. The old man was usually as cool as Robert Mitchum his whole life, so his crying was something I loved and welcomed. He’d cry when I’d arrive. He’d cry when I left. He’d cry when I mentioned our old dog. I thought, “Now it’s me.”I told my doc I could not live like this. I earned my living doing shows, giving interviews and being closely observed. And as soon as someone said “Clarence,” it was going to be all over. So, wisely, off to the psychopharmacologist he sent me. Patti and I walked in and met a vibrant, white-haired, welcoming but professional gentleman in his sixties or so. I sat down and of course, I broke into tears. I motioned to him with my hand; this is it. This is why I’m here. I can’t stop crying! He looked at me and said, “We can fix this.” Three days and a pill later the waterworks stopped, on a dime. Unbelievable. I returned to myself. I no longer needed to paddle, pump, play or challenge fate. I didn’t need to tour. I felt normal.",
  "id" : 33531
}, {
  "text" : "Antidote for Bitterness1 Heart Full of Love1 Mind Set on Forgiveness1 Song of Encouragement2 Hands Full of Determination2 Eyes That See Beyond the SurfaceAdded together with heaping portions of prayer, you will soon find your relationships rising to incredible new levels of loyalty. For an added delight, top off with a scoop of happiness. Unlimited servings. No calories, just pure sweetness.",
  "id" : 33532
}, {
  "text" : "Antifeminists are the only ones who benefit from their version of working on women's behalf; in reality, they put other women at risk and fail to solce any larger problems.",
  "id" : 33533
}, {
  "text" : "Antifeminists are the only ones who benefit from their version of working on women's behalf; in reality, they put other women at risk and fail to solve any larger problems.",
  "id" : 33534
}, {
  "text" : "Antigay activists have historically maintained that same-sex sexuality is a lifestyle choice that should be discouraged, deemed illegitimate, and even punished by the culture at large. In other words, if lesbian/gay/bisexual people to not have to be gay but are simply choosing a path of decadence and deviance, then the government should have no obligation to protect their civil rights or honor their relationships; to the contrary, the state should actively condemn same-sex sexuality and deny it legal and social recognition in order to discourage others from following that path.Not surprisingly, advocates for gay/lesbian/bisexual rights see things differently. They counter that sexual orientation is not a matter of choice but an inborn trait that is much beyond an individual's control as skin or eye color. Accordingly, since gay/lesbian/bisexual individuals cannot choose to be heterosexual, it is unethical to discriminate against them and to deny legal recognition to same-sex relationships.(...)Perhaps instead of arguing that gay/lesbian/bisexual individuals deserve civil rights because they are powerless to change their behavior, we should affirm the fundamental rights of all people to determine their own emotional and sexual lives.",
  "id" : 33535
}, {
  "text" : "Antigonus, having taken one of his soldiers into a great degree of favor and esteem for his valor, gave his physicians strict charge to cure him of a long and inward disease under which he had a great while languished, and observing that, after his cure, he went much more coldly to work than before, he asked him what had so altered and cowed him: “Yourself, sir,” replied the other, “by having eased me of the pains that made me weary of my life.",
  "id" : 33536
}, {
  "text" : "Antigravity, teleportation, time travel, energetic DNA evolution and consciousness transformation could create a world few of us ever even dreamed of.",
  "id" : 33537
}, {
  "text" : "Antiliberals endlessly berate their enemies for instrumental thinking. But they do not clearly explain the evil of producing better goods at a lower cost.",
  "id" : 33538
}, {
  "text" : "Antioch, farewell! for wisdom sees, those men blush not in actions blacker than the night, will 'schew no course to keep them from the light. One sin, I know, another doth provoke; Murder's as near to lust as flame to smoke. Poison and treason are the hands of sin; Ay, and the targets to put off the shame. Then, lest my life be cropped to keep you clear, By flight I'll shun the danger which I fear.",
  "id" : 33539
}, {
  "text" : "Antipater, in a letter written upon the death of Aristotle, the philosopher, observes, Amongst his other gifts he had that of persuasiveness; and the absence of this in the character of Marcius made all his great actions and noble qualities unacceptable to those whom they benifited: pride, and self-will, the consort, as Plato calls it, of solitude, made him insufferable. With the skill which Alcibiades, on the contrary, possessed to treat every one in the way most agreeable to him, we cannot wonder that all his successes were attended with the most exuberant favour and honour; his very errors, at time, being accompanied by something of grace and felicity. And so in spite of great and frequent hurt that he had done the city, he was repeatedly appointed to office and command; while Coriolanus stood in vain for a place which his great services had made his due. The one, in spite of the harm he occasioned, could not make himself hated, nor the other, with all the admiration he attracted, succeed in being beloved by his countrymen.",
  "id" : 33540
}, {
  "text" : "Antique things have an appreciation and worth. Something can be old, but it can be timeless; therefore, it becomes an antique. If this antique is preserved and deemed precious, it could be passed down as a family heirloom.",
  "id" : 33541
}, {
  "text" : "Antiquities are history defaced, or some remnants of history which have casually escaped the shipwreck of time.",
  "id" : 33542
}, {
  "text" : "Antisemitism is unique among religious hatreds. It is a racist conspiracy theory fashioned for the needs of messianic and brutal rulers, as dictators from the Tsars to the Islamists via the Nazis have shown. Many other alleged religious 'hatreds' are not hatreds in the true sense. If I criticise Islamic, Orthodox Jewish or Catholic attitudes towards women, for instance, and I'm accused of being a bigot, I shrug and say it is not bigoted to oppose bigotry.",
  "id" : 33543
}, {
  "text" : "Antislavery idealists might prefer to live in some better world, which like all such places was too good to be true. The American nation in 1790, however, was a real world, laden with legacies like slavery, and therefore too true to be good.",
  "id" : 33544
}, {
  "text" : "Antistatic devices (ASD) are commonly used in many industries and may present a health hazard to those who work with these.",
  "id" : 33545
}, {
  "text" : "Antoinette had squinty eyes she could barely open under the six pounds of mascara and teal eye shadow she must’ve applied with a paint roller, and lips that were puckered on a permanent basis as if she were storing lemons in the deep recesses of her jowls. She smelled like a bull that got loose in a perfume shop, and had pointy high heeled shoes that threatened to burst out the sides at any moment from the pressure of being three sizes too small.",
  "id" : 33546
}, {
  "text" : "Antonia Valleau cast the first shovelful of dirt onto her husband’s fur-shrouded body, lying in the grave she’d dug in their garden plot, the only place where the soil wasn’t still rock hard. I won’t be breakin’ down. For the sake of my children, I must be strong. Pain squeezed her chest like a steel trap. She had to force herself to take a deep breath, inhaling the scent of loam and pine. I must be doing this.She drove the shovel into the soil heaped next to the grave, hefted the laden blade, and dumped the earth over Jean-Claude, trying to block out the thumping sound the soil made as it covered him. Even as Antonia scooped and tossed, her muscles aching from the effort, her heart stayed numb, and her mind kept playing out the last sight of her husband. The memory haunting her, she paused to catch her breath and wipe the sweat off her brow, her face hot from exertion in spite of the cool spring air.Antonia touched the tips of her dirty fingers to her lips. She could still feel the pressure of Jean-Claude’s mouth on hers as he’d kissed her before striding out the door for a day of hunting. She’d held up baby Jacques, and Jean-Claude had tapped his son’s nose. Jacques had let out a belly laugh that made his father respond in kind. Her heart had filled with so much love and pride in her family that she’d chuckled, too. Stepping outside, she’d watched Jean-Claude ruffle the dark hair of their six-year-old, Henri. Then he strode off, whistling, with his rifle carried over his shoulder. She’d thought it would be a good day—a normal day. She assumed her husband would return to their mountain home in the afternoon before dusk as he always did, unless he had a longer hunt planned.As Antonia filled the grave, she denied she was burying her husband. Jean-Claude be gone a checkin’ the trap line, she told herself, flipping the dirt onto his shroud.She moved through the nightmare with leaden limbs, a knotted stomach, burning dry eyes, and a throat that felt as though a log had lodged there. While Antonia shoveled, she kept glancing at her little house, where, inside, Henri watched over the sleeping baby. From the garden, she couldn’t see the doorway.She worried about her son—what the glimpse of his father’s bloody body had done to the boy. Mon Dieu, she couldn’t stop to comfort him. Not yet. Henri had promised to stay inside with the baby, but she didn’t know how long she had before Jacques woke up. Once she finished burying Jean-Claude, Antonia would have to put her sons on a mule and trek to where she’d found her husband’s body clutched in the great arms of the dead grizzly. She wasn’t about to let his last kill lie there for the animals and the elements to claim. Her family needed that meat and the fur. She heard a sleepy wail that meant Jacques had awakened. Just a few more shovelfuls. Antonia forced herself to hurry, despite how her arms, shoulders, and back screamed in pain.When she finished the last shovelful of earth, exhausted, Antonia sank to her knees, facing the cabin, her back to the grave, placing herself between her sons and where their father lay. She should go to them, but she was too depleted to move.",
  "id" : 33547
}, {
  "text" : "Antonia was very conscious of the corrosive power of envy and felt that it was this emotion, more than any other, which lay behind human unhappiness. People did not realise how widespread envy was.",
  "id" : 33548
}, {
  "text" : "Antonia, if Mark is right and I never see you again, if this really is good-bye, tell me one thing for certain. Tell me I won't die knowing you married him willingly. Fight them both with all you have.",
  "id" : 33549
}, {
  "text" : "Antonin Artaud wrote on one of his drawings, Never real and always true, and that is how depression feels. You know that it is not real, that you are someone else, and yet you know that it is absolutely true.",
  "id" : 33550
}, {
  "text" : "Antonio could not stop thinking about Dean Fiero’s words during his welcoming speech, “Look to your left; now to your right. One of you will not be here in 1915!” These words were used to intimidate freshman law students to draw their attention to the importance of being diligent in their forthcoming studies. They still are.",
  "id" : 33551
}, {
  "text" : "Antonio looked down, silent, as Shillitoni kept talking. There he was, among cold-blooded killers, talking to a gangster. A much different picture than a year prior.“Can’t trust priests, can’t trust cops either. Can’t trust nobody! Whaddaya say?”“I am not like you,” Antonio said. “I’m not like them, either. That’s what I say. I am not a cold-blooded killer!”“Ya killed, you a killa! There’s not’ng more to it!” Shillitoni said.",
  "id" : 33552
}, {
  "text" : "Antonio, Ash groaned, you know I hate it when you eat at my desk. I know, Antonio replied, but I don't mind and so long as one of us is reasonable, I figured why not?",
  "id" : 33553
}, {
  "text" : "Antonio-Just in time, Pete. Five more minutes of reading this and she'd have been in a coma.Peter-Are we such bad company that you'd rather hide out in here reading that old thing?",
  "id" : 33554
}, {
  "text" : "Antonio: Will you stay no longer? nor will you not that I go with you?\t  Sebastian: By your patience, no. My stars shine darkly over me; the malignancy of my fate might, perhaps, distemper yours; therefore I shall crave of you your leave that I may bear my evils alone. It were a bad recompense for your love to lay any of them on you.",
  "id" : 33555
}, {
  "text" : "Antonio’s will was cursed. Not once, but twice.",
  "id" : 33556
}, {
  "text" : "Ants are so much like human beings as to be an embarrassment. They farm fungi, raise aphids as livestock, launch armies into war, use chemical sprays to alarm and confuse enemies, capture slaves, engage in child labour, exchange information ceaselessly. They do everything but watch television.",
  "id" : 33557
}, {
  "text" : "Ants are successful creatures",
  "id" : 33558
}, {
  "text" : "Ants can live together in solidarity and forget themselves in the community. In a normative capitalist society, everyone is an egoist. In the ants' civilization, you are part of the group; you don't live for yourself alone.",
  "id" : 33559
}, {
  "text" : "Anubis is associated with the mummification and protection of the dead for their journeys through Denver International Airport to the afterlife. He is usually portrayed as being half human and half jackal, and holding a metal detector in his hand ... Anubis is employed by the Department of Homeland Security to examine the hearts of all travellers to make sure they have not exceeded the weight limit for psychological baggage ... He is also shown frisking mummies and confiscating firearms and other contraband. It doesn't take much to tip the scales in favour of a dead body cavity search or an afterlifetime travel ban.",
  "id" : 33560
}, {
  "text" : "Anxiety and Afraid of being rejected, have always been the killer/s of our dreams........Sounds like this story has been already told by me?",
  "id" : 33561
}, {
  "text" : "Anxiety and conscience are a powerful pair of dynamos. Between them  they have ensured that I shall work hard  but they cannot ensure that one shall work at anything worthwhile.",
  "id" : 33562
}, {
  "text" : "Anxiety and depression, and the physical symptoms they cause, are merely distractions and smokescreens to “protect” you from dangers, which are usually, imaginary.",
  "id" : 33563
}, {
  "text" : "Anxiety and desire are two, often conflicting, orientations to the unknown. Both are tilted toward the future. Desire implies a willingness, or a need, to engage this unknown, while anxiety suggests a fear of it. Desire takes one out of oneself, into the possibility or relationship, but it also takes one deeper into oneself. Anxiety turns one back on oneself, but only onto the self that is already known.",
  "id" : 33564
}, {
  "text" : "Anxiety and fear are like baby tigers: The more you feed them, the stronger they grow.",
  "id" : 33565
}, {
  "text" : "Anxiety and spiritual searching have been consistent themes with me, and that figures into my worldview. But I tend to make my songs sound like relationship songs.",
  "id" : 33566
}, {
  "text" : "Anxiety and stress derive from fear and self-doubt.",
  "id" : 33567
}, {
  "text" : "Anxiety can make anybody act nasty, big or small. You will be tested for your strength, and if you are seen as too weak, you will sometimes be treated abusively, discarded and avoided. I'm not saying that this should happen. I'm simply describing human beings as they are.",
  "id" : 33568
}, {
  "text" : "Anxiety does not empty tomorrow of its sorrows, but only empties today of its strength.",
  "id" : 33569
}, {
  "text" : "Anxiety does not make a future situation turn out better if anything it stops you from reaching your highest potential. Relax and live in the present, not the future.",
  "id" : 33570
}, {
  "text" : "Anxiety does not take away stress; it just enhances it. If you accept changes with optimism and love, anxiety will melt away.",
  "id" : 33571
}, {
  "text" : "Anxiety felt like a grapnel anchor had been pickaxed into your back, one prong in each lung, one through the heart, one through the spine, the weight curving your posture forward, dragging you down to the murky depths of the sea floor. The good news was that you kind of got used to it after a while. Got used to the gasping, brink-of-heart-attack feeling that followed you everywhere. All you had to do was grab one of the prongs that stuck out from the bottom of your sternum, give it a little shake, and say, “Listen, asshole. We’re not dying. We have shit to do.",
  "id" : 33572
}, {
  "text" : "Anxiety has a purpose. Originally the purpose was to protect the existence of the caveman from wild beasts and savage neighbors. Nowadays the ocassions for anxiety are very different - we are afraid of losing out in the competition, feeling unwanted, isolated, and ostracized. But the purpose of anxiety is still to protect us from dangers that threaten the same things: our existence or values that we identify with our existence. This normal anxiety of life cannot be avoided except at the price of apathy or the numbing of one's sensibilities and imagination.",
  "id" : 33573
}, {
  "text" : "Anxiety is a sign that you have made up a story contrary to reality. Love does not fear.",
  "id" : 33574
}, {
  "text" : "Anxiety is a state of apprehension, uncertainty, and fear resulting from the anticipation of a realistic or fantasized threatening event or situation. Often, men will appear confident and self-assured to others but actually be living with a great deal of worry and fear.",
  "id" : 33575
}, {
  "text" : "Anxiety is a thin stream of fear trickling through the mind. If encouraged  it cuts a channel into which all other thoughts are drained.",
  "id" : 33576
}, {
  "text" : "Anxiety is a thin stream of fear trickling through the mind. If encouraged  it cuts a channel into which all other thoughts are drained.",
  "id" : 33577
}, {
  "text" : "Anxiety is essential to the human condition. The confrontation with anxiety can relieve us from boredom  sharpen the sensitivity and assure the presence of tension that is necessary to preserve human existence.",
  "id" : 33578
}, {
  "text" : "Anxiety is experiencing failure in advance. Tell yourself enough vivid stories about the worst possible outcome of your work and you’ll soon come to believe them. Worry is not preparation, and anxiety doesn’t make you better.",
  "id" : 33579
}, {
  "text" : "Anxiety is fear of one's self.",
  "id" : 33580
}, {
  "text" : "Anxiety is love's greatest killer. It makes others feel as you might when a drowning man holds on to you. You want to save him, but you know he will strangle you with his panic.",
  "id" : 33581
}, {
  "text" : "Anxiety is nothing more than prolonged fear. It comes with prolonged chemical release that does incalculable damage to your neurons over time.",
  "id" : 33582
}, {
  "text" : "Anxiety is stemmed from worrying about the past and worrying about the future!",
  "id" : 33583
}, {
  "text" : "Anxiety is that range of distress which attends willing what cannot be willed.",
  "id" : 33584
}, {
  "text" : "Anxiety is the dizziness of freedom.",
  "id" : 33585
}, {
  "text" : "Anxiety is the dizziness of freedom.",
  "id" : 33586
}, {
  "text" : "Anxiety is the handmaiden of contemporary ambition.",
  "id" : 33587
}, {
  "text" : "Anxiety is the handmaiden of creativity",
  "id" : 33588
}, {
  "text" : "Anxiety is the interest paid on trouble before it is due.",
  "id" : 33589
}, {
  "text" : "Anxiety is the monster that resides within.",
  "id" : 33590
}, {
  "text" : "Anxiety is the poison of human life  the parent of many sins and of more miseries.... Can it alter the cause  or unravel the mystery of human events?",
  "id" : 33591
}, {
  "text" : "Anxiety is the price tag on human freedom",
  "id" : 33592
}, {
  "text" : "Anxiety is who people want you to be. Calm is who you are.",
  "id" : 33593
}, {
  "text" : "Anxiety isn't an attack that explodes out of me; it's not a volcano that lies dormant until it's triggered by an earth-shattering event. It's a constant companion. Like a blow fly that gets into the house in the middle of summer, flying around and around. You can hear it buzzing, but you can't see it, can't capture it, can't let it out.",
  "id" : 33594
}, {
  "text" : "Anxiety isn't an attack that explodes out of me; it's not a volcano that lies dormant until it's triggered by an earth-shattering event. It's a constant companion. Like a blowfly that gets into the house in the middle of summer, flying around and around. You can hear it buzzing, but you can't see it, can't capture it, can't let it out. My anxiety is invisible to others, but often it's the focal point on my mind. Everything that happens on a day-to-day basis is filtered through a lens colored by anxiety.",
  "id" : 33595
}, {
  "text" : "Anxiety kicked in. I lacked people skills all my life. Any normal human interaction was foreign to me. I don’t know what to say, to not look like a major dork or something. I am weird like that. Always were.The dead – that’s a whole other world we’re talking about. They can’t interfere with my everyday life, other than to annoy me. I can be myself around the dead. The dead are good. The living? Not so much.",
  "id" : 33596
}, {
  "text" : "Anxiety never yet successfully bridged any chasm.",
  "id" : 33597
}, {
  "text" : "Anxiety ruins everything, if you don't be in such position you will better as a human kind.",
  "id" : 33598
}, {
  "text" : "Anxiety swarms in the heart like worms infect the whole body.",
  "id" : 33599
}, {
  "text" : "Anxiety was born in the very same moment as mankind. And since we will never be able to master it, we will have to learn to live with it—just as we have learned to live with storms.",
  "id" : 33600
} ]