[ {
  "text" : "...This wasn’t just Kylie. This was the woman she had chosen above every other person in the world. This woman was the most important person in her universe, and she was determined to show her how true that was.",
  "id" : 2801
}, {
  "text" : "...Though drowned was just as dead as any other way of dying.",
  "id" : 2802
}, {
  "text" : "...Thought lengths it, pulls an invisible world through a needle's eye one detail at a time, ...",
  "id" : 2803
}, {
  "text" : "...Time had seemed infinite when she still had many years and decades ahead of her. A book waiting to be written: as a girl, that was how she had seen her future life. Now she was sixty, and the pages were blank. Infinity had passed like one long continuous day.",
  "id" : 2804
}, {
  "text" : "...To see your life flow in obscurity among the treasures of the heart and of nature, happy in your anonymity, and to occasionally lose yourself in reading or in the pleasure of being a sensitive admirer of the fine arts; that’s the image of modern life you’re looking for!",
  "id" : 2805
}, {
  "text" : "...To trust in the strength of God in our weakness; to say, ‘I am weak: so let me be: God is strong;’ to seek from him who is our life, as the natural, simple cure of all that is amiss with us, power to do, and be, and live, even when we are weary,—this is the victory that overcometh the world.To believe in God our strength in the face of all seeming denial, to believe in him out of the heart of weakness and unbelief, in spite of numbness and weariness and lethargy; to believe in the wide-awake real, through all the stupefying, enervating, distorting dream;to will to wake, when the very being seems athirst for a godless repose;—these are the broken steps up to the high fields where repose is but a form of strength, strength but a form of joy, joy but a form of love.‘I am weak,’ says the true soul, ‘but not so weak that I would not be strong; not so sleepy that I would not see the sun rise; not so lame but that I would walk! Thanks be to him who perfects strength in weakness, and gives to his beloved while they sleep!",
  "id" : 2806
}, {
  "text" : "...Today the invisible hand seems confused and indecisive...Ideology and rhetoric increasingly guide policy decision, often bearing little relationship to factual reality. And the America we once knew seems divided and angry, defiantly embracing unreason.",
  "id" : 2807
}, {
  "text" : "...Tolstoy said, happiness is an allegory, unhappiness a story - then what does that make us?...",
  "id" : 2808
}, {
  "text" : "...Tomorrow I'm going to destroy you. I'm going to mark your body and ruin your mind. By noon, you won't know whether to laugh or cry. But tonight? Tonight I will revere you. I will build an altar of myself. I will frame you in stars.",
  "id" : 2809
}, {
  "text" : "...True classical dropouts in society are those who avoid difficult challenges and cling to the first opportunity that comes their way. They never test their talents. These latent talents will only help to produce the next cycle of dropouts...",
  "id" : 2810
}, {
  "text" : "...Trust in the LORD with all your heart and lean not on your own understanding; in all your ways acknowledge him, and he will make your paths straight. Proverbs 3: 5-6.",
  "id" : 2811
}, {
  "text" : "...Trying is not the same as being. Trying flies in a circle around the moment and *being* is inside of it.",
  "id" : 2812
}, {
  "text" : "...Turn our thoughts, in the next place, to the characters of learned men. The priesthood have, in all ancient nations, nearly monopolized learning. Read over again all the accounts we have of Hindoos, Chaldeans, Persians, Greeks, Romans, Celts, Teutons, we shall find that priests had all the knowledge, and really governed all mankind. Examine Mahometanism, trace Christianity from its first promulgation; knowledge has been almost exclusively confined to the clergy. And, even since the Reformation, when or where has existed a Protestant or dissenting sect who would tolerate a free inquiry? The blackest billingsgate, the most ungentlemanly insolence, the most yahooish brutality is patiently endured, countenanced, propagated, and applauded. But touch a solemn truth in collision with a dogma of a sect, though capable of the clearest proof, and you will soon find you have disturbed a nest, and the hornets will swarm about your legs and hands, and fly into your face and",
  "id" : 2813
}, {
  "text" : "...Turn our thoughts, in the next place, to the characters of learned men. The priesthood have, in all ancient nations, nearly monopolized learning. Read over again all the accounts we have of Hindoos, Chaldeans, Persians, Greeks, Romans, Celts, Teutons, we shall find that priests had all the knowledge, and really governed all mankind. Examine Mahometanism, trace Christianity from its first promulgation; knowledge has been almost exclusively confined to the clergy. And, even since the Reformation, when or where has existed a Protestant or dissenting sect who would tolerate a free inquiry? The blackest billingsgate, the most ungentlemanly insolence, the most yahooish brutality is patiently endured, countenanced, propagated, and applauded. But touch a solemn truth in collision with a dogma of a sect, though capable of the clearest proof, and you will soon find you have disturbed a nest, and the hornets will swarm about your legs and hands, and fly into your face and eyes.]",
  "id" : 2814
}, {
  "text" : "...Ty grabbed my phone and threatened to tell Otter that I liked being spanked during sex.This proceeded to lead up on a long tangent where I had to have him explain to me how he knows about stuff like people getting spanked during sex. H said he might have heard it mentioned while watching MSNBC. I told him he was grounded from watching the news channels for a week. That's where this whole sidebar should have ended, but then I was forced to explain S & M and bondage to my little brother, who was persistent on the topic, and who kept staring at me with mounting horror when I finally /did/ explain, and I realized I had maybe gone too far, and we had to spend the next five minutes swearing to God that I had never nor would I ever attempt to do anything like that. He might now be the only nine-year-old who has heard the terms cock ring and fisting. My parenting skills are unparalleled.",
  "id" : 2815
}, {
  "text" : "...Understanding as had the ancients that angels and demons were identical- interchangeable archetypes- all a matter of polarity: the guardian angel who conquered your enemy in battle was perceived by your enemy as a demon destroyer...",
  "id" : 2816
}, {
  "text" : "...Unsettling emotions are capable of messing up the most beautiful minds in this world.",
  "id" : 2817
}, {
  "text" : "...Use your finger to trace the scar upon my chest- I lied - it wasn't a knife wound, but a scrape from a nail sliding under a fence to see you...",
  "id" : 2818
}, {
  "text" : "...Usually i’d sit back and just enjoy the view for what it was because it’s not often you come across something so ridiculously out of place, a girl like you, on the subway, it’s like spotting a unicorn at the zoo.I reasoned how to pull this off, to get you, to say hi, to ask your name, what your voice sounded like, if you had a cute smile because i like cute smiles. In ten minutes I had a thousand thoughts of you and you had no clue...",
  "id" : 2819
}, {
  "text" : "...Vezi câte s-au întâmplat odinioară?... În zilele noastre însă nu mai întâlnești nimic, nici fapte, nici oameni, nici poveşti ca cele din trecut... Oare de ce?... Ia spune-mi! Aşa-i că nu poți să-mi spui?!... Ce știi tu? Ce știți voi tinerii? Ehei! Privește cu luare-aminte în trecut... şi acolo vei găsi răspuns la toate... Da voi nu vreți să vă uitați în urmă, şi, de aceea, nu știți să trăiți...Parcă eu nu văd cum e viața de astăzi? Ah, văd prea bine, cu toate că mi-a slăbit vederea! Văd că oamenii nu mai trăiesc, ci doar încearcă să trăiască, istovindu-şi în zadar toată vlaga din ei... Şi după ce s-au prădat chiar pe ei, pierzându-şi vremea în zadar, încep să se plângă de soartă. Ce amestec are ea în toate acestea? Fiecare își croiește singur soarta lui! În ziua de azi văd tot felul de oameni, dar oameni puternici nu mai văd!",
  "id" : 2820
}, {
  "text" : "...Violet followed her friend into the massive kitchen with its Restoration Hardware fixture and faux-weathered, farmhouse-style cabinets. Its perplexed Violet, the way people tried to make the insides of new homes look old.",
  "id" : 2821
}, {
  "text" : "...WHAT DID YOU DO TODAY...that counts?...that carries meaning?...that made the day worthwhile?...what will you do tomorrow?",
  "id" : 2822
}, {
  "text" : "...Want to knowwhy my roses grow dead ona living vine? Prayer against civil war. Letus hate with a single heart. Don'tdrink the runoff. I always wanted a ruinso I bought a run-'er-down. Lovecontaminates",
  "id" : 2823
}, {
  "text" : "...We always look for Christ amid magnificence. But ... Christ has a history of showing up amide the unlovely. Born in a dirty stall. Crowned with thorns. Died gasping on a shameful cross atop a jagged rise.We don't need to be beautiful for Christ to take us in. He is equally at home when we're broken-down and dirty. It's like George Herbert wrote:'And here in dust and dirt, O here,The lilies of God's love appear.'We think magnificence is in short supply, that dust and dirt choke out the lilies. But that's not true and never was. Lilies may root in dirt, but they reach for heaven—and in the reaching, reveal their magnificence.—chapter 24",
  "id" : 2824
}, {
  "text" : "...We are all Federalists,and we are all Republicans.",
  "id" : 2825
}, {
  "text" : "...We are reviled, much like black conservatives and any other minority group that says ‘no’ to the Left’s victimhood politics....It’s amazing that being a homosexual who believes in small government and personal accountability can get you banned from a Manhattan Chinese restaurant.",
  "id" : 2826
}, {
  "text" : "...We are truly human when we live for a purpose far above ourselves",
  "id" : 2827
}, {
  "text" : "...We claim the present as the pre-sent, as the hereafter. We are unraveling our navels so that we may ingest the sun. We are not afraid of the darkness, we trust that the moon shall guide us. We are determining the future at this very moment. We now know that the heart is the philosophers' stone. Our music is our alchemy...",
  "id" : 2828
}, {
  "text" : "...We claim the present as the pre-sent, as the hereafter. We are unraveling our navels so that we may ingest the sun. We are not afraid of the darkness, we trust that the moon shall guide us.We are determining the future at this very moment. We now know that the heart is the philosophers' stone. Our music is our alchemy. We stand as the manifested equivalent of 3 buckets of water and a hand full of minerals, thus realizing that those very buckets turned upside down supply the percussion factor of forever...",
  "id" : 2829
}, {
  "text" : "...We die, we turn, we are reborn as we deserve to be reborn, based on our doings in this world. Will looked down at his bitten nails. I will probably be reborn as a slug that someone salts.",
  "id" : 2830
}, {
  "text" : "...We don't defeat our enemy by giving him a platform to spread the very propaganda they hope will defeat you... You can only have freedom and liberty when others want that for you. When the other side only uses freedom with the hopes of destroying it later once their in charge, it's time to shut them down... They will use our Constitution as long as they need to until they get the power, then watch them trash it.",
  "id" : 2831
}, {
  "text" : "...We find our greatest peace when we embrace something that gives meaning to our lives. Often, it is love for somebody or something we can give up our lives for, or somebody or something that we are sure will never betray us. That love could be for a partner, for our offspring, for a country or for a belief...",
  "id" : 2832
}, {
  "text" : "...We find that the more a cultivated reason applies itself with deliberate purpose to the enjoyment of life and happiness, so much the more does the man fail of true satisfaction... even from the sciences... they find that they have, in fact, only brought more trouble on their shoulders rather than gained in happiness; and they end by envying rather than despising the more common stamp of men who keep closer to the guidance of mere instinct, and do not allow their reason much influence on their conduct... [T]here lies at the root of these judgments the idea that our existence has a different and far nobler end, for which, and not for happiness, reason is properly intended...",
  "id" : 2833
}, {
  "text" : "...We lost our faith and went around wondering what life was for. If art was no more than a frustrated out-flinging of desire, if religion was no more than self-delusion, what good was life? Faith had always given us answers to all things. But it all went down the drain with Freud and Darwin. We were and still are a lost people.",
  "id" : 2834
}, {
  "text" : "...We must say to ourselves something like this: 'Well, when Jesus looked down from the cross, he didn't think I am giving myself to you because you are so attractive to me. No, he was in agony, and he looked down at us - denying him, abandoning him, and betraying him - and in the greatest act of love in history, he STAYED. He said, Father, forgive them, they don't know what they are doing. He loved us, not because we were lovely to him, but to make us lovely. That is why I am going to love my spouse.' Speak to your heart like that, and then fulfill the promises you made on your wedding day.",
  "id" : 2835
}, {
  "text" : "...We never set eyes on Fatima or our dog or the city we had known ever again. Like a body prematurely buried, unmourned withpot coffin or ceremony, our hasty untidy exit from Jerusalem was no way to have said goodbye to our home, our country and all that we knew and loved.",
  "id" : 2836
}, {
  "text" : "...We now know the basic rules governing the universe, together with the gravitational interrelationships of its gross components, as shown in the theory of relativity worked out between 1905 and 1916. We also know the basic rules governing the subatomic particles and their interrelationships, since these are very neatly described by the quantum theory worked out between 1900 and 1930. What's more, we have found that the galaxies and clusters of galaxies are the basic units of the physical universe, as discovered between 1920 and 1930....The young specialist in English Lit, having quoted me, went on to lecture me severely on the fact that in every century people have thought they understood the universe at last, and in every century they were proved to be wrong. It follows that the one thing we can say about our modern 'knowledge' is that it is wrong...My answer to him was, when people thought the Earth was flat, they were wrong. When people thought the Earth was spherical they were wrong. But if you think that thinking the Earth is spherical is just as wrong as thinking the Earth is flat, then your view is wronger than both of them put together.The basic trouble, you see, is that people think that 'right' and 'wrong' are absolute; that everything that isn't perfectly and completely right is totally and equally wrong.However, I don't think that's so. It seems to me that right and wrong are fuzzy concepts, and I will devote this essay to an explanation of why I think so.When my friend the English literature expert tells me that in every century scientists think they have worked out the universe and are always wrong, what I want to know is how wrong are they? Are they always wrong to the same degree?",
  "id" : 2837
}, {
  "text" : "...We understood nothing at all. Not what it meant to wish for a miracle... nor its price.",
  "id" : 2838
}, {
  "text" : "...We were pulling into the next station, when the woman suddenly got to her feet and made a move to squeeze past me. As her knees made contact with mine, she turned towards me. Her eyes locked straight onto mine, her eyelids pinned back, with a look I could only describe as sheer dread. In the next second, deep tram-lines formed between her eyebrows and her expression shifted. It was as if she was silently imploring me, entreating me. To do what? I had no idea. I was immobile, her gaze pressing me into my seat by some centrifugal force and I held her stare, unsure of how to react. Just as swiftly, she dropped her eyes and the moment passed. With one final glance behind her, she was swallowed up in the bodies at the door. She was getting off. Something wasn’t right.",
  "id" : 2839
}, {
  "text" : "...We'll exchange rings, we'll throw rice. We'll put down roots.'We don't have roots. We're network people. We have aerials.",
  "id" : 2840
}, {
  "text" : "...What I depend on is a vigorous audience that can discover sweetness and light, beauty and truth, beyond the ability of the artist, on his own, to create them.",
  "id" : 2841
}, {
  "text" : "...What I have denied and what my reason compels me to deny, is the existence of a Being throned above us as a god, directing our mundane affairs in detail, regarding us as individuals, punishing us, rewarding us as human judges might.When the churches learn to take this rational view of things, when they become true schools of ethics and stop teaching fables, they will be more effective than they are to-day... If they would turn all that ability to teaching this one thing – the fact that honesty is best, that selfishness and lies of any sort must surely fail to produce happiness – they would accomplish actual things. Religious faiths and creeds have greatly hampered our development. They have absorbed and wasted some fine intellects. That creeds are getting to be less and less important to the average mind with every passing year is a good sign, I think, although I do not wish to talk about what is commonly called theology.The criticisms which have been hurled at me have not worried me. A man cannot control his beliefs. If he is honest in his frank expression of them, that is all that can in justice be required of him. Professor Thomson and a thousand others do not in the least agree with me. His criticism of me, as I read it, charged that because I doubted the soul’s immortality, or ‘personality,’ as he called it, my mind must be abnormal, ‘pathological,’ in other, words, diseased... I try to say exactly what I honestly believe to be the truth, and more than that no man can do. I honestly believe that creedists have built up a mighty structure of inaccuracy, based, curiously, on those fundamental truths which I, with every honest man, must not alone admit but earnestly acclaim.I have been working on the same lines for many years. I have tried to go as far as possible toward the bottom of each subject I have studied. I have not reached my conclusions through study of traditions; I have reached them through the study of hard fact. I cannot see that unproved theories or sentiment should be permitted to have influence in the building of conviction upon matters so important. Science proves its theories or it rejects them. I have never seen the slightest scientific proof of the religious theories of heaven and hell, of future life for individuals, or of a personal God. I earnestly believe that I am right; I cannot help believing as I do... I cannot accept as final any theory which is not provable. The theories of the theologians cannot be proved. Proof, proof! That is what I always have been after; that is what my mind requires before it can accept a theory as fact. Some things are provable, some things disprovable, some things are doubtful. All the problems which perplex us, now, will, soon or late, be solved, and solved beyond a question through scientific investigation. The thing which most impresses me about theology is that it does not seem to be investigating. It seems to be asserting, merely, without actual study....Moral teaching is the thing we need most in this world, and many of these men could be great moral teachers if they would but give their whole time to it, and to scientific search for the rock-bottom truth, instead of wasting it upon expounding theories of theology which are not in the first place firmly based. What we need is search for fundamentals, not reiteration of traditions born in days when men knew even less than we d",
  "id" : 2842
}, {
  "text" : "...What I have denied and what my reason compels me to deny, is the existence of a Being throned above us as a god, directing our mundane affairs in detail, regarding us as individuals, punishing us, rewarding us as human judges might.When the churches learn to take this rational view of things, when they become true schools of ethics and stop teaching fables, they will be more effective than they are to-day... If they would turn all that ability to teaching this one thing – the fact that honesty is best, that selfishness and lies of any sort must surely fail to produce happiness – they would accomplish actual things. Religious faiths and creeds have greatly hampered our development. They have absorbed and wasted some fine intellects. That creeds are getting to be less and less important to the average mind with every passing year is a good sign, I think, although I do not wish to talk about what is commonly called theology.The criticisms which have been hurled at me have not worried me. A man cannot control his beliefs. If he is honest in his frank expression of them, that is all that can in justice be required of him. Professor Thomson and a thousand others do not in the least agree with me. His criticism of me, as I read it, charged that because I doubted the soul’s immortality, or ‘personality,’ as he called it, my mind must be abnormal, ‘pathological,’ in other, words, diseased... I try to say exactly what I honestly believe to be the truth, and more than that no man can do. I honestly believe that creedists have built up a mighty structure of inaccuracy, based, curiously, on those fundamental truths which I, with every honest man, must not alone admit but earnestly acclaim.I have been working on the same lines for many years. I have tried to go as far as possible toward the bottom of each subject I have studied. I have not reached my conclusions through study of traditions; I have reached them through the study of hard fact. I cannot see that unproved theories or sentiment should be permitted to have influence in the building of conviction upon matters so important. Science proves its theories or it rejects them. I have never seen the slightest scientific proof of the religious theories of heaven and hell, of future life for individuals, or of a personal God. I earnestly believe that I am right; I cannot help believing as I do... I cannot accept as final any theory which is not provable. The theories of the theologians cannot be proved. Proof, proof! That is what I always have been after; that is what my mind requires before it can accept a theory as fact. Some things are provable, some things disprovable, some things are doubtful. All the problems which perplex us, now, will, soon or late, be solved, and solved beyond a question through scientific investigation. The thing which most impresses me about theology is that it does not seem to be investigating. It seems to be asserting, merely, without actual study....Moral teaching is the thing we need most in this world, and many of these men could be great moral teachers if they would but give their whole time to it, and to scientific search for the rock-bottom truth, instead of wasting it upon expounding theories of theology which are not in the first place firmly based. What we need is search for fundamentals, not reiteration of traditions born in days when men knew even less than we do now.]",
  "id" : 2843
}, {
  "text" : "...What does the blessing of heaven mean? We know the kirin is just an animal, not a mythical creature.It has become a symbol now.... That is the way human beings deal with the world.",
  "id" : 2844
}, {
  "text" : "...What happens is of little significance compared with the stories we tell ourselves about what happens. Events matter little, only stories of events affect us.",
  "id" : 2845
}, {
  "text" : "...What is easier for us isn't necessarily what is better for us.",
  "id" : 2846
}, {
  "text" : "...What kind of a tragedy did you have in your childhood?Why, none at all. I had a wonderful childhood. Free and peaceful and not bothered too much by anybody. Well, yes, I did feel bored very often. But I’m used to that.",
  "id" : 2847
}, {
  "text" : "...What remains to be said is that no portrait of the Prophet’s character will do him justice. He was superior to anything we can imagine. Perhaps the description that comes closest to the truth is that he was “the teacher of perfect goodness.” May God reward him well for having taught that perfect goodness to humanity.",
  "id" : 2848
}, {
  "text" : "...What was wrong between Diana and me was that she was too much a mother to me, and as I had had one mother, and lost her, I was not in a hurry to acquire another--not even a young and beautiful one with whom I could play Oedipus to both our hearts' content. If I could manage it, I had no intention of being anybody's own dear laddie, ever again.",
  "id" : 2849
}, {
  "text" : "...What you are is a force--a force that makes it possible for your body to live, a force that makes it possible for your whole mind to dream...You are life",
  "id" : 2850
}, {
  "text" : "...What you fear will not go away; it will take you into yourself and bless you and keep you. That's the world, and we all live there.",
  "id" : 2851
}, {
  "text" : "...What you're calling evil, is part of human nature.",
  "id" : 2852
}, {
  "text" : "...What's more, I live in Berkeley, California. If princesses had infiltrated OUR little retro hippie hamlet, imagine what was going on places where women actually shaved their legs!",
  "id" : 2853
}, {
  "text" : "...When a choice will make a real difference in our lives—obvious or not—and when we are living in tune with the Spirit and seeking his guidance, we can be sure we will receive the guidance we need to attain our goal.",
  "id" : 2854
}, {
  "text" : "...When a man first awakens, it sometimes takes several moments before he starts thinking clearly.And here I thought it took several years, perhaps a lifetime for the average man's intellect to kick in.",
  "id" : 2855
}, {
  "text" : "...When the bespangled Miss Charisse wraps her phenomenal legs around [Fred] Astaire, she can be forgiven everything—even the fact that she reads her lines as if she learned them phonetically.",
  "id" : 2856
}, {
  "text" : "...When we quietly go about our business as our rights are plundered, when we yield to passivity and switch on the wii and hand over our power, we are not acting like true Americans. Indeed, at those moments we are giving up our citizenship.",
  "id" : 2857
}, {
  "text" : "...When you die, the energy that kept you alive filters into the people you loved. Did you know that? It's like a fire you've tended all your life, and the sparks are all scattered into the wind.... That's why we survive as long as we do, because the people who loved us keep us going.",
  "id" : 2858
}, {
  "text" : "...Whenever someone says to me, 'Jerry Lewis says women aren't funny,' or 'Christopher Hitchens says women aren't funny,' or 'Rick Fenderman says women aren't funny... Do you have anything to say to that?'Yes. We don't fucking care if you like it.I don't say it out loud, of course, because Jerry Lewis is a great philanthropist, Hitchens is very sick, and the third guy I made up.",
  "id" : 2859
}, {
  "text" : "...Where we got to know eachother. Not just with words, it was how we observed eachother's movements. The way your smile only effected the lower half of your face. How our hands moved when they were close: as if they had minds of their own.",
  "id" : 2860
}, {
  "text" : "...Where we, even where we mean To mend her we end her, When we hew or delve:After-comers cannot guess the beauty been. Ten or twelve, only ten or twelve Strokes of havoc únselve The sweet especial scene, Rural scene, a rural scene, Sweet especial rural scene.",
  "id" : 2861
}, {
  "text" : "...While grace does do away with the need for good works, it’s grace which also makes good works truly possible. If good works don’t play into your salvation, then doing them is a sheer act of love, both for those they benefit and to God. It’s a way of solving the conundrum of how can a good work be truly good if the doer of the work expects to benefit from it in any way.-David Clark",
  "id" : 2862
}, {
  "text" : "...Whilst on board the Beagle I was quite orthodox, and I remember being heartily laughed at by several of the officers... for quoting the Bible as an unanswerable authority on some point of morality... But I had gradually come by this time, i.e., 1836 to 1839, to see that the Old Testament from its manifestly false history of the world, with the Tower of Babel, the rainbow at sign, &c., &c., and from its attributing to God the feelings of a revengeful tyrant, was no more to be trusted than the sacred books of the Hindoos, or the beliefs of any barbarian....By further reflecting that the clearest evidence would be requisite to make any sane man believe in the miracles by which Christianity is supported, (and that the more we know of the fixed laws of nature the more incredible do miracles become), that the men at that time were ignorant and credulous to a degree almost uncomprehensible by us, that the Gospels cannot be proved to have been written simultaneously with the events, that they differ in many important details, far too important, as it seemed to me, to be admitted as the usual inaccuracies of eyewitnesses; by such reflections as these, which I give not as having the least novelty or value, but as they influenced me, I gradually came to disbelieve in Christianity as a divine revelation. The fact that many false religions have spread over large portions of the earth like wild-fire had some weight with me. Beautiful as is the morality of the New Testament, it can be hardly denied that its perfection depends in part on the interpretation which we now put on metaphors and allegories.But I was very unwilling to give up my belief... Thus disbelief crept over me at a very slow rate, but was at last complete. The rate was so slow that I felt no distress, and have never since doubted even for a single second that my conclusion was correct. I can indeed hardly see how anyone ought to wish Christianity to be true; for if so the plain language of the text seems to show that the men who do not believe, and this would include my Father, Brother and almost all of my friends, will be everlastingly punished. And this is a damnable doctrine.",
  "id" : 2863
}, {
  "text" : "...Who could refrain,\tThat had a heart to love, and in that heart\tCourage to make love known?",
  "id" : 2864
}, {
  "text" : "...Who knows what death, anxiety of the living, Who knows what loneliness, end of the lovingI could say to myself of the love (I had): Let it not be immortal, since it is flame But let it be infinite while it lasts.",
  "id" : 2865
}, {
  "text" : "...Why are corporations so fleeting?...Instead of imitating the freewheeling city, these businesses minimize the very interactions that lead to new ideas. They erect walls and establish hierarchies. They keep people from relaxing and having insights. They stifle conversations, discourage dissent, and suffocate social networks. Rather than maximizing employee creativity they become obsessed with minor efficiencies.",
  "id" : 2866
}, {
  "text" : "...Why is it that from the moment you enter medical school to the moment you retire, the only disorder that you will ever diagnose with a physics textbook is obesity? This is biology folks, it's endocrinology, it's physiology - physics has nothing to do with it. The laws of thermodynamics are always true, the energy balance equation is irrelevant...",
  "id" : 2867
}, {
  "text" : "...Why is it, that from the moment you enter medical school to the moment you retire, that the only disorder you will ever diagnosis with a physics book - is obesity? This is biology folks, it's endocrinology, it's physiology - physics has nothing to do with it. The law of thermodynamics is always true, [but] the energy balance equation is irrelevant...",
  "id" : 2868
}, {
  "text" : "...William Stegner...coined the term 'the geography of hope,' countering the argument that wilderness preservation served elites with the assertion that wilderness could be a place in which everyone could locate their hopefulness even if few actually entered it.",
  "id" : 2869
}, {
  "text" : "...With a little help from him, she finally had his belt unbuckled and the buttons of his 501s undone.A moment later she learned two important facts about Xander. For one thing, he didn't wear underwear. And for another, he had an absolutely perfect cock.",
  "id" : 2870
}, {
  "text" : "...With a religious book it is less what we see in it than what we see through it that matters. J. R. R. Tolkien's fairy-tale epic the Lord of the Rings helps draw the distinction perhaps. Some of its admirers have tried to make it into a religion book by claiming, among other things, that the Ring of Power which must be destroyed is the hydrogen bomb. Tolkien, on the other hand, denied this unequivocally. But intended or otherwise, there can be little doubt that for many it has become a religious book. The Frodo Lives buttons are not entirely a joke, because something at least comes to life through those fifteen hundred pages, although inevitably it is hard to say just what. It seems to have something to do with the way Tolkien has of making us see the quididity of things like wood, bread, stone, milk, iron, as though we have never seen them before or not for a long time, which is probably the truth of the matter; his landscapes set deeper echoes going in us than any message could. He gives us back a sense that we have mostly lost of the things of the earth, and because we are ourselves of the earth, whatever else, we are given back too some sense of our own secret. Very possibly again he did not intend it. I may well be axiomatic that, religiously, a writer achieves most when he is least conscious of doing so. Certainly the attempt to be religious is as doomed as the attempt to be poetic is.",
  "id" : 2871
}, {
  "text" : "...With the failure of the imagination to present form the mind discovers that it has the capacity to conceive of the infinite, and thus has the power to transcend everything that sense can measure and thus present. The sublime feeling in this case arises from the play between the finite nature of the senses and the infinite capacity of reason.",
  "id" : 2872
}, {
  "text" : "...Wizard's Fifth Rule: Mind what people do, not only what they say, for deeds will betray a lie.",
  "id" : 2873
}, {
  "text" : "...Working for peace is never a one man battle. It means when one person who does not want to work for it is present among others, he/she becomes another work for the passionate people to work on upon and this makes the entire work more difficult!",
  "id" : 2874
}, {
  "text" : "...Wrapped in the overcoat, he dropped on the seat and faced the eternal verities of sky and sea. No land was intruding. It was the bowl of the sky closing down; the smooth wash of the sea rolling in; and away in the distance a faint red glow marked the spot where the sun threw its light on a world that was steadily turning from it.There Jamie did some more thinking. He was having plenty of mental exercise in those days. He still thought Death, but at least he had a manlier thought in facing it. And when he thought Life he did not think of himself, or upbraid his government, or pity other wounded men. He thought merely of that one thing he might possibly do and what it might possibly be that would give him some justification, when he faced his Maker, for the spending of his latter days.",
  "id" : 2875
}, {
  "text" : "...Writings can be stolen, or changed, or used for evil purposes. But isn't the risk worth taking? The more people who share knowledge, the greater safeguard for it. Isn't there more danger in ignorance than knowledge?",
  "id" : 2876
}, {
  "text" : "...Yes... I am perfect. A perfect 'impostor'. B-ko",
  "id" : 2877
}, {
  "text" : "...You agreed we would be fearless together. I’m gonna need you to keep your promise,” Haley said a little loudly. Falon’s office door opened, and Del stepped inside. “I heard a raised voice,” she said and gave Haley the eye. “Were you out there listening to our conversation?” Falon snapped. “Yes,” Del said unabashedly with her gaze locked on Haley. “I’m Falon’s bodyguard. Don’t let my manicure, impeccable high and lowlighted hair, and makeup fool you. I can have a shoe off my foot in less than half a second and peck you full of holes with the heel before you even know what hit you.” “Del!” Falon exclaimed as she hopped off her stool. “Honey, that might’ve scared me before I met Falon, but I’ve let monkeys climb in my shirt, and I’m about to get a tattoo.” Haley stepped up to Del. “Bring. It. On.",
  "id" : 2878
}, {
  "text" : "...You are a little boy. You want the moon to drink from as a golden cup; and so, it is very likely that you will become a great man -- if only you remain a little child. All the world'sgreat have been little boys who wanted the moon; running and climbing, they sometimes catch a firefly. But if one grow to a man's mind, that mind must see that it cannot have the moon and would not want it if it could -- and so, it catches no fireflies.' [Merlin]",
  "id" : 2879
}, {
  "text" : "...You are here again,so realistic,just, the golden dawn takes you away in the morning...Be here now,not there,where there is nothingbut starsand emptiness......",
  "id" : 2880
}, {
  "text" : "...You are my compass star. And he was hers.",
  "id" : 2881
}, {
  "text" : "...You believe that the kind of story you want to tell might be best received by the science fiction and fantasy audience. I hope you're right, because in many ways this is the best audience in the world to write for. They're open-minded and intelligent. They want to think as well as feel, understand as well as dream. Above all, they want to be led into places that no one has ever visited before. It's a privilege to tell stories to these readers, and an honour when they applaud the tale you tell.",
  "id" : 2882
}, {
  "text" : "...You bring out the truth in me, Callista, and make me whole. I need you to set me free and give me the courage to be as strong as you are. I love you...",
  "id" : 2883
}, {
  "text" : "...You can do something extraordinary, and something that a lot of people can't do. And if you have the opportunity to work on your gifts, it seems like a crime not to. I mean, it's just weakness to quit because something becomes too hard...",
  "id" : 2884
}, {
  "text" : "...You can't unlearn something, even if you want to. You know what you know.",
  "id" : 2885
}, {
  "text" : "...You don't always get what you expect. I wish someone, sometime when I was growing up, would have told me what expectations would get me. ... Our parents, schools, everyone tells us things will be a certain way when we're adults and if they're not that way, we should make them be; or at least pretend. But after a certain point that just doesn't work.",
  "id" : 2886
}, {
  "text" : "...You have any suggestions, make them. I'm in charge but humble. No need to salute when you see me. Fraser said, Mind if we snicker every once in a while behind your back? Hell, no, I said. Everyone else does.",
  "id" : 2887
}, {
  "text" : "...You have knowledge, and I have skill, and between us we have...We have the Ring of Erreth-Akbe.Yes, that. But I thought also of another thing between us. Call it trust... That is one of its names. It is a very great thing. Though each of us alone is weak, having that we are strong, stronger than the Powers of the Dark.",
  "id" : 2888
}, {
  "text" : "...You haven't I suppose ever mixed with politicians at close quarters. They're awful...their stupidity is inhuman.",
  "id" : 2889
}, {
  "text" : "...You know something, don't you?I know lots of things--your inquiry needs to be more specific.Just answer the question.True/false or multiple choice?",
  "id" : 2890
}, {
  "text" : "...You know, one good apple can spoil the rest,” Colonel Korn concluded with conscious irony.",
  "id" : 2891
}, {
  "text" : "...You mistake other people’s success as your own failure...",
  "id" : 2892
}, {
  "text" : "...You say you don't mistrust me, yet you quote Chrysostom - Hell is paved with priests' skulls....",
  "id" : 2893
}, {
  "text" : "...You see I believe in that stuff to: yoga and mystical powers. I once knew a man who could kill himself on command. Can you believe that? . . . Why do you laugh? . . . Believe it! By will of his own mind, he could make his heart stop beating for good' My neighbor poised and looked seriously at me, searching in my eyes. '...You laugh!' he repeated once more… 'You laugh, but he was a master at it! He could commit suicide at his own will!' Indeed, hearty laughter streamed through my nose. 'Could he do it perpetually?' I asked. 'Perpetually...?' My neighbor rubbed his waxy chin. 'I mean, is he still able to do it?' 'I’m not sure I understand.' 'Well? Then is he dead…?!'My neighbor's puzzled face slowly began to transform into a look of realization. 'But sir,' he said, 'Of course he’s dead! I mean to say... this man could kill himself on command, you see. And you don’t come back from the dead!' The two of us found ourselves crossing to the door so I could let my visitor out. I slapped him with friendliness on the shoulder. 'No, you don’t come back from the dead,' I agreed.",
  "id" : 2894
}, {
  "text" : "...You want a special truth. *You* want the truth to be a truth that *you* like. You want it to be a pretty little truth that fits what you already believe!",
  "id" : 2895
}, {
  "text" : "...You want to know whether the problems that you teenagers feel—will they follow you over the rest of your lives? Will your hearts always be aching? Is that what you are asking me?”Goodman shifted in discomfort. “Something like that,” he said.“Yes,” said the counselor in a suddenly plangent voice. “Always they will be aching. I wish I could tell you something else, but I wouldn’t be telling the truth. My wise and gentle friends, this is the way it will be from now on.”No one could say anything. “We are so, so fucked,” Jules finally said...",
  "id" : 2896
}, {
  "text" : "...You won't age? I promise you this - your hands will go shiny and transparent and at the slightest bruise they'll bleed...",
  "id" : 2897
}, {
  "text" : "...You won't even see what is put right on the table before you. Men. If it was raining soup you'd be out there with a fork.",
  "id" : 2898
}, {
  "text" : "...You won't get eternal life by just feeling the presence of God in flowers or music.",
  "id" : 2899
}, {
  "text" : "...You would be 'my boy', belonging to me alone, and I'd be faithful to you.Homecoming",
  "id" : 2900
} ]