[ {
  "text" : "Being successful is the only way to keep doubters' and haters' mouths shut.",
  "id" : 49201
}, {
  "text" : "Being suicidal is really tiring. A lot of suicides are so lacking in affect and so lethargic that they aren’t able to kill themselves until their mood improves—spring, for that reason, has the highest rate of what people in the business call “completed” suicides.",
  "id" : 49202
}, {
  "text" : "Being superintendent or the superintendent's chief of staff is important work, but there's no chance it's as difficult as being a teacher, and I hesitate to say that it's as important.",
  "id" : 49203
}, {
  "text" : "Being surrounded by successful people, doesn't mean you made it.",
  "id" : 49204
}, {
  "text" : "Being tall has a major impact in general. It takes some courage to be as big as you are - to live up to it and not be intimidated by the graceful tiny people.",
  "id" : 49205
}, {
  "text" : "Being tall is an advantage  especially in business. People will always remember you. And if you're in a crowd  you'll always have some clean air to breathe.",
  "id" : 49206
}, {
  "text" : "Being tall is an advantage, especially in business. People will always remember you. And if you're in a crowd, you'll always have some clean air to breathe.",
  "id" : 49207
}, {
  "text" : "Being tame is what we're taught: ... put the crayons back, stay in line, don't talk too loud, keep your knees together, nice girls don't...As you might know, nice girls DO, and they like to feel wild and alive. Being tame feels safe, being wild, unsafe. Yet safety is an illusion anyway. We are not in control. No matter how dry and tame and nice we live, we will die. And we will suffer along the way. Living wild is its own reward.",
  "id" : 49208
}, {
  "text" : "Being terrified but going ahead and doing what must be done—that's courage. The one who feels no fear is a fool, and the one who lets fear rule him is a coward.",
  "id" : 49209
}, {
  "text" : "Being thankful for and celebrating what is attracts more of what can and will be.",
  "id" : 49210
}, {
  "text" : "Being thankful for the things we take for granted, is worth taking pause to understand that they can be taken away within a moment.",
  "id" : 49211
}, {
  "text" : "Being that 'reason is not antithetical to faith' (Woods) and that Pentecost established the Reality of super-nature (Lewis) and that 'theology matters' (Wimber), then 'empowered evangelicalism' (Nathan) is the natural expression of discipleship.~R. Alan Woods [2013]",
  "id" : 49212
}, {
  "text" : "Being that the *historical* Jesus was of pure Hebraic descent- lineage of Eber- He was not an Arab or of Arabic descent, therefore He was not dark skinned as most Israeli's are not.~R. Alan Woods [2013]",
  "id" : 49213
}, {
  "text" : "Being the Magician isn't about being powerful when you have things and useless when you don't, Persephone said.The Magician sees what is out there and finds connections. The Magician can make anything magical.",
  "id" : 49214
}, {
  "text" : "Being the Novelist-in-Residence at a riad hotel in the kasbah of an Arabic North African city is a lot like trying to write one’s memoirs on shreds of napkins in a nuthouse.",
  "id" : 49215
}, {
  "text" : "Being the bearer of bad news is a terrible thing; sometimes you don't know if you'll have the words, the delicacy,the strength. You think of the person on the other side: how you're about to bring their world crashing down with a single phone call and deep inside them they'll hate you because their sorrow will just be searching for someone to blame. Then what do you say? That you're sorry? Sorry for what? They'll hate you even more because they'll know you're not sorry like they are. They'll know you haven't been destroyed like they have.",
  "id" : 49216
}, {
  "text" : "Being the best is rarely within our reach. Doing our best is always within our reach.",
  "id" : 49217
}, {
  "text" : "Being the best you can betakes courage. You need to ownyour decisions and have thecourage to see them through.",
  "id" : 49218
}, {
  "text" : "Being the boss anywhere is lonely. Being a female boss in a world of mostly men is especially so.",
  "id" : 49219
}, {
  "text" : "Being the commander of a Ruminarii war vessel meant that he had risen to the rank by means of assassination and ruthlessness and was therefore implicitly distrusted by the Tidhii Mah’k’hai (Naval Command, that is The Queen Of Suth Herself.) He was expected to mete out, in generous portions, brutality to conquered subjects and to act swiftly and mercilessly in dealing with alien encounters. In short, he was expected to be a bad example.",
  "id" : 49220
}, {
  "text" : "Being the evil undead wasn't fun anymore. For one thing, it was increasingly hard to get a library card.",
  "id" : 49221
}, {
  "text" : "Being the first born gives you great patience.",
  "id" : 49222
}, {
  "text" : "Being the first to do anything takes guts.",
  "id" : 49223
}, {
  "text" : "Being the light of the world is about being a broken, exploding, scarred star and shining a light of hope and inspiration to everyone around you.",
  "id" : 49224
}, {
  "text" : "Being the only man in the household with my mom definitely helped me grow up fast.",
  "id" : 49225
}, {
  "text" : "Being the people we are, and feeling the way that we do, getting excited about going somewhere new can be terrifying. Of course it is, I get it! But if you don’t travel, you’ll regret it. Your soul will forever be empty.",
  "id" : 49226
}, {
  "text" : "Being the reader of a dark fairy tale is much like being the hero of one. Our lives are filled with pain, boredom, and fear. We want to venture into the dark wood, to see the oddities and the beauties it holds, and to test ourselves against them. So we pick up a book of fairy tales. The real ones. THe weird ones. The dark ones. We see oddities and beauties galore. We test our courage and our understanding. Finally, we put the book down and return to our lives. And hopefully, just like the hero of the fairy tale, we return stronger, richer, and wiser. In difficult times - of recession and violence and political bitterness - we long for a dark forest to which we can escape; and from which we can return, better than we were before.",
  "id" : 49227
}, {
  "text" : "Being the soothsayer of the tribe is a dirty job, but someone has to do it.",
  "id" : 49228
}, {
  "text" : "Being there doesn't mean I'm present. I exist only in words. I want to be transmuted fully to white page and ink.",
  "id" : 49229
}, {
  "text" : "Being there when things are easy is one of the benefits of being a good friend. Being there when things get difficult is one of the tests.",
  "id" : 49230
}, {
  "text" : "Being thin created intense anxiety that I wouldn’t be able to maintain that weight for life, and I couldn’t.",
  "id" : 49231
}, {
  "text" : "Being thin does not equal being happy. I promise you that. You want to lose weight, fine. But do it to be healthy, not because you want to look like the girl on the cover of some magazine.",
  "id" : 49232
}, {
  "text" : "Being this close to him was like sitting under a hotness heat lamp. In the desert. At high noon.",
  "id" : 49233
}, {
  "text" : "Being together came close to destroying both of us once already, he says. But I don't fucking care. You are the memory that gets me through my days, and the fantasy that saves me in the night.",
  "id" : 49234
}, {
  "text" : "Being together does not always mean happy.",
  "id" : 49235
}, {
  "text" : "Being told about the effects of climate change is an appeal to our reason and to our desire to bring about change. But to see that Africans are the hardest hit by climate change, even though they generate almost no greenhouse gas, is a glaring injustice, which also triggers anger and outrage over those who seek to ignore it.",
  "id" : 49236
}, {
  "text" : "Being told you are wrong or insulted, gives you an opportunity to practice decency and having a non-response internally.",
  "id" : 49237
}, {
  "text" : "Being totally inclusive is essential for the outcome to possess any true value",
  "id" : 49238
}, {
  "text" : "Being tough isn’t in and of itself a bad thing. Looking back on it, though, I can see I was too used to being strong, and never tried to understand those who were weak. I was too used to being fortunate, and didn’t try to understand those less fortunate. Too used to being healthy, and didn’t try to understand the pain of those who weren’t. Whenever I saw a person in trouble, somebody paralyzed by events, I decided it was entirely his fault––he just wasn’t trying hard enough. People who complained were just plain lazy. My outlook on life was unshakable, and practical, but lacked any human warmth. And not a single person around me pointed this out.’” - Miu",
  "id" : 49239
}, {
  "text" : "Being tough today might cause you to be weak in the future.",
  "id" : 49240
}, {
  "text" : "Being transgender guarantees you will upset someone. People get upset with transgender people who choose to inhabit a third gender space rather than “pick a side.” Some get upset at transgender people who do not eschew their birth histories. Others get up in arms with those who opted out of surgical options, instead living with their original equipment. Ire is raised at those who transition, then transition again when they decide that their initial change was not the right answer for them. Heck, some get their dander up simply because this or that transgender person simply is not “trying hard enough” to be a particular gender, whatever that means. Some are irked that the Logo program RuPaul’s Drag Race shows a version of transgender life different from their own. Meanwhile, all around are those who have decided they aren’t comfortable with the lot of us, because we dared to change from one gender expression or identity to some other.",
  "id" : 49241
}, {
  "text" : "Being true to ourselves is about having courage to define our own version of what it is to live a successful life.",
  "id" : 49242
}, {
  "text" : "Being true to yourself is always the right thing to do.Is it? Even if you're a monster?",
  "id" : 49243
}, {
  "text" : "Being true to yourself it always the right thing to do.",
  "id" : 49244
}, {
  "text" : "Being truly happy in life involves you feeling more in control of the direction your life is going.",
  "id" : 49245
}, {
  "text" : "Being trustworthy requires: Doing the right thing. And doing things right.",
  "id" : 49246
}, {
  "text" : "Being truthful is the new beautiful.",
  "id" : 49247
}, {
  "text" : "Being unashamed is true humility.",
  "id" : 49248
}, {
  "text" : "Being uncool is being pretty much the coolest you can be.",
  "id" : 49249
}, {
  "text" : "Being under him, trapped, objectified, I lost all fear. With Jonathan, I felt safe. I felt a loss of control so complete, a surrender so honest that it became a luxurious indulgence.",
  "id" : 49250
}, {
  "text" : "Being under pressure is great, if it's all in the right place.",
  "id" : 49251
}, {
  "text" : "Being under stress is like being stranded in a body of water. If you panic, it will cause you to flail around so that the water rushes into your lungs and creates further distress. Yet, by calmly collecting yourself and using controlled breathing you remain afloat with ease.",
  "id" : 49252
}, {
  "text" : "Being under the microscope meant I was never given any slack. I still managed to screw up plenty in life, mind you, but in the things I really cared about - the legal work, or the stories I was telling as a writer, or the office I built in government - I wasn't left a lot of margin for error. It's kept me driven.",
  "id" : 49253
}, {
  "text" : "Being understanding is a curse because even if they hurt you,they are convinced you will understand",
  "id" : 49254
}, {
  "text" : "Being uneducated is no guarantee against being obnoxious.",
  "id" : 49255
}, {
  "text" : "Being unemployed, Kurt set in motion a routine that he would follow for the rest of his life. He would rise at around noon and eat a brunch of sorts. Kraft Macaroni and Cheese was his favorite food. After eating, he would spend the rest of the day doing one of three things: watching television, which he did unceasingly; practicing his guitar, which he did for hours a day, usually while watching TV; or creating some kind of art project, be it a painting, collage, or three-dimensional installation. This last activity was never formal— he rarely identified himself as an artist—yet he spent hours in this manner.",
  "id" : 49256
}, {
  "text" : "Being unhappy alone isn't all that much fun, but what's even tougher is playing one's part without forgetting one's lines, coping with other people's compassion, their comments, being there with the right line when they give the cue.",
  "id" : 49257
}, {
  "text" : "Being unheard is the ground floor of giving up, and giving up is the ground floor of doing yourself in. It’s not so much, what’s the point? It’s more like, what’s the difference?",
  "id" : 49258
}, {
  "text" : "Being unique - be yourself, only so you'll distinguish yourself out of the ''grey'' and motionless reality. Train positive perception of the surrounding things.",
  "id" : 49259
}, {
  "text" : "Being unkillable, so long as one had some healing power stored up, could do strange things to a person’s sense of self-preservation. Of course, Wayne had probably been drunk at the time. That also tended to do strange things to a person’s sense of self-preservation",
  "id" : 49260
}, {
  "text" : "Being unready and ill-equipped is what you have to expect in life. It is the universal predicament. It is your lot as a human being to lack what it takes. Circumstances are seldom right. You never have the capacities  the strength  the wisdom  the virtue you ought to have. You must always do with less than you need in a situation vastly different from what you would have chosen as appropriate for your special endowments.",
  "id" : 49261
}, {
  "text" : "Being unready and ill-equipped is what you have to expect in life. It is the universal predicament. It is your lot as a human being to lack what it takes. Circumstances are seldom right. You never have the capacities  the strength  the wisdom  the virtue you ought to have. You must always do with less than you need in a situation vastly different from what you would have chosen as appropriate for your special endowments.",
  "id" : 49262
}, {
  "text" : "Being unready and ill-equipped is what you have to expect in life. It is the universal predicament. It is your lot as a human being to lack what it takes. Circumstances are seldom right. You never have the capacities  the strength  the wisdom  the virtue you ought to have. You must always do with less than you need in a situation vastly different from what you would have chosen.",
  "id" : 49263
}, {
  "text" : "Being unready and ill-equipped is what you have to expect in life. It is the universal predicament. It is your lot as a human being to lack what it takes. Circumstances are seldom right. You never have the capacities  the strength  the wisdom  the virtue you ought to have. You must always do with less than you need in a situation vastly different from what you would have chosen.",
  "id" : 49264
}, {
  "text" : "Being unwanted, unloved, uncared for, forgotten by everybody, I think that is a much greater hunger, a much greater poverty than the person who has nothing to eat.",
  "id" : 49265
}, {
  "text" : "Being useful to others is not the same thing as being equal.",
  "id" : 49266
}, {
  "text" : "Being vegan is easy. Are there social pressures that encourage you to continue to eat, wear, and use animal products? Of course there are. But in a patriarchal, racist, homophobic, and ableist society, there are social pressures to participate and engage in sexism, racism, homophobia, and ableism. At some point, you have to decide who you are and what matters morally to you. And once you decide that you regard victimizing vulnerable nonhumans is not morally acceptable, it is easy to go and stay vegan",
  "id" : 49267
}, {
  "text" : "Being vegan just gives you such great karma.",
  "id" : 49268
}, {
  "text" : "Being vegetarian here also means that we do not consume dairy and egg products, because they are products of the meat industry. If we stop consuming, they will stop producing. Only collective awakening can create enough determination for action.",
  "id" : 49269
}, {
  "text" : "Being voted the world's sexiest vegetarian is about as cool as it gets. It's not quite as cool as Brad Pitt, but it'll do.",
  "id" : 49270
}, {
  "text" : "Being vulnerable is allowing yourself to trust. That's hard for a lot of people to do. They feel a lot more secure if they kind of put walls around themselves. Then they don't have to trust anybody but themselves.",
  "id" : 49271
}, {
  "text" : "Being wealthy isn't just a question of having lots of money. It's a question of what we want. Wealth isn't an absolute, it's relative to desire. Every time we seek something that we can't afford, we can be counted as poor, how much money we may actually have.",
  "id" : 49272
}, {
  "text" : "Being weird adds spice to life. Having weird friends just deepens the flavor",
  "id" : 49273
}, {
  "text" : "Being well known for being well-known did not necessarily imply intelligence.",
  "id" : 49274
}, {
  "text" : "Being well regulated in relatedness is the deeply gratifying state that people seek ceaselessly in romance, religions, and cults; in husbands and wives, pets, softball teams, bowling leagues, and a thousand other features of human life driven by the thirst for sustaining affiliations. (157)",
  "id" : 49275
}, {
  "text" : "Being well-dressed gives a feeling of inward tranquility which psychoanalysis is powerless to bestow.",
  "id" : 49276
}, {
  "text" : "Being who you are for ever is the price you pay for im­mor­tal­ity.",
  "id" : 49277
}, {
  "text" : "Being willing and able to adapt quickly to changes has been proven many times to be a key quality in success. Willing Change",
  "id" : 49278
}, {
  "text" : "Being willing to feel my pain isn't another strategy I can use to avoid my pain. It is genuinely accepting that sometimes stuff really sucks. Sometimes life can really hurt. Sometimes this world isn't what I signed up for. Sometimes I still feel like I would do anything not to have these feelings and these thoughts... Willingness to allow suffering to be there is hard. Damn hard. And often frightening too. And the only thing harder is not being willing to allow suffering to be there.",
  "id" : 49279
}, {
  "text" : "Being willing to listen to others and let them speak into our lives is a critical attitude leaders must have. It is not weakness to get good advice - it is strength to seek it out.",
  "id" : 49280
}, {
  "text" : "Being wise does not necessarily make you mature.",
  "id" : 49281
}, {
  "text" : "Being with Demetri wasn’t the absence of pain, it was the added presence of peace, making it easier and easier for that little part of my heart to heal again.--From Pull: A Seaside Novel",
  "id" : 49282
}, {
  "text" : "Being with Holden and Gavin was driving Stella mad. Mad with desire when she was with them; mad with impatience when they were apart. In their arms, she felt beautiful and desirable—two things she hadn’t experienced nearly enough in her lifetime. They reminded her that there was more to being a woman than complicated beauty regimens and menstrual cycles.",
  "id" : 49283
}, {
  "text" : "Being with boys is more dangerous for me than killing a cricket or having a bird fly into the house.",
  "id" : 49284
}, {
  "text" : "Being with her I feel a pain, like a frozen knife stuck in my chest. An awful pain, but the funny thing is I'm thankful for it. It's like that frozen pain and my very existence ar",
  "id" : 49285
}, {
  "text" : "Being with her I feel a pain, like a frozen knife stuck in my chest. An awful pain, but the funny thing is I'm thankful for it. It's like that frozen pain and my very existence are one.",
  "id" : 49286
}, {
  "text" : "Being with her always felt like gazing the stars and into the infinity, reading a book which never ends. She had no boundaries, all she knew was to shine, and live without any walls around her on every page.",
  "id" : 49287
}, {
  "text" : "Being with her can prove difficult, but life without her would be unbearable.",
  "id" : 49288
}, {
  "text" : "Being with her is my survival",
  "id" : 49289
}, {
  "text" : "Being with her was near impossible.But being without her… I didn’t want to think about it. -- Aren from Hunter's Moon",
  "id" : 49290
}, {
  "text" : "Being with him did strange, twisty things to my insides. My dragon instincts did not approve; they still didn't like this human with his amazing reflexes and bright, intense eyes. The eyes of a predator. But there was another part of me that couldn't resist. And the thought of never seeing him again was unfathomable. Even if I knew it was probably for the best.",
  "id" : 49291
}, {
  "text" : "Being with him made me want to make my own dreams, discover my own path. I was my best self when I was with him.",
  "id" : 49292
}, {
  "text" : "Being with him makes me feel different.",
  "id" : 49293
}, {
  "text" : "Being with other people is hard for me, even when I love them. People have different ways of seeing and feeling, and things they like and things they don't, and trying to keep up with all of that- trying to keep another person happy all the time--can be exhausting.",
  "id" : 49294
}, {
  "text" : "Being with you and not being with you is the only way I have to measure time.",
  "id" : 49295
}, {
  "text" : "Being with you is like standing next to the sun. It's so hot you die if you don't move.",
  "id" : 49296
}, {
  "text" : "Being with you makes people desire what you represent",
  "id" : 49297
}, {
  "text" : "Being with you makes people desire what you show to them",
  "id" : 49298
}, {
  "text" : "Being with you never felt wrong. It's the one thing I did right. You're the one thing I did right.",
  "id" : 49299
}, {
  "text" : "Being with you today is worth all the broken hearts of yesterday.",
  "id" : 49300
} ]