[ {
  "text" : "And stop talking in that puffed-up way they taught you. Words aren't brains, you know.",
  "id" : 31301
}, {
  "text" : "And stop with the playboy title. I simply enjoy the company of beautiful women and ( . )( . ) and (_Y_) That’s tits & ass to the untrained eye. :D",
  "id" : 31302
}, {
  "text" : "And strange were the tales of the pond in the meadow,And eager we listened with eyes opened wideTo Those tales often told by poor Mary the widow,Who lived in a cottage the meadow beside.Play not, my dear boys, near the pond in the meadow,The mermaid is waiting to pull you beneath;Climb not for a bird’s nest, the bough it may sliver,And the mermaid will drag you to darkness and death.",
  "id" : 31303
}, {
  "text" : "And strange-eyed constellations reignHis stars eternally.",
  "id" : 31304
}, {
  "text" : "And such in fact is the behaviour of the specialist. In politics, in art, in social usages, in the other sciences, he will adopt the attitude of primitive, ignorant man; but he will adopt them forcefully and with self-sufficiency, and will not admit of- this is the paradox- specialists in those matters. By specialising him, civilisation has made him hermetic and self-satisfied within his limitations; but this very inner feeling of dominance and worth will induce him to wish to predominate outside his speciality. The result is that even in this case, representing a maximum of qualification in man- specialisation- and therefore the thing most opposed to the mass-man, the result is that he will behave in almost all spheres of life as does the unqualified, the mass-man.",
  "id" : 31305
}, {
  "text" : "And such is your definition of matrimony and dancing. Taken in that light, certainly their resemblance is not striking; but I think I could place them in such a view. You will allow that in both man has the advantage of choice, woman only the power of refusal; that in both it is an engagement between man and woman, formed for the advantage of each; and that when once entered into, they belong exclusively to each other till the moment of its dissolution; that it is their duty each to endeavor to give the other no cause for wishing that he or she had bestowed themselves elsewhere, and their best interest to keep their own imaginations from wandering towards the perfections of their neighbors, or fancying that they should have been better off with any one else.",
  "id" : 31306
}, {
  "text" : "And suddenly I am blindingly angry at Raven--for her lectures, and her stubbornness, and for thinking that the way that you help people is by driving them against a wall, by beating them down until they fight back.",
  "id" : 31307
}, {
  "text" : "And suddenly I got what the big deal was about kissing. How someone could suck on your bottom lip and make you come completely undone. That someone stroking the hair back from your face could make you swoon and someone sliding his hands underneath your top could make you feel wanted for the first time in your life.",
  "id" : 31308
}, {
  "text" : "And suddenly I know I have to go. But this time without being chased by the Brigadier, without experiencing the kindness of a postman from Yass, and without taking along a Cadet who will change the way I breath for the rest of my life.",
  "id" : 31309
}, {
  "text" : "And suddenly I realised that I was no longer driving the car consciously. I was driving it by a kind of instinct, only I was in a different dimension.",
  "id" : 31310
}, {
  "text" : "And suddenly I realize that all those books and movies had gotten it wrong.When you find your souls reflection in another, you shouldn’t be aware of anything other than their body, yours, and the space between.You shouldn’t be looking for someone whose kiss causes you to escape reality by transporting you to another time and place. Look for the person whose kiss grounds you firmly in the moment, whose arms hold you safely in the now.",
  "id" : 31311
}, {
  "text" : "And suddenly I rejoiced in the great security of the sea as compared with the unrest of the land, in my choice of that untempted life presenting no disquieting problems, invested with an elementary moral beauty by the absolute straightforwardness of its appeal and by the singleness of its purpose.",
  "id" : 31312
}, {
  "text" : "And suddenly he became almost lyric. For three thousand years the Common Man has been fended off from the full and glorious life he might have had, by Make Believe. For three thousand years in one form or another he has been asking for an unrestricted share in the universal welfare. He has been asking for a fair dividend from civilisation. For all that time, and still it goes on, the advantaged people, the satisfied people, the kings and priests, the owners and traders, the gentlefolk and the leaders he trusted, have been cheating him tacitly or deliberately, out of his proper share and contribution in the common life. Sometimes almost consciously, sometimes subconsciously, cheating themselves about it as well. When he called upon God, they said 'We'll take care of your God for you', and they gave him organised religion. When he calls for Justice, they say 'Everything decently and in order', and give him a nice expensive Law Court beyond his means. When he calls for order and safety too loudly they hit him on the head with a policeman's truncheon. When he sought knowledge, they told him what was good for him. And to protect him from the foreigner, so they said, they got him bombed to hell, trained him to disembowel his fellow common men with bayonets and learn what love of King and Country really means.All with the best intentions in the world, mind you.Most of these people, I tell you, have acted in perfect good faith. They manage to believe that in sustaining this idiot's muddle they are doingtremendous things -- stupendous things -- for the Common Man. They can live lives of quiet pride and die quite edifyingly in an undernourished, sweated, driven and frustrated world. Useful public servants! Righteous self-applause! Read their bloody biographies!",
  "id" : 31313
}, {
  "text" : "And suddenly he thought, I'm the abnormal one now. Normalcy was a majority concept, the standard of many and not the standard of just one man.",
  "id" : 31314
}, {
  "text" : "And suddenly in the middle of the day a strange feeling grips you. The feeling of missing someone. The warm embrace and the tight hug and the tenderness...",
  "id" : 31315
}, {
  "text" : "And suddenly it came to him. That Strawberry Fields garden he'd come from, and the Freedom Tower he'd been thinking of: taken together, didn't they contain the two words that said it all about this city, the two words that really mattered? It seemed to him that they did. Two words: the one an invitation, the other an ideal, an adventure, a necessity. Imagine said the garden. Freedom said the tower. Imagine freedom. That was the spirit, the message of this city he loved. You really didn't need anything more. Dream it and do it. But first you must dream it.",
  "id" : 31316
}, {
  "text" : "And suddenly it's all so ridiculously and stupidly clear I feel like laughing. This is what I want. This is the only thing i've ever wanted. Everything else---every single second of every single day that has come before this very moment, this kiss---has meant nothing.",
  "id" : 31317
}, {
  "text" : "And suddenly she knew exactly why Catherine had fallen in love with him. It wasn't that he was unusually attractive, or ambitious, or even charming. He was partly those things, but more important, he seemed to live life on his own terms.",
  "id" : 31318
}, {
  "text" : "And suddenly solitude fell across his heart like a dusty reflection. He closed his eyes. The dark doors within him opened and he entered. The next performance in the theater of Grenouille's soul was beginning.",
  "id" : 31319
}, {
  "text" : "And suddenly there came a second, when somehow for the first time I saw (as if a door had opened from a dark room into the sunny street), and in the next second I already knew for sure that God exists and that God is the Jesus Christ of Orthodoxy, and not some other God. I call this moment the greatest miracle because this precise knowledge came to me not through reason (I know this for sure) but by some other way, and I am unable to explain this moment rationally ....",
  "id" : 31320
}, {
  "text" : "And suddenly you realize: you are in every dot of the universe vanishing and arising.",
  "id" : 31321
}, {
  "text" : "And suddenly, as if her head had cleared, she was quite sure that wonderful things did indeed exist. Even if they’re only in my own mind, she thought, they’re there and worth fighting for. I mustn’t give in.",
  "id" : 31322
}, {
  "text" : "And suddenly, her day turned into the kind that explained why God invented chocolate, comfy pants, and booze.",
  "id" : 31323
}, {
  "text" : "And suddenly, in the place of the woman-shape made of shadow, there was something else. Something huge, something ugly. Linay flung up both hands. The thing screamed like a hawk and opened to wings: one white as a death cap, one clotted in shadow. The wings came together and the whole pond shuddered.Something hit Kate's ear and shoulder and smashed to the deck by her feet. It was a swallow, dead. She could hear them falling all over the pond.",
  "id" : 31324
}, {
  "text" : "And suddenly, lying in bed, I became aware of every inch of my body and I apologised to it, quietly. I apologised for bring so ungrateful for so long. Then I thanked my arms, hands and fingers for always trying so hard. I thanked my legs and feet for holding me up all the time. I thanked my brain for working so amazingly well and conjuring up thoughts and dreams and sentences and images and crazy poems. And I thanked all my organs for working together and giving me life. It had taken four and a half billion years for me to be here. Right now. In this universe. And in that moment, I felt totally overwhelmed at being alive. There could be nothing but there was everything. I didn't want to waste a single second more worrying about trivialities. Worrying that I'd never match up to an ideal that didn't even exist. Nobody is normal. We are all different. I had to make sure that every moment I had left on this planet counted.",
  "id" : 31325
}, {
  "text" : "And suddenly, the earth was an alien place, and she a voyager without sure destination.",
  "id" : 31326
}, {
  "text" : "And suddenly, there were the shapes of many people lurking out of the woods, light glowing from their hands.",
  "id" : 31327
}, {
  "text" : "And suns grow meek, and the meek suns grow brief, and the year smiles as it draws near its death.",
  "id" : 31328
}, {
  "text" : "And sure enough, even waiting will end...if you can just wait long enough.",
  "id" : 31329
}, {
  "text" : "And sure, I know if you eat this way you'll die. So? If you don't eat this way you're still going to die. Why not die happy?",
  "id" : 31330
}, {
  "text" : "And taking your life as a whole, with all your innumerable choices, all your life long you are slowly turning this central thing either into a heavenly creature or a hellish creature: either into a creature that is harmony with God, and with other creatures, and with itself, or else into one that is in a state of war and hatred with God, and with its fellow-creatures, and with God.",
  "id" : 31331
}, {
  "text" : "And talk about that fabulous chest. Mmm he must work out because that chest does wonders.",
  "id" : 31332
}, {
  "text" : "And tears came before he could stop them, boiling hot then instantly freezing on his face, and what was the point in wiping them off? Or pretending? He let them fall.",
  "id" : 31333
}, {
  "text" : "And tell me everything, tell chain by chain, and link by link, and step by step; sharpen the knives you kept hidden away, thrust them into my breast, into my hands, like a torrent of sunbursts, an Amazon of buried jaguars, and leave me cry: hours, days and years, blind ages, stellar centuries.",
  "id" : 31334
}, {
  "text" : "And tell them all about the books you've read. Better still, buy some more books and read them. That's an order. You can never read too many books.",
  "id" : 31335
}, {
  "text" : "And thank you for saying all of that, and for loving me, for you haven't gone unloved, or unadmired, yourself.",
  "id" : 31336
}, {
  "text" : "And thanks to Christina McMullen, who has taught me that common sense and intelligence need not have any correlation whatsoever.",
  "id" : 31337
}, {
  "text" : "And that - he pointed ahead - is the road to Hell. That's where we're going. I have always heard it was paved with good intentions, said Simon",
  "id" : 31338
}, {
  "text" : "And that afternoon, as the sun slanted low through the changing autumn leaves, I remembered to savor the moment, soak in the beauty, breathe deeply and feel the immensity of God.",
  "id" : 31339
}, {
  "text" : "And that brings me to my definition of power, which is simply this: the capacity to make others do what you would have them do. It sounds menacing, doesn't it? We don't like to talk about power. We find it scary. We find it somehow evil. We feel uncomfortable naming it. In the culture and mythology of democracy, power resides with the people.",
  "id" : 31340
}, {
  "text" : "And that brings me to one last point. I've got a simple message for all the dedicated and patriotic federal workers who have either worked without pay, or who have been forced off the job without pay for these last few weeks. Including most of my own staff. Thank you. Thanks for your service. Welcome back. What you do is important. It matters. You defend our country overseas, you deliver benefits to our troops who earned them when they come home, you guard our borders, you protect our civil rights, you help businesses grow and gain footholds in overseas markets. You protect the air we breathe, and the water our children drink, and you push the boundaries of science and space, and you guide hundreds of thousands of people each day through the glories of this country. Thank you. What you do is important, and don't let anybody else tell you different.",
  "id" : 31341
}, {
  "text" : "And that date, too, is far off?''Far off; when it comes, think your end in this world is at hand!''How and what is the end? Look east, west, south and north.''In the north, where you never yet trod, towards the point whence your instincts have warned you, there a spectre will seize you. 'Tis Death! I see a ship - it is haunted - 'tis chased - it sails on. Baffled navies sail after that ship. It enters the regions of ice. It passes a sky red with meteors. Two moons stand on high, over ice-reefs. I see the ship locked between white defiles - they are ice-rocks. I see the dead strew the decks - stark and livid, green mold on their limbs. All are dead, but one man - it is you! But years, though so slowly they come, have then scathed you. There is the coming of age on your brow, and the will is relaxed in the cells of the brain. Still that will, though enfeebled, exceeds all that man knew before you, through the will you live on, gnawed with famine; and nature no longer obeys you in that death-spreading region; the sky is a sky of iron, and the air has iron clamps, and the ice-rocks wedge in the ship. Hark how it cracks and groans. Ice will imbed it as amber imbeds a straw. And a man has gone forth, living yet, from the ship and its dead; and he has clambered up the spikes of an iceberg, and the two moons gaze down on his form. That man is yourself; and terror is on you - terror; and terror has swallowed your will. And I see swarming up the steep ice-rock, grey grisly things. The bears of the north have scented their quarry - they come near you and nearer, shambling and rolling their bulk, and in that day every moment shall seem to you longer than the centuries through which you have passed. And heed this - after life, moments continued make the bliss or the hell of eternity.''Hush,' said the whisper; 'but the day, you assure me, is far off - very far! I go back to the almond and rose of Damascus! - sleep!' (The House And The Brain",
  "id" : 31342
}, {
  "text" : "And that day will come, when the feminists will come out of their central top secret worldwide headquarters, and say 'It`s on now, motherfuckers!",
  "id" : 31343
}, {
  "text" : "And that discovery would betray the closely guarded secret of modern culture to the laughter of the world. For we moderns have nothing of our own. We only become worth notice by filling ourselves to overflowing with foreign customs, arts, philosophies, religions and sciences: we are wandering encyclopaedias, as an ancient Greek who had strayed into our time would probably call us. But the only value of an encyclopaedia lies in the inside, in the contents, not in what is written outside, in the binding or the wrapper. And so the whole of modern culture is essentially internal; the bookbinder prints something like this on the cover: “Manual of internal culture for external barbarians.” The opposition of inner and outer makes the outer side still more barbarous, as it would naturally be, when the outward growth of a rude people merely developed its primitive inner needs. For what means has nature of repressing too great a luxuriance from without? Only one,—to be affected by it as little as possible, to set it aside and stamp it out at the first opportunity. And so we have the custom of no longer taking real things seriously, we get the feeble personality on which the real and the permanent make so little impression. Men become at last more careless and accommodating in external matters, and the [Pg 34] considerable cleft between substance and form is widened; until they have no longer any feeling for barbarism, if only their memories be kept continually titillated, and there flow a constant stream of new things to be known, that can be neatly packed up in the cupboards of their memory.",
  "id" : 31344
}, {
  "text" : "And that fear I'd felt, the disembodying confusion, seemed to be a drug I was now addicted to, because moving through the ordinary world- watching CNN, reading the Times, walking to Sant Ambroeus to have a coffee at the bar- made me feel exhausted, even depressed. Perhaps I was suffering from the same problem as the man who'd sailed around the world and now on land, facing his farmhouse, his wife and kids, understood that the constancy of home stretching out before him like a dry flat field was infinitely more terrifying than any violent squall with thirty-foot swells.",
  "id" : 31345
}, {
  "text" : "And that for every negative event or coincidence that has happened since, imagining that you triggered them, that you made them happen makes you feel like you possess a degree of control that you don't have.",
  "id" : 31346
}, {
  "text" : "And that infinitesimal change ripples outward -- even smaller but everlasting. I will get forgotten, but the stories will last. And so we all matter -- maybe less than a lot, but always more than none.",
  "id" : 31347
}, {
  "text" : "And that inverted Bowl they call the Sky  Whereunder crawling coop'd we live and die  Lift not your hands to it for help - for it As impotently moves as you or I.",
  "id" : 31348
}, {
  "text" : "And that is how Goodwin problems were always fixed. Fix them on the surface but don't go to the root, always ignoring the elephant in the room. I think that morning was when I realized I'd grown up with an elephant in every room of my life. It was practically our family pet.",
  "id" : 31349
}, {
  "text" : "And that is how change happens. One gesture. One person. One moment at a time.",
  "id" : 31350
}, {
  "text" : "And that is how we are. By strength of will we cut off our inner intuitive knowledge from admitted consciousness. This causes a state of dread, or apprehension, which makes the blow ten times worse when it does fall.",
  "id" : 31351
}, {
  "text" : "And that is one of the problems of your generation. All sex. No romance. No love.",
  "id" : 31352
}, {
  "text" : "And that is one of the worst things about this life. As a liar, a pretend person, you cannot really truly ever be someone's friend. My American life, it is lonely. Often, it is very, very lonely.",
  "id" : 31353
}, {
  "text" : "And that is the last lesson of childhood: You spend all your years fighting against the injustice of big folk and their big rules until you are ready to rule yourself.",
  "id" : 31354
}, {
  "text" : "And that is the nature of us poets and whores, to make things hard: dicks, choices... life.",
  "id" : 31355
}, {
  "text" : "And that is the problem with a society that doesn't read books. The most painful form of censorship does not come from a centralized, repressive government. It is a cast, black cloak of a nation's indifference.",
  "id" : 31356
}, {
  "text" : "And that is to say, of course, that you can read a culture without its literature, without the bother of gathering and holding its ideas, considering their genesis and evolution, and weighing them in the balance with each other.",
  "id" : 31357
}, {
  "text" : "And that is why I consider promiscuity immoral. Not because sex is evil, but because sex is too good and too important... What sex should involve is a very serious relationship. Whether that relationship should or should not become a marriage is a question which depends on the circumstances and the context of the two persons' lives. I consider marriage a very important institution, but it is important when and if two people have found the person with whom they wish to spend the rest of their lives -- a question of which no man or woman can be automatically certain. When one is certain that one's choice is final, then marriage is, of course, a desirable state. But this does not mean that any relationship based on less than total certainty is improper. I think the question of an affair or a marriage depends on the knowledge and the position of the two persons involved and should be left up to them. Either is moral, provided only that both parties take the relationship seriously and that it is based on values.",
  "id" : 31358
}, {
  "text" : "And that is why it is so important to be solitary and attentive when one is sad: because the seemingly uneventful and motionless moment when our future steps into us is so much closer to life than that other loud and accidental point of time when it happens to us as if from outside. The quieter we are, the more patient and open we are in our sadnesses, the more deeply and serenely the new presence can enter us, and the more we can make it our own...",
  "id" : 31359
}, {
  "text" : "And that luck was only fate's cheating, giving an illusion of power. But that illusion lingered, and I became restless. I decided to act, to challenge fate. (...) I gained courage; every afternoon I walked a little farther. And one day I got there.",
  "id" : 31360
}, {
  "text" : "And that makes us (black women) feel like we have spokespeople, because everybody we encounter feels they have a piece of you and can tell you how to live your life",
  "id" : 31361
}, {
  "text" : "And that may be [Helen Gurley] Brown’s most enlightened lesson: that sexual autonomy and fulfillment are inseparable from the autonomy and fulfillment that a woman gets from her career.",
  "id" : 31362
}, {
  "text" : "And that night he couldn't sleep, but lay looking out at the light June night which was full of lonely whisperings and rustlings and the pattering of feet. The air was sweet with the smell of flowers.",
  "id" : 31363
}, {
  "text" : "And that noise! It was enough to make that happy mailman on Mr. Rogers go postal!",
  "id" : 31364
}, {
  "text" : "And that reminds me of another memorable thing Linda once said to me: There's so much strength in vulnerability. It's the ultimate gift you can give yourself because you allow yourself to open up; to invite someone in.",
  "id" : 31365
}, {
  "text" : "And that reminds me, Mama! I have just intercepted another of that puppy’s floral offerings to my sister. This billet was attached to it.” (Charles)",
  "id" : 31366
}, {
  "text" : "And that someone would pay. Revenge is a cold bedfellow, Diana had said, but Emma didn't believe that. Revenge would let her think about her parents without a cold knot forming in her stomach. She would be able to dream without seeing their drowned faces and hearing their voices cry out for her help.",
  "id" : 31367
}, {
  "text" : "And that was it. That was the moment when everything started to shift. What do you want?",
  "id" : 31368
}, {
  "text" : "And that was my homecoming. It was fine, I guess. Getting back feels like your first breath after nearly drowning. Even if it hurts, it's good.",
  "id" : 31369
}, {
  "text" : "And that was part of the tragedy: I had just started to know her. I was mourning the relationship that could have blossomed but didn’t have a chance to grow.",
  "id" : 31370
}, {
  "text" : "And that was something Gwen had on Zoey—she saw the shadow surrounding him, the one he so easily hid from everyone else. Perched on his lap, her pupils were big and her pretty mouth tense. She was afraid of him. But rather than scare her off, the fear lured her.",
  "id" : 31371
}, {
  "text" : "And that was the greatest heartbreak of all- no matter how spectacular we want our children to be, no matter how perfect we pretend they are, they are bound to disappoint. As it turns out, kids are more like us than we think: damaged, through and through.",
  "id" : 31372
}, {
  "text" : "And that was the point I knew I just loved this filthy, ugly, loquacious man in a fur coat, who would spend the day roaming all over town, looking for bright lights, and laughter - and then at night come on stage, and unbutton two buttons on his waistcoat, with his clumsy, fat fingers, and show you his heart beneath.",
  "id" : 31373
}, {
  "text" : "And that was the point of children, thought Caroline Meddey: to bind us to the earth and to the present, to distract us from death.",
  "id" : 31374
}, {
  "text" : "And that was the thing: you couldn't just stand there gawking at the world. A car slipped by. Then another. It was as if she'd stood frozen by the river of the world and gratefully stepped back into it, resuming her place... The world waited, cold, grim, alive, beautiful. There was no saying no to it.",
  "id" : 31375
}, {
  "text" : "And that was victory. The freedom to sprawl loosely upon a city street  heat his coffee and eat a can of beans ... with no enemy bullets forcing him to toss the can aside while diving behind another wall for momentary survival.",
  "id" : 31376
}, {
  "text" : "And that was when I saw what Cassidy had done to herself: the gold and red ribbing on her sweater-vest, the matching stripes on her tie, the gray uniform skirt, and the navy blazer draped over her arm...Is that a Gryffindor tie? I asked.And an official Harry Potter Merchandise sweater-vest, she confirmed smugly.",
  "id" : 31377
}, {
  "text" : "And that was when it really came home to me what I was about to do. I was going to rob a bank, committing the additional crime of arson in the process, and if I got caught I'd go to prison.Well, I thought, go on selling second-hand jalopies for another forty years and maybe somebody'll give you a testimonial and a forty-dollar watch.",
  "id" : 31378
}, {
  "text" : "And that we are all responsible to all for all, apart from our own sins, you were quite right in thinking that, and it is wonderful how you could comprehend it in all its significance at once. And in very truth, so soon as men understand that, the Kingdom of Heaven will be for them not a dream, but a living reality.",
  "id" : 31379
}, {
  "text" : "And that will be on my medical records for ever.Everyone will always know I’m a nutter. Behavioural problems. I’m just a bloody label…A label written on a white board in a single room without a radio, in a place where everyone else was at least 20 years older than me. Can’t think about it. It’s anger that goes nowhere.",
  "id" : 31380
}, {
  "text" : "And that would be my method of locomotion, the Lion concluded. Not diplomas earned, but friendships bungled. Campaigns aborted. Errors in judgment and public humiliations.",
  "id" : 31381
}, {
  "text" : "And that you seek forgiveness of your Lord, and then turn to Him. He will provide for you a goodly provision until an appointed term. And He will grant His grace to every one possessed of merit. And if you turn away, then surely, I fear for you the punishment of a dreadful day.",
  "id" : 31382
}, {
  "text" : "And that's how we measure out our real respect for people—by the degree of feeling they can register, the voltage of life they can carry and tolerate—and enjoy. End of sermon. As Buddha says: live like a mighty river. And as the old Greeks said: live as though all your ancestors were living again through you.",
  "id" : 31383
}, {
  "text" : "And that's how you go on. You lay laughter over the dark parts. The more dark parts, the more you have to laugh. With defiance, with abandon, with hysteria, any way you can.",
  "id" : 31384
}, {
  "text" : "And that's humbling, knowing that your voice can mean so much to another person.",
  "id" : 31385
}, {
  "text" : "And that's just it. This is how it is. Always. To pay attention to things. People. It's too easy to fail other people. And the good-byes. You never have the time you think. It brings tears to my eyes. I blink them away.",
  "id" : 31386
}, {
  "text" : "And that's just the beginning. More and more, conventional wisdom says that the responsible thing is to make the unemployed suffer. And while the benefits from inflicting pain are an illusion, the pain itself will be all too real.",
  "id" : 31387
}, {
  "text" : "And that's like my world. Annie pointed up to the stars again. Inaccessible.  Not, I said to her softly, to unicorns. Nothing's inaccessible to unicorns. Not even--not even white birds.",
  "id" : 31388
}, {
  "text" : "And that's like my world. Annie pointed up to the stars again.Inaccecible.",
  "id" : 31389
}, {
  "text" : "And that's my comfort--that someone else was there and experienced the same thing. How else could I know it was real and not merely a dream?",
  "id" : 31390
}, {
  "text" : "And that's my problem. I love to be alone and hate being around people, but I love to be with people and hate being alone. I don't know what I like and I don't know what I want. Time is a difficult thing. It moves too slowly and speeds up when you finally wish it would slow down or stop. You get to the aftermath and all you have are your memories. Precious memories. The kind that make you smile and laugh like you're living it again, while a nostalgic tear falls. And then another. And then another, until you want to just forget it all to stop the painfully happy memories because at the end of the day, those - not the sad ones - are the memories that hurt us most.",
  "id" : 31391
}, {
  "text" : "And that's really what's happening in this country is a violation of the First Commandment. We have become a country entrenched in idolatry, and that idolatry is the dependency upon our government. We're supposed to depend upon God for our protection and our provision and for our daily bread, not for our government.",
  "id" : 31392
}, {
  "text" : "And that's that as you get older, you lose things, things you don't necessarily want to lose.",
  "id" : 31393
}, {
  "text" : "And that's the great thing about living the Christian life and trying to live by faith, is you're trying to get better every day. You're trying to improve.",
  "id" : 31394
}, {
  "text" : "And that's the most frustrating thing about depression. It isn't always something you can fight back against with hope. It isn't even something-it's nothing. And you can't combat nothing.",
  "id" : 31395
}, {
  "text" : "And that's the point! Not even girls want to be girls so long as our feminine archetype lacks force strength power. Not wanting to be girls, they don't want to be tender, submissive, peace-loving as good women are. Women's strong qualities have become despised because of their week ones.",
  "id" : 31396
}, {
  "text" : "And that's the point; not even girls want to be girls so long as our feminine archetype lacks force, strength and power. Not wanting to be girls, they don't want to be tender, submissive, peace-loving as good women are. Women's strong qualities have become despised because of their week ones.",
  "id" : 31397
}, {
  "text" : "And that's the thing about people who mean everything they say. They think everyone else does too.",
  "id" : 31398
}, {
  "text" : "And that's what I don't like about magic, Captain. 'cos it's *magic*. You can't ask questions, it's magic. It doesn't explain anything, it's magic. You don't know where it comes from, it's magic! That's what I don't like about magic, it does everything by magic!",
  "id" : 31399
}, {
  "text" : "And that's what innocence is. It's simple and trusting like a child, not judgmental and committed to one narrow point of view. If you are locked into a pattern of thinking and responding, your creativity gets blocked. You miss the freshness and magic of the moment. Learn to be innocent again, and that freshness never fades.",
  "id" : 31400
} ]