[ {
  "text" : "5.57am and I’m finishing the last poem to the taste of the last cigarette. Smoke in my lungs, poetry on the paper. Inhale, exhale, it doesn’t get much easier.",
  "id" : 5601
}, {
  "text" : "50 Zen, read shit.... BECOME MASTER!",
  "id" : 5602
}, {
  "text" : "50% of all facts are false and the other half are just made up",
  "id" : 5603
}, {
  "text" : "50,000-63,000 individuals in the United States and 19,000-25,000 in the UK die prematurely from cancer annually due to insufficient vitamin D.",
  "id" : 5604
}, {
  "text" : "500. There are paradoxes. If there were no night, we would be deprived of themagnificent image of a starry sky. Thus light deprives us of vision, anddarkness helps us see.",
  "id" : 5605
}, {
  "text" : "51st State was one that I loved doing because the character was so out there, and in a way I was sad to leave the character behind. I'm afraid I could never be that cool in real life!",
  "id" : 5606
}, {
  "text" : "59",
  "id" : 5607
}, {
  "text" : "5:3 Do Not Wither within Your Area of Expertise...But the lawyer must not allow the client to make a decision that the lawyer believes is wrong without a forceful and effective presentation by the lawyer of his or her position on the subject. When the matter is within the sphere of the lawyer's expertise, the lawyer must not permit the fear of being wrong to devour the lawyer's obligation to urge a course of action which the lawyer believes to be the best. (p.58)",
  "id" : 5608
}, {
  "text" : "6 Reasons Why You Should Be A Cat: 1) Free Food. 2) Free Rent. 3) Sleep As Long As You Want. 4) Look Great With No Effort. 5) Toes Look Like Beans. 6) License to Kill!",
  "id" : 5609
}, {
  "text" : "6 Ways To Give Your Mind A Break: Stop stressing2. Stop worrying3. Give rest to the problems weighing you down4. Lighten up5. Forgive yourself6. Forgive others",
  "id" : 5610
}, {
  "text" : "6 criteria to upgrade literary production; Correct language, the power of the idea, the fluency in expressing, the connection between ideas and the depth of their meanings, the characters movements towards high convictions whether in the beginning or in the middle, and the ending must serves ideals and values and accomplishes victory to the human beings.",
  "id" : 5611
}, {
  "text" : "6 months, 2 weeks, 4 days,and I still don’t know which month it was thenor what day it is now.Blurred out linesfrom hangovers to coffeeAnother vagabond lost to love.4am alone and on my way.These are my finest moments.I scrub my skinto rid me from youand I still don’t know why I cried.It was just something in the way you took my heart and rearranged my insides and I couldn’t recognise the emptiness you left me with when you were done. Maybe you thought my insides would fit better this way, look better this way, to you and us and all the rest.But then you must have changed your mindor made a wrongbecause why did youleave?6 months, 2 weeks, 4 days,and I still don’t know which month it was thenor what day it is now.I replace cafés with crowded bars and empty roads with broken bottlesand this town is healing me slowly but still not slow or fast enough because there’s no right way to do this.There is no right way to do this.There is no right way to do this.",
  "id" : 5612
}, {
  "text" : "6 months, 2 weeks, 4 days,and I still don’t know which month it was thenor what day it is now.Blurred out linesfrom hangovers to coffeeanother vagabond lost to love.",
  "id" : 5613
}, {
  "text" : "6,000 people were killed, crippled, and wounded during the War of Independence. The economy was devastated - there was no milk, just milk powder. No eggs, but egg powder. Meat was only once a week.",
  "id" : 5614
}, {
  "text" : "6.4311Der Tod ist kein Ereignis des Lebens. Den Tod erlebt man nicht.Wenn man unter Ewigkeit nicht unendliche Zeitdauer, sondern Unzeitlichkeit versteht, dann lebt der ewig, der in der Gegenwart lebt.Unser Leben ist ebenso endlos, wie unser Gesichtsfeld grenzenlos ist.6.4311Death is not an event of life. Death is not lived through.If by eternity is understood not endless temporal duration but timelessness, then he lives eternally who lives in the present.Our life is endless in the way that our visual field is without limit.",
  "id" : 5615
}, {
  "text" : "600Christmas is about giving from the heart more than giving from the store.",
  "id" : 5616
}, {
  "text" : "614246... in an airport in '64, Goldwater said, 'Well, keep punching, Hubert' during a chance meeting there.By the end of 1977, it became increasingly clear that the Boss (Hubert Humphrey) would not be around much longer. And on the Senate floor one day, Barry Goldwater walked across the aisle and enveloped Hubert Humphrey. Goldwater was so big and Humphrey so frail that Humphrey almost disappeared. The two men stood for a long moment, locked in a hug, and I could see that both men were crying. They made no effort to hide it.— Joe Biden (Promises to Keep: On Life and Politics)",
  "id" : 5617
}, {
  "text" : "67% of all shoppers intend to return home with the item they are shopping for, but that only 24% actually do so.",
  "id" : 5618
}, {
  "text" : "7 Effective Ways to Make Others Feel Important  Use their name.2. Express sincere gratitude.3. Do more listening than talking.4. Talk more about them than about you.5. Be authentically interested.6. Be sincere in your praise.7. Show you care.",
  "id" : 5619
}, {
  "text" : "7 Rules to a Happy Life: Be humble2. Don’t worry 3. Don't settle for less4. Mind your business5. Work hard 6. Play hard7. Be nice",
  "id" : 5620
}, {
  "text" : "7 TRUTHS ABOUT MONEY, WORTH, HAPPINESS & CHOICE Money does not validate your personal worth. Just because the financial world uses the term worth as it applies to business, does not mean it applies to you as a person. People get that mixed up all the time and it's dangerous. You are worthy just for being. Remember that. You are priceless.2. When you like yourself regardless of the size of your bank account, success will follow because you're already successful. Think about it. Success begets success. Deal with that self-loathing garbage that holds you back, like yourself and get to work. 3. Don't try to validate your personal worth with money. If you do, your self-esteem may go up or down with the size of your bank account or the success or failure of your next venture. That's no way to live.4. The fallacy is that the more money you have the happier you are. Some of the saddest people in the world are filthy rich. That said, some of the happiest people are filthy rich. Likewise, some of the saddest people and some of the happiest people are dirt poor. Money is not the deciding factor in your happiness. You are the deciding factor in your own happiness. Take 100% responsibility for your life and watch magic happen.5. Now don't get me wrong. I live in the 21st century too. Money is like air. You don't know how important it is until it runs out. Money to humans is like water to fish. You can't live without it. Money is how we survive and money impacts our happiness, freedom, how and where we live and our ability to make various choices. 6. In the end, a) money will never determine your personal worth because you are worthy just by the fact that you are here, b) money may impact your happiness, but happiness is a choice regardless of the size of your bank account, and c) money is necessary to survive and enhances your circumstance.7) Bringing it all together: given a choice (which you are if you are reading this mini-essay), why not a) choose to believe you are already worthy regardless of your financial situation, b) make happiness a habit, and c) get a mentor to learn how to earn more income so you never run out of air or water?",
  "id" : 5621
}, {
  "text" : "7 Up soda pop mixed with bright pink grenadine with a chemical-tasting maraschino cherry stuck to the plastic straw. It was one of those drinks marketed for children, but Mandy could see that she wasn’t the only adult ordering one. For some reason or other these old-fashioned restaurants always seemed to attract old ladies ordering strawberry Jell-O with whipped cream, truck drivers ordering “worms and dirt” (chocolate pudding with Oreo cookies squished over the top in a glass bowl, fruit-flavoured gummy worms over the cookie crumbs) and businessmen trying not to get syrup from their hot fudge sundaes on their neckties and tailored suits. Mandy figured that maybe they were all trying to grasp a time way back in the past when they were all little children, excitedly ordering desert for a special occasion under the warm incandescent light from above, cheerful and bouncing music filling their minds. Hurriedly she ate the food, paid the tab and hurried back to her car in the bitter wind, not wanting to stick around for very long.",
  "id" : 5622
}, {
  "text" : "7 Ways to Improve Eye Contact at any Time\tRelax into the moment by smiling.2.\tPractice making eye contact with people you trust, so that when you are with strangers, it is easier to form a connection.3.\tWhen you feel uncomfortable, begin by looking at their mouth or forehead.4.\tLean in and show that you are interested and attentive.5.\tPut a little space between you and the other person.6.\tRemember that the other person may be feeling just as awkward.7.\tDon’t give them a blank stare throughout a conversation. Rather, practice gazing down or to the side every few moments so that you appear relaxed.",
  "id" : 5623
}, {
  "text" : "7 keys to getting more things done: 1 start 2 dont make excuses3 celebrate small steps4 ignore critics5 be consistent6 be open7 stay positive",
  "id" : 5624
}, {
  "text" : "7 things negative people will do to you. They will...  Demean your value",
  "id" : 5625
}, {
  "text" : "7.\t“When a foundation is built following sound structural principles, with solid, high-quality materials, anything that is layered on top is more secure, durable, and resilient. Your integrity works the same way.",
  "id" : 5626
}, {
  "text" : "7. 3. 12. 3 208: Reckless disrespect of the lightless hours will not be tolerated.",
  "id" : 5627
}, {
  "text" : "714 Pages of Reddit Collection #6 will be never enough, will they be?",
  "id" : 5628
}, {
  "text" : "717! You are behaving like a demented bluebottle - stop that!",
  "id" : 5629
}, {
  "text" : "72. It is easier, of course, to find dignity in one's solitude. Loneliness is solitude with a problem. Can blue solve the problem, or can it at least keep me company within it?—No, not exactly. It cannot love me that way; it has no arms. But sometimes I do feel its presence to be a sort of wink—Here you are again, it says, and so am I.",
  "id" : 5630
}, {
  "text" : "73. ...There is no law that says we have to go to work every day and follow our employer’s orders. Legally there is nothing to prevent us from going to live in the wild like primitive people or from going into business for ourselves. But in practice there is very little wild country left, and there is room in the economy for only a limited number of small business owners. Hence most of us can survive only as someone else’s employee.",
  "id" : 5631
}, {
  "text" : "7500 film, 273 passengers, but unfortunately not alone...",
  "id" : 5632
}, {
  "text" : "7amThey said that I’d forget you,and I knew it wasn’t true.But sometimes I wake up now,and my heart’s no longer blue.I press the Keurig button,dancing across the room—Sometimes it’s nearly seven,before I’ve thought of you.And though we sleep together,all night side by side,one day I’ll have my coffeewithout you in my mind.",
  "id" : 5633
}, {
  "text" : "8 April 1891The obscenity of nostrils and mouths; the ignominious cupidity of smiles and women encountered in the street; the shifty baseness on every side, as of hyenas and wild beasts ready to bite: tradesmen in their shops and strollers on their pavements. How long must I suffer this? I have suffered it before, as a child, when, descending by chance to the servant's quarters, I overheard in astonishment their vile gossip, tearing up my own kind with their lovely teeth.This hostility to the entire race, this muted detestation of lynxes in human form, I must have rediscovered it later while at school. I had a repugnance and horror for all base instincts, but am I not myself instinctively violent and lewd, murderous and sensual? Am I any different, in essence, from the members of the riotous and murderous mob of a hundred years ago, who hurled the town sergeants into the Seine and cried, 'String up the aristos!' just as they shout 'Down with the army!' or 'Death to the Jews!",
  "id" : 5634
}, {
  "text" : "8 Shortest stories, with beautiful meanings !(1) Those who had coins, enjoyed in the rain. Those who had notes, were busy looking for shelter.(2) Man and God both met somewhere. Both exclaimed, My creator.(3) He asked, are you a Hindu or Muslim? The response came, I am hungry!(4) The fool didn't know it was impossible. So he did it.(5) Wrong number, Said a familiar voice.(6) What if God asks you after you die, So how was heaven?(7) They told me that to make her fall in love I had to make her laugh. But every time she laughs, I am the one who falls in love.(8) We don't make friends anymore,..... We Add them nowadays.",
  "id" : 5635
}, {
  "text" : "8. Conditions of DialogueThe functional is what is practical. The only practical thing is the resolution of our fundamental problem: the realization of ourselves (our uncoupling from the system of isolation). This is useful and utilitarian. Nothing else. All the rest represents only trivial derivations of the practical, and its mystification.",
  "id" : 5636
}, {
  "text" : "8. Santa Claus is concerned about the problem of Arctic ice. The ice is the spouse of the elves, and she is sick. She is the primary source of their magic, as the elves cannot be separated from the place where they live. For many years now, this is all they have asked for for Christmas: that the ice should come back",
  "id" : 5637
}, {
  "text" : "8. The Cat Who Lived in the PalaceThe cat who lived in the Palace had been awarded the head-dress of nobility and was called Lady Myobu.",
  "id" : 5638
}, {
  "text" : "80% of man's happiness is based on love - love for others, love for self, love for family, love for friends, love for work, love for nature, and love for being loved.",
  "id" : 5639
}, {
  "text" : "80% of people work for money. The rest are called successful people.",
  "id" : 5640
}, {
  "text" : "80There is no greater influence in the lives of your children than the words you speak over them. The blessing of the father is incredibly potent and powerful. Your words give your children potential. As their father, you are prophesying their future!",
  "id" : 5641
}, {
  "text" : "80s music sounds so 80s now. But in the 80s, it just sounded like music.",
  "id" : 5642
}, {
  "text" : "87.—Men would not live long in society were they not the dupes of each other. [A maxim, adds Aimé Martin, Which may enter into the code of a vulgar rogue, but one is astonished to find it in a moral treatise. Yet we have scriptural authority for it: Deceiving and being deceived.—2 TIM. iii. 13.]",
  "id" : 5643
}, {
  "text" : "88% of what we call good songs aren’t really good. They merely remind us of a good time we once had.",
  "id" : 5644
}, {
  "text" : "88% of women love making their first love making incident with a man seem like an accident.",
  "id" : 5645
}, {
  "text" : "9 November 1989. A day nobody would forget. She had heard rumours about the wall.",
  "id" : 5646
}, {
  "text" : "9 Reasons Why Improving Your Posture is ImportantBy projecting strength and excellence in your physical presence, you will. . . \tLook better and feel better.2.\tAppear, and be, more fit and healthy.3.\tPowerfully influence your mindset.4.\tAppear more confident, self-assured, and competent.5.\tCarry yourself with more purpose and intention.6.\tBreathe deeper and get more oxygen in your body, which will improve your energy and health.7.\tReduce or prevent back pain and muscle tension.8.\tImprove productivity by energizing your physiology.9.\tMake a significantly more positive impression.",
  "id" : 5647
}, {
  "text" : "9 likes Like Facebook_icon“Read this to yourself. Read it silently.Don't move your lips. Don't make a sound. Listen to yourself. Listen without hearing anything.What a wonderfully weird thing, huh? NOW MAKE THIS PART LOUD! SCREAM IT IN YOUR MIND! DROWN EVERYTHING OUT.Now, hear a whisper. A tiny whisper. Now, read this next line in your best crotchety- old man voice:Hello there, sonny. Does your town have a post office?Awesome! Who was that? Whose voice was that? It sure wasn't yours! How do you do that?How?! It must've been magic.",
  "id" : 5648
}, {
  "text" : "9/11 forced us to build another identity, to look deep and say who are we and what do we believe and is killing in the name of Islam part of that religion?No. No. No.",
  "id" : 5649
}, {
  "text" : "9/11 revealed that those about to die do not seem afraid or plead for forgiveness for their sins, if they think about them at all. They all have one thing in mind - those they love - and they all do the same thing: They call them up - spouses, family or friends - to tell them they love them.",
  "id" : 5650
}, {
  "text" : "9/11 was a deliberate, carefully planned evil act of the long-waged war on the West by Koran-inspired soldiers of Allah around the world. They hated us before George W. Bush was in office. They hated us before Israel existed. And the avengers of the religion of perpetual outrage will keep hating us.",
  "id" : 5651
}, {
  "text" : "9/11/01Gina:Especially today, with the enormity of current events, I want to convey to you again, how much you mean to me and how proud I am to be your husband. The hard work that you are engaged in right now is exhausting, invisible and largely thankless in the short term. But honey, please know that buried at the core of this tedium is the most noble and important work in the world- God's work; the fruits of which you and I will be lucky enough to enjoy as we grow old together. Watching these little guys grow into men is a privilege that I am proud to share with you, and the perfect fulfillment of our marriage bonds. You are a great mom. You are a great wife. You are my best friend. You are very pretty.  Happy Birthday.  -Matt",
  "id" : 5652
}, {
  "text" : "90 percent of all Gillette shavers are bought by women for the men in their lives",
  "id" : 5653
}, {
  "text" : "90 percent of my time is spent on 10 percent of the world.",
  "id" : 5654
}, {
  "text" : "90 times truth is beyond expectations, 10 times expectations become truth.",
  "id" : 5655
}, {
  "text" : "90% of Startups fail. Come in to be the 90% until we shift to rest 10%.",
  "id" : 5656
}, {
  "text" : "90% of all failures in life are those who have the habit of making excuses.",
  "id" : 5657
}, {
  "text" : "90% of learning comes through encouragement.",
  "id" : 5658
}, {
  "text" : "90% of our Leadership happens when we do not speak.",
  "id" : 5659
}, {
  "text" : "90% of the game is half mental.",
  "id" : 5660
}, {
  "text" : "90% of the politicians give the other 10% a bad reputation.",
  "id" : 5661
}, {
  "text" : "90% of what we do daily is not what we think, it's just driven by our desires and not potentials.",
  "id" : 5662
}, {
  "text" : "90% problems of line can be solved by dropping them and remaining 10& can be solved by effort",
  "id" : 5663
}, {
  "text" : "90/93-year-old Jacob wonders as he gazes at his aged reflection, 'When did I stop being me?",
  "id" : 5664
}, {
  "text" : "92% of respondents reported that a positive recommendation from a friend,family member, or someone they trust is the biggest influence on whether they buy a product or service.",
  "id" : 5665
}, {
  "text" : "92. Eventually I confess to a friend some details about my weeping—its intensity, its frequency. She says (kindly) that she thinks we sometimes weep in front of a mirror not to inflame self-pity, but because we want to feel witnessed in our despair.",
  "id" : 5666
}, {
  "text" : "93/7 Rule: 93% of communication occurs through nonverbal behavior & tone",
  "id" : 5667
}, {
  "text" : "94 was a good year to be twelve. Star Wars still had two more years as Box Office King, cartoons were still hand-drawn, and the Disney D still looked like a backwards G. Words like Columbine, Al Qaeda and Y2K were not synonymous with terror, and 9-1-1 was an emergency number instead of a date. At twelve years old, summer still mattered. Monarch caterpillars still crawled beneath every milkweed leaf. Dandelions (or wishes as Mara called them) were flowers instead of pests. And divorce was still considered a tragedy. Before Mara, carnivals didn't make me sick.",
  "id" : 5668
}, {
  "text" : "94% of psychotics think they're sane, so I guess we must ask ourselves, what is sane? ~Castiel",
  "id" : 5669
}, {
  "text" : "940Home is not where you live but where they understand you.",
  "id" : 5670
}, {
  "text" : "95% of economics is common sense",
  "id" : 5671
}, {
  "text" : "98% of all comedians feel obliged to be funny when interviewed. Less than 2% succeed.",
  "id" : 5672
}, {
  "text" : "98% of reported hauntings have a natural and mundane explanation … it is the other 2% that have interested me for over 40 years.",
  "id" : 5673
}, {
  "text" : "98% of the things said by a drunk man are true",
  "id" : 5674
}, {
  "text" : "99 % of the reason a person doesn't do something are 100% correct",
  "id" : 5675
}, {
  "text" : "99 percent of all statistics only tell 49 percent of the story.",
  "id" : 5676
}, {
  "text" : "99 percent people are searching future without deciding what they want? &1 percent are thinking why they did not do this.",
  "id" : 5677
}, {
  "text" : "99% of all addicts are liars and thieves. This might sound unfair and even close-minded, but it's the truth. There are some exceptions to the rules, but they are incredibly rare. Most people are no match for their addictions. They will be driven to do things they would normally never have considered all in the name of getting high. Sad, but true. So if you're thinking of trying drugs, keep in mind that all the people you will be dealing with are likely to steal from you and lie to you at your own expense.",
  "id" : 5678
}, {
  "text" : "99% of all problems can be solved by money -- and for the other 1% there's alcohol.",
  "id" : 5679
}, {
  "text" : "99% of businesses fail for one reason. They never start.",
  "id" : 5680
}, {
  "text" : "99% of natural poets discovered their talents through love letters.",
  "id" : 5681
}, {
  "text" : ": woman is an eminently poetic reality since man projects onto her everything he is not resolved to be.",
  "id" : 5682
}, {
  "text" : ":...For animals and birds are like people, too, though they do not talk the same or do the same things. Without them the earth would be an unhappy place.",
  "id" : 5683
}, {
  "text" : "::I am yours, beloved. As you are mine. For all of eternity…::",
  "id" : 5684
}, {
  "text" : ":Do you trust me?: Wareska quietly linked.:To stay alive? No. You and the monster will get lost in riddles and philosophizing. Then you will make some grand, heroic gesture, poorly thought-out and overestimating your own strength, and when the creature has roasted you alive, I will be the one sweeping up the ashes – figuratively speaking, of course. Lest we forget, I do not have hands.:",
  "id" : 5685
}, {
  "text" : ":I am Topaz,: the unicorn on the hill haughtily announced, :and this is my vale.:\t:I was not aware unicorns could own vales,: Wareska linked. \tThe unicorn stiffened, and even from this distance, Wareska could see her bright, golden eyes narrow dangerously. :Now you know,: she said with quiet menace.",
  "id" : 5686
}, {
  "text" : ":No,: Wareska said at once, :we should go back.: She heard the horse laugh softly into her mind. :Wareska,: he said in amusement, :it is not like you to ever look back.::I look back when sense dictates.::It is hard for horses to look back. We don’t really have shoulders. I guess we look back over our butt?:",
  "id" : 5687
}, {
  "text" : ":Paintings are easy to see, he said after a moment. Open, presented flat to the eye. Words are not easy. Words have to be discovered, deep in their pages, deciphered, translated, read. Words are symbols to be encoded, their letters trees in a forest, enmeshed, their tangled meanings never finally picked apart.",
  "id" : 5688
}, {
  "text" : ":The way to the Seaglass Stair will be long and arduous. There will be those who wish to stop you. They will kill you to keep you from succeeding.:\t:Why? That’s insane.:\t:As if insanity were some fabrication, some dark tale Hemfra told you one night when you were a child and refused to sleep. There will always be resistance to anything and everything, defying all logic, all natural sense of self-preservation. There will be those who wish for you to simply let the world fade away. It is the way of humans to be illogical for the sake of personal conviction and made up nonsense.:",
  "id" : 5689
}, {
  "text" : ":Wait for me here?:\t:Until the moon crumbles into the sea,: Shadowmane whispered. \tWareska laughed again. :Always so eloquently dramatic.:",
  "id" : 5690
}, {
  "text" : ":You Can overcome any obstacle. You can achieve the most tremendous things by faith power.",
  "id" : 5691
}, {
  "text" : ":  ”We could cut loose, you know. Every man for himself. I look after my orgasm, you look after yours. Right here, right now. Quick and dirty.",
  "id" : 5692
}, {
  "text" : "; the man who does not understand a woman is happy to replace his subjective deficiency with an objective resistance; instead of admitting his ignorance, he recognizes the presence of a mystery exterior to himself: here is an excuse that flatters his laziness and vanity at the same time.",
  "id" : 5693
}, {
  "text" : "> Why does everything that lives have to die?< So life would be precious, Asher. Something that is yours forever, is never precious.",
  "id" : 5694
}, {
  "text" : ">>How old were you when you had your first kiss?>>Twenty. It's pathetic. Guys don't want to kiss fat girls. >>Not true. There are all those guys on jerry springer, and there's president Clinton... >>Make that: no one I ever wanted to kiss wanted to kiss a fat girl. >>I'll bet you never gave anyone a chance. Mitch says you practically beat him away with a stick.>>I was trying to spare him.",
  "id" : 5695
}, {
  "text" : "? If you are not awed in the presence of a Holy God, then I say you may be like the crowds we have been observing in the Gospel of Mark and think of Jesus as no more than a winning lottery ticket to solve your immediate problems. Once the ticket is cashed, you take the money and go your own way.",
  "id" : 5696
}, {
  "text" : "? Life is all about relationships and what actually happens when people relate, when people understand each other. To see each other for who they are, not what we want or expect of them.” Margaret Bouchard",
  "id" : 5697
}, {
  "text" : "? Reviews are for readers AND authors. It’s a good way of learning from what people think about the work. Being it good or bad. A book might as well be hurt by a bad, poorly written review. That’s such a pity. Some people don’t know how to express themselves, and maybe that’s why they are just readers and not writers, others read a book like chewing a cupcake. That’s too bad. If that was not your cup of tea, leave it there, untouched. Don’t go bash the author for that. But if you really hate the book, why bother telling others. It’s your problem after all. You can give constructive opinions but don’t blame the author for your different tastes and views. Also authors shouldn’t comment on reviews, it sounds unprofessional, even silly. Some busy writers don’t even have time to read what other people say about their work. If someone enjoyed your book, or not, that is irrelevant. If you will continue or not to write something else it doesn´t add to the plate.. Besides, why bother commenting on a review, just read it and shut up. Being it good or bad. So my opinions about authors commenting on reviews is just my opinions after all!",
  "id" : 5698
}, {
  "text" : "@K11, Urban farming; It’s something nice and warm for families and kids, but also references elements of the city. Urban Farming is very important for Shanghainese people because the city has lost its connection with nature. When you buy fruit or vegetables it’s just that - a product - for kids and us, we wanted to reconnect this with the amazing process of growing plants. People need this, urban farming connects people with their roots. In this way it’s also educational",
  "id" : 5699
}, {
  "text" : "@She is really really so beautiful there,' said Assad.Carl glanced at him. Apparently a woman's appearance was a particularly valuable factor in his assistant's world-view. But Carl agreed with him.",
  "id" : 5700
} ]