[ {
  "text" : "A recipe for success. Think, do. Repeat as needed.",
  "id" : 14901
}, {
  "text" : "A recipe is a story with a happy ending.",
  "id" : 14902
}, {
  "text" : "A recognized fact which goes back to the earliest times is that every living organism is not the sum of a multitude of unitary processes, but is, by virtue of interrelationships and of higher and lower levels of control, an unbroken unity. When research, in the efforts of bringing understanding, as a rule examines isolated processes and studies them, these must of necessity be removed from their context. In general, viewed biologically, this experimental separation involves a sacrifice. In fact, quantitative findings of any material and energy changes preserve their full context only through their being seen and understood as parts of a natural order.",
  "id" : 14903
}, {
  "text" : "A record company used to be a very good thing, but they ended up soul-destroyingly trapping people in the accounting department. And you couldn't get any further, and the heads of each department were changing all the time, so you couldn't have any permanent relationship within the corporation.",
  "id" : 14904
}, {
  "text" : "A record deal doesn't make you an artist",
  "id" : 14905
}, {
  "text" : "A recurrent question about photography is how much self expression it allows the photographer. There are two standard positions, each corresponding to a different location oh photographic skill. The opposition is neatly summed up in Bioy Casares’s novel The Adventures of a Photographer in La Plata (1989). The hero Nicolasito Almanza declares: ‘I am convinced that all of photography depends on the moment we press the release […] I believe that you’re a photographer if you know exactly when to press the release.’ In making this declaration he is responding to the opinion expressed by Mr Gruter, owner of a photographic laboratory: ‘[…] sometimes I wonder if the true work of the photographer doesn’t begin in the dark room, amid the trays and the enlarger.",
  "id" : 14906
}, {
  "text" : "A recurring problem needs nothing but a tactical head-on solution. The more you entertain your problems, the more you entertain your unhappiness",
  "id" : 14907
}, {
  "text" : "A recurring problem needs nothing but a tactical head-on solution. The more you entertain your problems, the more your entertain unhappiness!",
  "id" : 14908
}, {
  "text" : "A recurring theme in the book is instinct versus articulation. Although teen services people may know and understand issues on an instinctive level, they must be prepared to articulate these ideas in the face of threats to teen services.",
  "id" : 14909
}, {
  "text" : "A red dragonfly hovers above a backwater of the stream, its wings moving so fast that the eye sees not wings in movement but a probability distribution of where the wings might be, like electron orbitals: a quantum-mechanical effect that maybe explains why the insect can apparently teleport from one place to another, disappearing from one point and reappearing a couple of meters away, without seeming to pass through the space in between. There sure is a lot of bright stuff in the jungle. Randy figures that, in the natural world, anything that is colored so brightly must be some kind of serious evolutionary badass.",
  "id" : 14910
}, {
  "text" : "A red eight-sided sign always means: A) Stop. B) Go. C) Danger! Red octogons ahead!",
  "id" : 14911
}, {
  "text" : "A red leaf danced from a branch like a dropping flame, down into the calm blue lake. A gust had broken it free. There was a cold bite in the wind. It was now deep autumn in the mountains.",
  "id" : 14912
}, {
  "text" : "A red nose is the clown's mask and my moustache is mine.",
  "id" : 14913
}, {
  "text" : "A red veil covers the room as walls, which flow but do not stand. Screams echo from every stone. Incense I smell of sandalwood and lavender, and lavender I taste as well. A tea, a brew, or a liquid I sip. Calm I feel. Gyfu shows a great sacrifice will be made. I feel tied in knots as light reflects from crystals found in rock. All is not what it seems. Choices are made, the white handled bolline swings, the steps slide, gates swing open, memories flow like rain—betrayal and it is done. --A quote by Gannon reciting his vision",
  "id" : 14914
}, {
  "text" : "A red-gold glow burst suddenly across the enchanted sky above them as an edge of dazzling sun appeared over the sill of the nearest window. The light hit both of their faces at the same time, so that Voldemort's was suddenly a flaming blur. Harry heard the high voice shriek as he too yelled his best hope to the heavens, pointing Draco's wand:Avada Kedavra!Expelliarmus!The bang was like a cannon blast, and the golden flames that erupted between them, at the dead center of the circle they had been treading, marked the point where the spells collided. Harry saw Voldemort's green jet meet his own spell, saw the Elder Wand fly high, dark against the sunrise, spinning across the enchanted ceiling, spinning through the air toward the master it would not kill, who had come to take full possession of it at last.",
  "id" : 14915
}, {
  "text" : "A red-hot belief in eternal glory is probably the best antidote to human panic that there is.",
  "id" : 14916
}, {
  "text" : "A reduction of meat consumption by only 10% would result in about 12 million more tons of grain for human consumption. This additional grain could feed all of the humans across the world who starve to death each year- about 60 million people!",
  "id" : 14917
}, {
  "text" : "A reform is a correction of abuses  a revolution is a transfer of power.",
  "id" : 14918
}, {
  "text" : "A reformer exhorted children that they would succeed where he and his colleagues had failed with the charge: Live for that better day.",
  "id" : 14919
}, {
  "text" : "A reformer is a guy who rides through a sewer in a glass-bottomed boat.",
  "id" : 14920
}, {
  "text" : "A reformer is one who sets forth cheerfully toward sure defeat.",
  "id" : 14921
}, {
  "text" : "A refreshed mind is a creative and productive one",
  "id" : 14922
}, {
  "text" : "A refusal of praise is a desire to be praised twice.",
  "id" : 14923
}, {
  "text" : "A refusal on the part of psychiatrists and therapists to validate the horrors of their patients' tortured past implies a refusal to take seriously the unconscious psychological mechanisms that individuals need to use to protect themselves from the unspeakable. Such a denial is, however, no longer ethical, for it is in the human capacity to dissociate that lies part of the secret of both childhood abuse and the horrors of the Nazi genocide, both forms of human violence so often carried out by 'respectable' men and women.",
  "id" : 14924
}, {
  "text" : "A regime that can suspend or abrogate the constitution and run the country on its whims and caprice should be ashamed of bringing on its lips the word law. It is like prescribing a punishment for adultery after raping the country. It is like saying that Holy Quran is suspended nobody can escape from the Hadees.",
  "id" : 14925
}, {
  "text" : "A regime that wraps itself in the flag of truth fears truth most of all, for if its story is falsified to the slightest degree, its authority is gone.",
  "id" : 14926
}, {
  "text" : "A regular meditation practice is one of the highest forms of self-love.",
  "id" : 14927
}, {
  "text" : "A regular old drag queen is usually your science teacher who's actually wearing women's panties underneath his slacks. A drag-queen superstar is someone who actually works in clubs and makes a living doing it more than one night a year, or even one night in six months.",
  "id" : 14928
}, {
  "text" : "A rejection is nothing more than a necessary step in the pursuit of success.",
  "id" : 14929
}, {
  "text" : "A related notion is that when you really know a language, you think in it. In fact, the brain doesn't think in any language. What people refer to as thinking in a language comes from being able to speak more immediately in a language without rehearsing it or translating it from a language one might know better; the spoken thought feels as if it's closer to its source in the brain.",
  "id" : 14930
}, {
  "text" : "A relationship between two people is made up, for the most part, of invisible things: memories, shared experiences, hopes and fears. When one person disappears, the other is left alone, as if holding a string with no kite. Memories can do a lot to sustain you, but the invisible stuff of the relationship is lost, even as unresolved issues remain: arguments never settled, kind words never uttered, things left un-said. They become like a splinter beneath the skin-unseen, but painful nevertheless. Until they're exposed, coping with the loss is impossible.",
  "id" : 14931
}, {
  "text" : "A relationship book I once read told women to use the word 'fun' whenever possible. The author claimed it had a subliminal aphrodisiac effect on men, who want a relaxed girl attached only to good times - the human equivalent of Diet Coke. This is not me.",
  "id" : 14932
}, {
  "text" : "A relationship can give you a gut wrenching feeling sometimes. It's a real emotional ride.",
  "id" : 14933
}, {
  "text" : "A relationship could be a place to hide too.",
  "id" : 14934
}, {
  "text" : "A relationship has to be nourished with passion, and built upon the foundation of trust, to be one that last a lifetime.",
  "id" : 14935
}, {
  "text" : "A relationship is a game of chess.",
  "id" : 14936
}, {
  "text" : "A relationship is a process. If you have nothing to learn - you have a slave to teach. 's why schools are effective.",
  "id" : 14937
}, {
  "text" : "A relationship is a risk that your heart takes and your mind supports. Remember this enough so that when the risk unveils itself, it does not tear you apart. Forget it enough so that you can enjoy the beauty it brings today.",
  "id" : 14938
}, {
  "text" : "A relationship is about recognising (re-cognising or re-knowing) in every moment the other as the beautiful soul that he or she is.",
  "id" : 14939
}, {
  "text" : "A relationship is based on communication.",
  "id" : 14940
}, {
  "text" : "A relationship is built on trust and faith, and not on rules.",
  "id" : 14941
}, {
  "text" : "A relationship is hard in and of itself. And having kids is really hard work, but I think it's really meaningful, as is a relationship. But they all take work.",
  "id" : 14942
}, {
  "text" : "A relationship is like a bubble the more you chew the lesser its tastes.",
  "id" : 14943
}, {
  "text" : "A relationship is like a tree.The deeper the roots are,the more it will grow.The deeper the friendship is,the more it will grow.",
  "id" : 14944
}, {
  "text" : "A relationship is likely to last way longer, if each partner convinces or has convinced themselves that they do not deserve their partner, even if that is not true.",
  "id" : 14945
}, {
  "text" : "A relationship is lovely if you're happy, comfortable in it and you really like the person. I can think of nothing better. But there's nothing worse than having a relationship in which you feel no interest.",
  "id" : 14946
}, {
  "text" : "A relationship is more likely to succeed if positive attributes are confidently set in place and adhered to.",
  "id" : 14947
}, {
  "text" : "A relationship is not just about sex – it is much more than that. Sex is only a tool in love, not love itself.",
  "id" : 14948
}, {
  "text" : "A relationship is the union of two psychological systems.",
  "id" : 14949
}, {
  "text" : "A relationship is the vessel in which you come to know yourself",
  "id" : 14950
}, {
  "text" : "A relationship is what you can give, not what you can get.",
  "id" : 14951
}, {
  "text" : "A relationship is work, and it changes. And you go with the changes. It's more good times than bad times, but it's not always good. You have to overcome those issues and move on.",
  "id" : 14952
}, {
  "text" : "A relationship isn't going to make me survive. It's the cherry on top.",
  "id" : 14953
}, {
  "text" : "A relationship isn't something that has to be created in a day or perfected in a day. Part of the game is to keep working on it. It's something that'll always be just a little flawed.",
  "id" : 14954
}, {
  "text" : "A relationship means you come together to make each other better. It’s not all about you, and it’s not all about them. Its all about the relationship.Support them in their dreams/vision just as much as you would expect them to support you. Make each other better. Challenge each other to go beyond average. Pull out the greatness from within each other.Make sure they can find their biggest fan in you, and you can find yours in them.",
  "id" : 14955
}, {
  "text" : "A relationship needs constant attention. It’s a living thing, not just a habit. You’ve got to keep on top of it.",
  "id" : 14956
}, {
  "text" : "A relationship requires a lot of work and commitment.",
  "id" : 14957
}, {
  "text" : "A relationship run by rules, instead of love is a relationship that is on the road to failure.",
  "id" : 14958
}, {
  "text" : "A relationship takes place between two people across space and time, and suddenly no one seems like a stranger.",
  "id" : 14959
}, {
  "text" : "A relationship that is not actively nurtured dies out eventually, I told myself. Or does it?",
  "id" : 14960
}, {
  "text" : "A relationship that is truly genuine does not keep changing its colors. Real gold never rusts. If a relationship is really solid and golden, it will be unbreakable. Not even Time can destroy its shine.",
  "id" : 14961
}, {
  "text" : "A relationship that violates values is simply headed for crisis.",
  "id" : 14962
}, {
  "text" : "A relationship to me is never about the romance.",
  "id" : 14963
}, {
  "text" : "A relationship will be futile if it's based just on physicality. Intellectual stimulation is a must for me.",
  "id" : 14964
}, {
  "text" : "A relationship will either make the majority of your life happy or miserable. It is important to take your time and make sure that it is a wise choice before making a commitment.",
  "id" : 14965
}, {
  "text" : "A relationship will only go as far as you both want it to.",
  "id" : 14966
}, {
  "text" : "A relationship with an imaginary woman is preferable to a relationship with a real one.",
  "id" : 14967
}, {
  "text" : "A relationship without trust is a waste of time",
  "id" : 14968
}, {
  "text" : "A relationship, of any kind, requires two. Some people want it all and expect it all, always looking outward, so often saying what they deserve, even more saying what they want, and all thinking another should provide it for them, but do they ever bother to be the person they think someone else would love to have? Perhaps, in order to get that better love, extend it first.",
  "id" : 14969
}, {
  "text" : "A relativist is an individual who doesn't know the difference between an adjective and an adverb.",
  "id" : 14970
}, {
  "text" : "A relax soul is a sacred-being.",
  "id" : 14971
}, {
  "text" : "A releasing statement works as though you are holding your belief tightly in your hand, then put your arm out and let it go! A releasing statement removes stumbling blocks from your mind, once done then you can use affirmations with success.",
  "id" : 14972
}, {
  "text" : "A reliable way to make people believe in falsehoods is frequent repetition, because familiarity is not easily distinguished from truth. Authoritarian institutions and marketers have always known this fact.",
  "id" : 14973
}, {
  "text" : "A religion deeply rooted in theology, is never above skepticism hinged upon the twin pillars; of reason & facts.",
  "id" : 14974
}, {
  "text" : "A religion is a system of symbols which acts to establish powerful, pervasive, and long-lasting moods in men by formulating conceptions of a general order of existence and clothing those conceptions with such an aura of factuality that the moods and motivations seem uniquely realistic.",
  "id" : 14975
}, {
  "text" : "A religion that demands absolutely irrefutable obedience, is anything but religion.",
  "id" : 14976
}, {
  "text" : "A religion that takes no account of practical affairs and does not help to solve them is no religion.",
  "id" : 14977
}, {
  "text" : "A religion without a goddess is halfway to atheism.",
  "id" : 14978
}, {
  "text" : "A religion without mystery must be a religion without God.",
  "id" : 14979
}, {
  "text" : "A religion, even if it calls itself a religion of love, must be hard and unloving to those who do not belong to it.",
  "id" : 14980
}, {
  "text" : "A religious individual may most gloriously carry out his or her own rituals, as a part of his or her cultural identity, but the moment, that person starts to build a wall of separation between the self and the rest of humanity, coaxed by the textual commands of a scripture, the healthy religiousness turns into dangerous fundamentalism, which is a threat to both the self and the society.",
  "id" : 14981
}, {
  "text" : "A religious man is a person who holds God and man in one thought at one time, at all times, who suffers harm done to others, whose greatest passion is compassion, whose greatest strength is love and defiance of despair.",
  "id" : 14982
}, {
  "text" : "A religious person without no job is a dead person. (Iigbagbo ti koni ise oku ni. - Yoruba proverb)",
  "id" : 14983
}, {
  "text" : "A religious woman is a slave that advocates the slavery.",
  "id" : 14984
}, {
  "text" : "A remark generally hurts in proportion to its truth.",
  "id" : 14985
}, {
  "text" : "A report released by the Partnership for a New American Economy and the Partnership for New York City predicts that by 2018, there will be 800,000 science, technology, engineering, and mathematics (STEM) jobs in the United States that require a master's degree or higher - and only around 550,000 American-graduates with this training.",
  "id" : 14986
}, {
  "text" : "A representational photograph says, 'This is what Vienna looked like.' An interpretational photograph goes one better and says, 'This is what Vienna was like. This is how I felt about it.",
  "id" : 14987
}, {
  "text" : "A representative owes not just his industry but his judgement",
  "id" : 14988
}, {
  "text" : "A republican government is slow to move  yet when once in motion  its momentum becomes irresistible.",
  "id" : 14989
}, {
  "text" : "A reputable person is he who has trust in his own Self. Self means who? “I am Pure Soul”, it is that Self.",
  "id" : 14990
}, {
  "text" : "A reputation for money is almost as negotiable as money itself.",
  "id" : 14991
}, {
  "text" : "A reputation is like a shadow; it hides when you go to sleep, but always returns with the sun…",
  "id" : 14992
}, {
  "text" : "A reputation takes years and years and years to build, and it takes one press of a button to ruin it. Don't let that happen to you. You've done so much work; you've put in so much effort. Don't let one moment ruin your entire life because you wanted to be funny or you were mad or because you had a mood.",
  "id" : 14993
}, {
  "text" : "A request not to worry ... is perhaps the least soothing message capable of human utterance.",
  "id" : 14994
}, {
  "text" : "A rescue mission doesn't involve going in and just taking a child and leaving. You can't just choose any child at random. Every kid has a case that is based on that child's original family. So, we made it over to a village, found the child; we were interacting with the child.",
  "id" : 14995
}, {
  "text" : "A researcher that has a brain that functions differently from their peers is at an advantage, as they can see things that the others cannot.",
  "id" : 14996
}, {
  "text" : "A resilient people cherishing liberty and equality and the rule of law will endure.",
  "id" : 14997
}, {
  "text" : "A resource-poor country like Japan can only rely on people's endeavor and knowledge. I would like to continue my effort to provide help to younger people.",
  "id" : 14998
}, {
  "text" : "A respectable appearance is sufficient to make people more interested in your soul",
  "id" : 14999
}, {
  "text" : "A respectful woman is a righteous woman.",
  "id" : 15000
} ]