[ {
  "text" : "Adversity is sometimes hard upon a man, but for one man who can stand prosperity, there are a hundred that will stand adversity.",
  "id" : 20101
}, {
  "text" : "Adversity is test of faith.",
  "id" : 20102
}, {
  "text" : "Adversity is the adventure of time.",
  "id" : 20103
}, {
  "text" : "Adversity is the door to opportunity.",
  "id" : 20104
}, {
  "text" : "Adversity is the evil twin of reward.",
  "id" : 20105
}, {
  "text" : "Adversity is the first path to truth.",
  "id" : 20106
}, {
  "text" : "Adversity is the first path to truth.",
  "id" : 20107
}, {
  "text" : "Adversity is the hidden treasures of life.",
  "id" : 20108
}, {
  "text" : "Adversity is the litmus of faith, and only by continuing on in a spirit of total determination and self belief do we achieve what we set out to do.",
  "id" : 20109
}, {
  "text" : "Adversity is the mother of prosperity",
  "id" : 20110
}, {
  "text" : "Adversity is the test of strength in every soul.",
  "id" : 20111
}, {
  "text" : "Adversity is the trial of principle. Without it a man hardly knows whether he is honest or not.",
  "id" : 20112
}, {
  "text" : "Adversity kills fearful people just by showing them its weapons. As to whether that weapon is fatal or fake, they don't care to know before they surrender!",
  "id" : 20113
}, {
  "text" : "Adversity leads us to think properly of our state  and so is most beneficial to us.",
  "id" : 20114
}, {
  "text" : "Adversity makes men, and prosperity makes monsters.",
  "id" : 20115
}, {
  "text" : "Adversity not only draws people together  but brings forth that beautiful inward friendship.",
  "id" : 20116
}, {
  "text" : "Adversity often defines dignity.",
  "id" : 20117
}, {
  "text" : "Adversity only makes us stronger.Every adversity we overcome makes our spirit and soul grow stronger.",
  "id" : 20118
}, {
  "text" : "Adversity or opportunity is university.",
  "id" : 20119
}, {
  "text" : "Adversity or time of trouble is an opportunity to either fall or stand, fail or pass, faint or be strong. The choice is yours.",
  "id" : 20120
}, {
  "text" : "Adversity precedes spiritual rebirth.",
  "id" : 20121
}, {
  "text" : "Adversity purifies the spirit and refines the soul.",
  "id" : 20122
}, {
  "text" : "Adversity quickens the mind, awakens the spirit and strength the soul.",
  "id" : 20123
}, {
  "text" : "Adversity refined a man like gold.",
  "id" : 20124
}, {
  "text" : "Adversity refined as like gold.",
  "id" : 20125
}, {
  "text" : "Adversity refined us like gold.",
  "id" : 20126
}, {
  "text" : "Adversity relieves people of vanity and egotism. It discourages selfishness by proving that no one can succeed without the cooperation of others.",
  "id" : 20127
}, {
  "text" : "Adversity removes the friends prosperity has harvested.",
  "id" : 20128
}, {
  "text" : "Adversity reveals genius  prosperity conceals it.",
  "id" : 20129
}, {
  "text" : "Adversity sure does gives you trouble, but it keeps you humble.",
  "id" : 20130
}, {
  "text" : "Adversity tests the limit of our strength.",
  "id" : 20131
}, {
  "text" : "Adversity tests the limit of your strength.",
  "id" : 20132
}, {
  "text" : "Adversity tests the strength of endurance.",
  "id" : 20133
}, {
  "text" : "Adversity tests what the soul can endure.",
  "id" : 20134
}, {
  "text" : "Adversity tries You Before it tries the rest",
  "id" : 20135
}, {
  "text" : "Adversity will always show up but it doesn't always have to come up.",
  "id" : 20136
}, {
  "text" : "Adversity's sweet milk  philosophy.",
  "id" : 20137
}, {
  "text" : "Adversity, if for no other reason, is of benefit, since it is sure to bring a season of sober reflection. People see clearer at such times. Storms purify the atmosphere.",
  "id" : 20138
}, {
  "text" : "Advertisement shouldn’t look like information, it should look like a promise.",
  "id" : 20139
}, {
  "text" : "Advertisements contain the only truth to be relied on in a newspaper.",
  "id" : 20140
}, {
  "text" : "Advertisements contain the only truths to be relied on in a newspaper.",
  "id" : 20141
}, {
  "text" : "Advertisers also know that humor can help bond us to their product.",
  "id" : 20142
}, {
  "text" : "Advertisers are not thinking radically enough - they look for technology to lead instead of trying the neuroscience approach and thinking about what parts of the brain haven't been activated before. These new experiences bring new capabilities to the brain.",
  "id" : 20143
}, {
  "text" : "Advertisers are the West's courteous censors.",
  "id" : 20144
}, {
  "text" : "Advertisers as well as political leaders long ago found that it is easier to appeal to the people through the heart than through the mind. Programs built with an emotional people are sure to draw the largest audiences and the biggest response. Workers in the field of educational radio are loath to acknowledge this truism, maintaining that certain programs must be built to appeal to the intellect. Of course, they are right, but that is the minority appeal.",
  "id" : 20145
}, {
  "text" : "Advertising - A judicious mixture of flattery and threats.",
  "id" : 20146
}, {
  "text" : "Advertising - a judicious mixture of flattery and threats.",
  "id" : 20147
}, {
  "text" : "Advertising and marketing philosophies that thrive on emphasizing 'natural' differences don't stay in the realm of advertising and marketing--they spill into how we justify sexism and racism at every life stage.",
  "id" : 20148
}, {
  "text" : "Advertising expresses a power relationship . . . One person, the advertiser, invades; millions absorb. And to what end? So that people will buy something! A deep, profound and disturbing act by the few against the many for a trivial purpose.",
  "id" : 20149
}, {
  "text" : "Advertising has these people chassing cars and clothes they don't need. Generations have been working in jobs they hate, just so they can buy what they don't really need. We don't have a great war in our generation, or a great depression, but we do, we have a great war of the spirit. We have a great revolution against culture. The great depression is our lives. We have a spiritual depression.",
  "id" : 20150
}, {
  "text" : "Advertising has us chasing cars and clothes, working jobs we hate so we can buy shit we don't need.",
  "id" : 20151
}, {
  "text" : "Advertising holding companies used to boast about their share of the advertising market. Now they are proud of how much of their business is not in advertising.",
  "id" : 20152
}, {
  "text" : "Advertising is 85% confusion and 15% commission.",
  "id" : 20153
}, {
  "text" : "Advertising is a business of words, but advertising agencies are infested with men and women who cannot write. They cannot write advertisements, and they cannot write plans. They are helpless as deaf mutes on the stage of the Metropolitan Opera.",
  "id" : 20154
}, {
  "text" : "Advertising is a racket, like the movies and the brokerage business. You cannot be honest without admitting that its constructive contribution to humanity is exactly minus zero.",
  "id" : 20155
}, {
  "text" : "Advertising is a valuable economic factor because it is the cheapest way of selling goods, particularly if the goods are worthless.",
  "id" : 20156
}, {
  "text" : "Advertising is an environmental striptease for a world of abundance.",
  "id" : 20157
}, {
  "text" : "Advertising is far more than just a communications industry. It's a problem-solving industry that also teaches you about life, how it encourages you to focus your thinking and produce something of genuine value. Why? Because that will make the advertising task so much easier. You're not equipped with a unique set of insights and experiences across a broad range of markets, allowing you to bring clarity and inspiration to anything you wish to produce.",
  "id" : 20158
}, {
  "text" : "Advertising is fundamentally persuasion and persuasion happens to be not a science, but an art.",
  "id" : 20159
}, {
  "text" : "Advertising is legalized lying.",
  "id" : 20160
}, {
  "text" : "Advertising is legalized lying.",
  "id" : 20161
}, {
  "text" : "Advertising is the art of convincing people to spend money they don't have for something they don't need.",
  "id" : 20162
}, {
  "text" : "Advertising is the art of the tiny. You have to tell a complete a story and deliver a complete message in a very encapsulated form. It disciplines you to cut away extraneous information.",
  "id" : 20163
}, {
  "text" : "Advertising is the greatest art form of the 20th century.",
  "id" : 20164
}, {
  "text" : "Advertising is the most fun you can have with your clothes on.",
  "id" : 20165
}, {
  "text" : "Advertising is totally unnecessary. Unless you hope to make money.",
  "id" : 20166
}, {
  "text" : "Advertising is what you do when you can't go to see somebody. That's all it is.",
  "id" : 20167
}, {
  "text" : "Advertising is, of course, important because advertise is the final design. It's the last layer that speaks to the customer, that tells them what you have.",
  "id" : 20168
}, {
  "text" : "Advertising isn't just the disruption of aesthetics, the insults to your intelligence and the interruption of your train of thought. At every company that sells ads, a significant portion of their engineering team spends their day tuning data mining, writing better code to collect all your personal data.",
  "id" : 20169
}, {
  "text" : "Advertising may be described as the science of arresting the human intelligence long enough to get money from it.",
  "id" : 20170
}, {
  "text" : "Advertising may be described as the science of arresting the human intelligence long enough to get money from it.",
  "id" : 20171
}, {
  "text" : "Advertising must respect the intelligence of its audience and if it does not prompt them to think, it will be instantly dismissed.",
  "id" : 20172
}, {
  "text" : "Advertising reflects the mores of society, but it does not influence them.",
  "id" : 20173
}, {
  "text" : "Advertising teaches people not to trust their judgment. Advertising teaches people to be stupid.",
  "id" : 20174
}, {
  "text" : "Advertising, an art, is constantly besieged and compromised by logicians and technocrats, the scientists of our profession who wildly miss the main point about everything we do…",
  "id" : 20175
}, {
  "text" : "Advertising: the science of arresting the human intelligence long enough to get money from it.",
  "id" : 20176
}, {
  "text" : "Advice for a long and happy life - never tell a writer you have fixed their work. Ever.",
  "id" : 20177
}, {
  "text" : "Advice for the wise: Youd better bite your tongueRather than cast a spell wrong.",
  "id" : 20178
}, {
  "text" : "Advice from a Romance Writer: Guys, make your woman feel pretty even on an 'off' day. Trust me, good things will come of it.",
  "id" : 20179
}, {
  "text" : "Advice from my experience, for me, I've never taken no as an answer, I don't believe in that. If I want something, I'm going to get it. When people tell me that I can't do something, it just motivates me more. For me, it makes me smile, because I just want to prove everybody wrong.",
  "id" : 20180
}, {
  "text" : "Advice in old age is foolish for what can be more absurd than to increase our provisions for the road the nearer we approach to our journey's end.",
  "id" : 20181
}, {
  "text" : "Advice is a dangerous gift, even from the wise to the wise, and all courses may run ill.",
  "id" : 20182
}, {
  "text" : "Advice is a form of Nostalgia",
  "id" : 20183
}, {
  "text" : "Advice is autobiography.",
  "id" : 20184
}, {
  "text" : "Advice is bullshit. It's just one asshole's opinion.",
  "id" : 20185
}, {
  "text" : "Advice is like snow  the softer it falls  the longer it dwells upon  and the deeper it sinks into  the mind.",
  "id" : 20186
}, {
  "text" : "Advice is like snow; the softer it falls, the longer it dwells upon, and the deeper it sinks into the mind.",
  "id" : 20187
}, {
  "text" : "Advice is one thing that is freely given away, but watch that you only take what is worth having.",
  "id" : 20188
}, {
  "text" : "Advice is priceless: when it becomes interference it is preposterous.",
  "id" : 20189
}, {
  "text" : "Advice is seldom welcome  and those who want it the most always like it the least.",
  "id" : 20190
}, {
  "text" : "Advice is sometimes transmitted more successfully through a joke than grave teaching.",
  "id" : 20191
}, {
  "text" : "Advice is the easiest thing to give and often the hardest thing to receive. When you need it, and others are willing to give it, take as much as you can. When you receive it, appreciate it, use it, and apply what works for your situation….",
  "id" : 20192
}, {
  "text" : "Advice is what we ask for when we already knew the answer but wish we didn't.",
  "id" : 20193
}, {
  "text" : "Advice is what we ask for when we already know the answer but wish we didn't.",
  "id" : 20194
}, {
  "text" : "Advice is what we ask for when we already know the answer but wish we didn't.",
  "id" : 20195
}, {
  "text" : "Advice is what we ask for when we already know the answer but wish we didn’t.",
  "id" : 20196
}, {
  "text" : "Advice of all kinds from experienced marathoners can sweep you away. Your training, reading and racing will expand your network and everyone has a story – the best shoes, clothes, energy foods. Don’t second-guess yourself or your process. Be friendly, act on advice that feels right for you and leave the rest.",
  "id" : 20197
}, {
  "text" : "Advice saves you time. If you ask anyone over fifty, which is more important, time or money, they will ALWAYS tell you time.",
  "id" : 20198
}, {
  "text" : "Advice should only be given when it is sought, otherwise our own worthiness gets assessed.",
  "id" : 20199
}, {
  "text" : "Advice to explorers everywhere: if you would like to recieve due credit for your discoveries, keep a detailed account of your journeys as Columbus did. On Septemeber 28, 1492, after four weeks at sea, he writes: Dear diary...I means journal. Yes, dear journal. That's what I meant to say. Whew. Anyway, we have yet to discover America, and the crew has become increasingly rebellious. I have decided to turn back if we have not spotted it by Columbus Day. Will write again later if not killed by crew. P.S. Last night's buffet was fabulous, the ice sculptures magnificent.",
  "id" : 20200
} ]