[ {
  "text" : "A man's got to take a lot of punishment to write a really funny book.",
  "id" : 12701
}, {
  "text" : "A man's got two shots for jewelry: a wedding ring and a watch. The watch is a lot easier to get on and off than a wedding ring.",
  "id" : 12702
}, {
  "text" : "A man's grammar, like Caesar's wife, should not only be pure, but above suspicion of impurity.",
  "id" : 12703
}, {
  "text" : "A man's growth is seen in the successive choirs of his friends.",
  "id" : 12704
}, {
  "text" : "A man's growth is seen in the successive choirs of his friends.",
  "id" : 12705
}, {
  "text" : "A man's happiness or unhappiness depends as much on his temperament as on his destiny.",
  "id" : 12706
}, {
  "text" : "A man's happiness: to do the things proper to man.",
  "id" : 12707
}, {
  "text" : "A man's happiness: to do the things proper to man.",
  "id" : 12708
}, {
  "text" : "A man's heart does not love like a woman's, Lorelei. Logren would lay down and die if he thought his death would save your life because you are his sister, but his tongue is not so easily guided by his brother's heart.",
  "id" : 12709
}, {
  "text" : "A man's heart is small, but it is surrounded by the immensity of its soul. Sometimes our words may appear silent, but they are certainly heading for infinity.",
  "id" : 12710
}, {
  "text" : "A man's heterosexuality will not put up with any homosexuality, and vice versa.",
  "id" : 12711
}, {
  "text" : "A man's home is his wife's castle.",
  "id" : 12712
}, {
  "text" : "A man's home is his wife's castle.",
  "id" : 12713
}, {
  "text" : "A man's house is his castle.",
  "id" : 12714
}, {
  "text" : "A man's idee in a card game is war- crool  devastatin' and pitiless. A lady's idee iv it is a combynation iv larceny  embezzlement an' burglary.",
  "id" : 12715
}, {
  "text" : "A man's immortality can be found in his children.",
  "id" : 12716
}, {
  "text" : "A man's integrity isn't found in what he does for others, but how he feels about it after it's done.",
  "id" : 12717
}, {
  "text" : "A man's interest in the world is only the overflow from his interest in himself.",
  "id" : 12718
}, {
  "text" : "A man's kiss is his signature.",
  "id" : 12719
}, {
  "text" : "A man's level of toughness (as assessed by other men), will determine whether or not his girlfriend will get hit on by other guys right in front of him in public places. If you're deemed a p*#%y by other guys and they want your girlfriend, even in your company she'll be considered fair game.",
  "id" : 12720
}, {
  "text" : "A man's library opens up his character to the world.",
  "id" : 12721
}, {
  "text" : "A man's life consist not of the things he possess, nor Facebook likes and approval.But some of it damn sure consist of his favorite hobbies and love of girls with guns",
  "id" : 12722
}, {
  "text" : "A man's life is about keeping rules, breaking them, and making new ones.",
  "id" : 12723
}, {
  "text" : "A man's life is all he has. When you're old, it's all you'll ever have.",
  "id" : 12724
}, {
  "text" : "A man's life is his whole life, not the last glimmering snuff of the candle; and this, I say, is considerable, and not a little matter, whether we regard its pleasures or its pains. To draw a peevish conclusion to the contrary from our own superannuated desires or forgetful indifference is about as reasonable as to say, a man never was young because he has grown old, or never lived because he is now dead. The length or agreeableness of a journey does not depend on the few last steps of it, nor is the size of a building to be judged of from the last stone that is added to it. It is neither the first nor last hour of our existence, but the space that parts these two - not our exit nor our entrance upon the stage, but what we do, feel, and think while there - that we are to attend to in pronouncing sentence upon it.",
  "id" : 12725
}, {
  "text" : "A man's life is interesting primarily when he has failed - I well know. For it's a sign that he tried to surpass himself.",
  "id" : 12726
}, {
  "text" : "A man's life is of more value than a woman's. It has larger issues, wider scope, greater ambitions. Our lives revolve in curves of emotions. It is upon lines of intellect that a man's life progresses. I have just learnt this, and much else with it, from Lord Goring. And I will not spoil your life for you, nor see you spoil it as a sacrifice to me, a useless sacrifice.",
  "id" : 12727
}, {
  "text" : "A man's life is what his thoughts make it.",
  "id" : 12728
}, {
  "text" : "A man's love for a woman is not defined by his availability in bed, but by every ingredient he adds to improve the taste of the relationship.",
  "id" : 12729
}, {
  "text" : "A man's magic demonstrates what sort of person he is, what is held most deeply inside of him. There is no truer gauge of a man's character than the way in which he employs his strength, his power. I was not a murderer. I was not like Victor Sells. I was Harry Blackstone Copperfield Dresden. I was a wizard. Wizards control their power. They don't let it control them. And wizards don't use magic to kill people. They use it to discover, to protect, to mend, to help. Not to destroy.",
  "id" : 12730
}, {
  "text" : "A man's measure is his will.",
  "id" : 12731
}, {
  "text" : "A man's memory is bound to be a distortion of his past in accordance with his present interests, and the most faithful autobiography is likely to mirror less what a man was than what he has become.",
  "id" : 12732
}, {
  "text" : "A man's memory may almost become the art of continually varying and misrepresenting his past  according to his interest in the present.",
  "id" : 12733
}, {
  "text" : "A man's mind is stretched by a new idea or sensation, and never shrinks back to its former dimensions.",
  "id" : 12734
}, {
  "text" : "A man's mind may be likened to a garden, which may be intelligently cultivated or allowed to run wild; but whether cultivated or neglected, it must, and will, bring forth. If no useful seeds are put into it, then an abundance of useless weed seeds will fall therein, and will continue to produce their kind.",
  "id" : 12735
}, {
  "text" : "A man's mind must be continually expanding and shrinking between the whole human horizon and the horizon of an object-glass.",
  "id" : 12736
}, {
  "text" : "A man's natural rights are his own, against the whole world; and any infringement of them is equally a crime, whether committed by one man, or by millions; whether committed by one man, calling himself a robber, (or by any other name indicating his true character,) or by millions, calling themselves a government.",
  "id" : 12737
}, {
  "text" : "A man's natural rights are his own, against the whole world; and any infringement of them is equally a crime; whether committed by one man, or by millions; whether committed by one man, calling himself a robber, or by millions calling themselves a government.",
  "id" : 12738
}, {
  "text" : "A man's only got so many yeses inside him before he uses them all up.",
  "id" : 12739
}, {
  "text" : "A man's palate can  in time  become accustomed to anything.",
  "id" : 12740
}, {
  "text" : "A man's plumbing is like his mind: simple, very few surprises. You ladies, on the other hand...well, God put a lot of thought in making you.",
  "id" : 12741
}, {
  "text" : "A man's power is in the half-light, in the half-seen movements of his hand and the unguessed-at expression of his face. It is the absence of facts that frightens people: the gap you open, into which they pour their fears, fantasies, desires.",
  "id" : 12742
}, {
  "text" : "A man's power to connect his thought with its proper symbol, and so to utter it, depends on the simplicity of his character, that is, upon his love of truth, and his desire to communicate it without loss.",
  "id" : 12743
}, {
  "text" : "A man's pride will cause him to do things you never dreamed possible. He got fired up about being right and blocked out everything else.",
  "id" : 12744
}, {
  "text" : "A man's primary duty in life is to earn his own living, but to what purpose if he did not have a wife and children?",
  "id" : 12745
}, {
  "text" : "A man's respect for law and order exists in precise relationship to the size of his paycheck.",
  "id" : 12746
}, {
  "text" : "A man's rivals tell you how great he is.",
  "id" : 12747
}, {
  "text" : "A man's rootage is more important than his leafage.",
  "id" : 12748
}, {
  "text" : "A man's ruin lies in his tongue.",
  "id" : 12749
}, {
  "text" : "A man's sexual aim, he had often said to himself, is to convert a creature who is cool, dry, calm, articulate, independent, purposeful into a creature that is the opposite of these; to demonstrate to an animal which is pretending not to be an animal that it is an animal.",
  "id" : 12750
}, {
  "text" : "A man's sexual organ is penis and woman's sexual organ is brains.",
  "id" : 12751
}, {
  "text" : "A man's shortcoming lies in the belief that he must always assert his manliness. A woman's shortcoming lies in the belief that she must always repress it.",
  "id" : 12752
}, {
  "text" : "A man's shortcomings are taken from his epoch",
  "id" : 12753
}, {
  "text" : "A man's state before God may always be measured by his prayers.",
  "id" : 12754
}, {
  "text" : "A man's strength was supposed to be against the outside world: to fight it back from himself and those he took under his protection: his wife, his children, and for a man strong enough, more people still, people like his employees. To turn it inward, against the very people you had been given that strength to protect, because you couldn't deal with the outward fight, was the ultimate weakness.",
  "id" : 12755
}, {
  "text" : "A man's subconscious self is not the ideal companion. It lurks for the greater part of his life in some dark den of its own, hidden away, and emerges only to taunt and deride and increase the misery of a miserable hour.",
  "id" : 12756
}, {
  "text" : "A man's suffering is similar to the behavior of gas. If a certain quantity of gas is pumped into an empty chamber, it will fill the chamber completely and evenly, no matter how big the chamber. Thus suffering completely fills the human soul and conscious mind, no matter whether the suffering is great or little. Therefore the 'size' of human suffering is absolutely relative.",
  "id" : 12757
}, {
  "text" : "A man's true character comes out when he's drunk.",
  "id" : 12758
}, {
  "text" : "A man's true state of power and riches is to be in himself.",
  "id" : 12759
}, {
  "text" : "A man's true wealth is the good he does in this world.",
  "id" : 12760
}, {
  "text" : "A man's value to the community depends primarily on how far his feelings, thoughts, and actions are directed towards promoting the good of his fellows.",
  "id" : 12761
}, {
  "text" : "A man's vanity is more fragile that you might think. It's easy for us to mistake shyness for coldness, and silence for indifference.",
  "id" : 12762
}, {
  "text" : "A man's vanity often goes hand in hand with his lack of knowledge.",
  "id" : 12763
}, {
  "text" : "A man's vanity tells him what is honour  a man's conscience what is justice.",
  "id" : 12764
}, {
  "text" : "A man's voice was saying, Odette seems a little off tonight.You think? answered a woman.Less confident than last night's, said the man. I wonder if she's injured. A loud put-upon sigh. Not to mention that the swans sound more like a herd of elephants.Oh, come on, Grigori wanted to say: You spoiled, spoiled people. The dancer was wonderful, just like the swan-girls, doing their best to deliver them magnificence. If she was slightly off, it was nothing Grigori had been able to notice. These people - himself included - were all so thoroughly indulged, could they not simply accept the wonder of it, sitting in this lush, gilded theater while a live orchestra accompanied so much physical exquisiteness? And this man thought he had the right to be disappointed! That these people expected so much, that they could expect that much, and not be ashamed of their petty disappointments.",
  "id" : 12765
}, {
  "text" : "A man's weakest spots are almost always closest to his passions.",
  "id" : 12766
}, {
  "text" : "A man's weakness is a woman's beauty...a woman's weakness is falling in love.",
  "id" : 12767
}, {
  "text" : "A man's whole life / may be a metaphor - but a woman's lot / is symbol.",
  "id" : 12768
}, {
  "text" : "A man's women folk, whatever their outward show of respect for his merit and authority, always regard him secretly as an ass, and with something akin to pity. His most gaudy sayings and doings seldom deceive them; they see the actual man within, and know him for a shallow and pathetic fellow. In this fact, perhaps, lies one of the best proofs of feminine intelligence, or, as the common phrase makes it, feminine intuition. The marks of that so-called intuition are simply a sharp and accurate perception of reality, a habitual immunity to emotional enchantment, a relentless capacity for distinguishing clearly between the appearance and the substance. The appearance, in the normal family circle, is a hero, a magnifico, a demigod. The substance is a poor mountebank.",
  "id" : 12769
}, {
  "text" : "A man's words reveal, first, the man. The words are not the man, and yet they reveal him faithfully and are to be identified with him. Out of the abundance of the heart, the man speaks. The foundational nature of all language is therefore metaphorical because every word a man speaks reveals himself—just as God reveals Himself through the Word. Every word spoken ultimately reveals the speaker.",
  "id" : 12770
}, {
  "text" : "A man's words will always express what has been treasured in his heart.",
  "id" : 12771
}, {
  "text" : "A man's work is from sun to sun  but a mother's work is never done.",
  "id" : 12772
}, {
  "text" : "A man's work is nothing but this slow trek to rediscover, through the detours of art, those two or three great and simple images in whose presence his heart first opened.",
  "id" : 12773
}, {
  "text" : "A man's work reveals him. In social intercourse he gives you the surface that he wishes the world to accept, but in his book or his picture the real man delivers himself defenceless. No affectation of peculiarity can conceal a commonplace mind. No one can produce the most casual work without disclosing the innermost secrets of his soul.",
  "id" : 12774
}, {
  "text" : "A man's world is different from a woman's world and a man's emotions are different from a woman's emotions and only marriage can bring the two different sets of emotions together properly.",
  "id" : 12775
}, {
  "text" : "A man's worth can be judged through those who dislike him.",
  "id" : 12776
}, {
  "text" : "A man's worth depends upon the nobility of his aspirations.",
  "id" : 12777
}, {
  "text" : "A man's worth is no greater than his ambitions.",
  "id" : 12778
}, {
  "text" : "A man's worth is no greater than the worth of his ambitions.",
  "id" : 12779
}, {
  "text" : "A man's worth isn't measured by a bank register or diploma... It's about integrity",
  "id" : 12780
}, {
  "text" : "A man's wounded pride is a violate force.",
  "id" : 12781
}, {
  "text" : "A man, though wise, should never be ashamed of learning more, and must unbend his mind.",
  "id" : 12782
}, {
  "text" : "A man, to be greatly good, must imagine intensely and comprehensively; he must put himself in the place of another and many others; the pains and pleasures of his species must become his own. The great instrument of moral good is the imagination.",
  "id" : 12783
}, {
  "text" : "A man, to be greatly good, must imagine intensely and comprehensively; he must put himself in the place of another and of many others; the pains and pleasures of his species must become his own.",
  "id" : 12784
}, {
  "text" : "A man, to carry on a successful business, must have imagination. He must see things as in a vision, a dream of the whole thing. A man can cultivate this faculty only by an appreciation of the finer things in life.",
  "id" : 12785
}, {
  "text" : "A man, whilst he is dreaming, believes in his dream; he is undeceived only when he is awakened from his slumber.",
  "id" : 12786
}, {
  "text" : "A man, who does not commit an evil act either, has no opportunity or the stomach.",
  "id" : 12787
}, {
  "text" : "A man, who needs you, will not come to visit you in the middle of the night. If he is there, definitely wants to stop you from being helpful.",
  "id" : 12788
}, {
  "text" : "A man. A dead man. A dead man with no arms.",
  "id" : 12789
}, {
  "text" : "A man.A really manly man with a lot of mannishness in his manliness.",
  "id" : 12790
}, {
  "text" : "A manager doesn't hear the cheers.",
  "id" : 12791
}, {
  "text" : "A manager is a guide. He takes a group of people and says, 'With you I can make us a success; I can show you the way.'",
  "id" : 12792
}, {
  "text" : "A manager is not a person who can do the work better than his men he is a person who can get his men to do the work better than he can.",
  "id" : 12793
}, {
  "text" : "A manager is responsible for the application and performance of knowledge.",
  "id" : 12794
}, {
  "text" : "A manager is responsible for the application and performance of knowledge.",
  "id" : 12795
}, {
  "text" : "A manager must appreciate and understand the importance of every resource he has. There is a specific purpose for every resource. It is the duty of the manager to utilise the resources to the fullest in the most appropriate manner.",
  "id" : 12796
}, {
  "text" : "A manager’s emotional commitment is the ultimate trigger for their discretionary effort, worth more than financial, intellectual & physical commitment combined.",
  "id" : 12797
}, {
  "text" : "A manager’s emotional commitment is worth more than their financial, intellectual and physical commitment combined.",
  "id" : 12798
}, {
  "text" : "A mannequin? An unfeeling heartless bitch who feeds on others' misery and is physically incapable of crying, unless it's tears of blood?",
  "id" : 12799
}, {
  "text" : "A mans life is interesting primarily when he has failed. I well know. For its a sign that he tried to surpass himself.",
  "id" : 12800
} ]