[ {
  "text" : "At the heart of the American paradigm is the perception that law and its agents . . . police officers, correctional officers, attorneys and judges . . . are color-blind and thus justice is impartial, objective and seeks la verdad (the truth). But, la realidad (reality) differs.",
  "id" : 41901
}, {
  "text" : "At the heart of the impulse to tell stories is a mystery so profound.",
  "id" : 41902
}, {
  "text" : "At the heart of the matter is a battle between wish and fear. Fear generally proves stronger than a wish, but it leaves a taste of disappointment on the tongue.",
  "id" : 41903
}, {
  "text" : "At the heart of the pain created by sexual rejection is our habit of interpreting it as a moral judgement, when it might more accurately be categorized as a mere accident.",
  "id" : 41904
}, {
  "text" : "At the heart of these challenges lies the question of how the institutions of the European Union make laws, the types of laws they pass and the effectiveness with which those laws are implemented on civil society and the economy.",
  "id" : 41905
}, {
  "text" : "At the height of laughter, the universe is flung into a kaleidoscope of new possibilities.",
  "id" : 41906
}, {
  "text" : "At the high school a pretty girl strolled across the parking lot to her black stallion, let her cigarette dangle from her lips while she put on her helmet, adjusted her goggles. Throwing a slender white leg over the side she jacked her little backside up and down a few times, exciting the steed. Now she came down on his back and he squatted, moaning to the soft squeeze of her hand, then at her sudden clutch shot out fast between the press of her knees. Claude looked down at his shoes as they passed, having seen nothing. But he glanced up in time to watch them glide off under the next streetlamp, the gleaming beast appearing almost languid with release, very pleased with himself and with the girl who clung to his back, small and stiff and unsatisfied.She had been noticed: everywhere along the way the leaning people looked after her as though wondering if the new week had finally begun, then they looked at one another, then back at nothing.",
  "id" : 41907
}, {
  "text" : "At the highest levels of the medical cartel, vaccines are a top priority because they cause a weakening of the immune system. I know that may be hard to accept, but its true. The medical cartel, at the highest level, is not out to help people, it is out to harm them, to weaken them. To kill them. At one point in my career, I had a long conversation with a man who occupied a high government position in an African nation. He told me that he was well aware of this. He told me that WHO is a front for these depopulation interests",
  "id" : 41908
}, {
  "text" : "At the inauguration of each sentence, the writer commences with an optimistic sense of curiosity. Similar to an inquisitive explorer, a writer begins each thoughtful decree with an appreciative sense of the unknown and ends with a reverent regard for the unanswerable. Repeating this instigating act of discovery by placing a combination of sentences down on paper creates a unique verdict. The writer’s compilation of pronouncements expresses their interpretation of life. Replicating this creative endeavor in the futile effort to say it all imitates the revolving mystery of life where physical reality and mysterious forces of nature operate upon humankind.",
  "id" : 41909
}, {
  "text" : "At the innermost core of all loneliness is a deep and powerful yearning for union with one's lost self.",
  "id" : 41910
}, {
  "text" : "At the laboratory, Turing designed the first relatively complete electronic stored-program digital computer for code breaking in 1945. Darwin deemed it too ambitious, however, and after several years Turing left in disgust. When the laboratory finally built his design in 1950, it was the fastest computer in the world and, astonishingly, had the memory capacity of an early Macintosh built three decades later.",
  "id" : 41911
}, {
  "text" : "At the last minute, she bobbed left so that he stabbed the wall she'd hit, trapping the blade in the Sheetrock. As he went to try to get the thing free, she whirled around and nailed him in the gut with her backup blade, springing a hole in his lower intestines. Meeting his shocked stare, she said, What, like you didn't think I'd have a second knife? Fucking idiot.",
  "id" : 41912
}, {
  "text" : "At the last moment she thought, I'm not ready.But she already knew the answer to that.Nobody was ever ready.",
  "id" : 41913
}, {
  "text" : "At the last moment, Kellan swerved around him, quickly leaving the zombie behind. “Why didn't you just hit him?” Jayden asked, turning to look behind us as we sped away. I did, too. The zombie spun around as he immediately started to follow us. “I didn't want to mess up my paint job,” Kellan sarcastically replied as he turned on the street that would lead us to the store. “Plus, I just washed it.",
  "id" : 41914
}, {
  "text" : "At the last moment, she remembered that her Master might be watching her and, knowing that good girls bend at the knees while bad girls bend at the waist, she picked up the cigar butt, as it were, in style.",
  "id" : 41915
}, {
  "text" : "At the last moment, the fish and I exchange a troubled glance. The murrel seems to be demanding an explanation. Alas, I am in no position to start justifying the unusual treatment. What comes next is a new experience for both the fish and me.",
  "id" : 41916
}, {
  "text" : "At the last parent visitation night I'd sorta accidentally watched a majorly nightmarish scene between Aphrodite and her parents. Her dad's the mayor of Tulsa. Her mom might be Satan.",
  "id" : 41917
}, {
  "text" : "At the last stages of the journey, there’s no journey at all.",
  "id" : 41918
}, {
  "text" : "At the last, this is what will determine a fulfilling, meaningful life, a life that, behind all the facades, every one of us longs to live: gratitude for the blessings that expresses itself by becoming the blessing.",
  "id" : 41919
}, {
  "text" : "At the limit it could be said that every speaking being has a personal language of his own, that is his own particular way of thinking and feeling. Culture, at its various levels, unifies in a series of strata, to the extent that they come into contact with each other, a greater or lesser number of individuals who understand each other's mode of expression to varying degrees, etc.",
  "id" : 41920
}, {
  "text" : "At the lip of a cliff, I look out over Lake Superior, through the bare branches of birches and the snow-covered branches of aspens and pines. A hard wind blows snow up out of a cavern and over my face. I know this place, I know its seasons - I have hiked these mountains in the summer and walked these winding pathways in the explosion of colour that is a northern fall. And now, the temperature drops well below zero and the deadly cold lake rages below, I feel the stirrings of faith that here, in this place, in my heart, spring will come again.But first the winter must be waited out. And that waiting has worth.",
  "id" : 41921
}, {
  "text" : "At the meeting you behaves exactly as Marathi novelists of the last century tell is husbands do in sari shops.",
  "id" : 41922
}, {
  "text" : "At the mention of her name, my heart started beating faster. Dawn. Rusty. My muse.",
  "id" : 41923
}, {
  "text" : "At the mercy of grace",
  "id" : 41924
}, {
  "text" : "At the miraculous moment, when you meet Jesus Christ, you shall be made well.",
  "id" : 41925
}, {
  "text" : "At the moment developing a nice little inoffensive cancer somewhere on dry land seemed infinitely preferable to what she was grimly convinced was soon to be her death by drowning way too far out at sea.",
  "id" : 41926
}, {
  "text" : "At the moment of death I hope to be surprised.",
  "id" : 41927
}, {
  "text" : "At the moment of enlightenment, everything is dropped—body, mind, all states, all things—everything. At that moment, there is no separate entity that can become enlightened, because there is no I that can experience it.",
  "id" : 41928
}, {
  "text" : "At the moment of giving birth to a child, is the mother separate from the child? You should study not only that you become a mother when your child is born, but also that you become a child.",
  "id" : 41929
}, {
  "text" : "At the moment of vision, the eyes see nothing.",
  "id" : 41930
}, {
  "text" : "At the moment that everything goes dark, the sunset in front of us becomes the whole story. But if we find courage enough to wait until tomorrow morning, we will suddenly come to understand that in reality yesterday’s sunset was only half of the story.",
  "id" : 41931
}, {
  "text" : "At the moment that target was eating tacos his mother had brought in despite hospital orders against outside food.“Oh, God, this is good,” Sam said as juicy beef and crisp lettuce dribbled out onto the tray on his lap.“Still not tired of eating?” Connie asked him.“I will never be tired of eating. I’m going to eat until I’m huge. Food, hot water, clean sheets. At least I’ll get those three in prison.",
  "id" : 41932
}, {
  "text" : "At the moment that we persuade a child, any child, to cross that threshold, that magic threshold into a library, we change their lives forever, for the better.",
  "id" : 41933
}, {
  "text" : "At the moment we realize that all focus is gone, that we don't care, interest is lost, and it takes hours longer than the moment should, it is time to accept that a new strategy is needed to engage, to excite, and to create passion for the concept or idea we had originally set out to discover. Forget the rules, the preconceptions, and toss the planner for the moment. Learning cannot be forced, and it will only occur at the moment we are willing to accept it.",
  "id" : 41934
}, {
  "text" : "At the moment when the road looks the harshest, and you think you cannot continue on that is when you relearn your first mode of transportation; you crawl. You dig your fingers into the dirt, and propel yourself forward with your toes, but you never give up. You've gotta learn to bend with the sway. You never know what is around the next curve.",
  "id" : 41935
}, {
  "text" : "At the moment when, ordinarily, there was still an hour to be lived through before meal-time sounded, we would all know that in a few seconds we should see the endives make their precocious appearance, followed by the special favour of an omelette, an unmerited steak. The return of this asymmetrical Saturday was one of those petty occurrences, intra-mural, localised, almost civic, which, in uneventful lives and stable orders of society, create a kind of national unity, and become the favourite theme for conversation, for pleasantries, for anecdotes which can be embroidered as the narrator pleases; it would have provided a nucleus, ready-made, for a legendary cycle, if any of us had had the epic mind.",
  "id" : 41936
}, {
  "text" : "At the moment you think all is lost, the future remains.",
  "id" : 41937
}, {
  "text" : "At the moment, it's simply a difference of opinon between the Doctor and you.. You both want the best. You've only tried to kill him a couple of times... I mean, don't worry about that. I've seen people do much worse to him and at the end of the day he'll take them out for pizza. He's very forgiving. The Doctor is brilliant,' [said Rory]",
  "id" : 41938
}, {
  "text" : "At the morning's PowerPoint It's full of unique bullet points",
  "id" : 41939
}, {
  "text" : "At the most basic level, prioritizing design also represents a practical consideration. It's far easier to design first and engineer later.",
  "id" : 41940
}, {
  "text" : "At the most basic level, self-deception is fooling ourselves into believing something that is false -- or -- not believing something that is true.",
  "id" : 41941
}, {
  "text" : "At the most basic level, therefore, secure attachments in both childhood and adulthood are established by two individual's sharing a nonverbal focus on the energy flow (emotional states) and a verbal focus on the information-processing aspects (representational processes of memory and narrative) of mental life. The matter of the mind matters for secure attachments.",
  "id" : 41942
}, {
  "text" : "At the most one could say that his chi or ... personal god was good. But the Ibo people have a proverb that when a man says yes his chi says yes also. Okonkwo said yes very strongly",
  "id" : 41943
}, {
  "text" : "At the negotiations in Irvine, it became clear to me that there was no side I could stand on. The English despise me and my countrymen don’t trust me. Wallace and the others are rebelling in the name of Balliol. I cannot fight with them. It would be as much a betrayal of my oath as when I was fighting for England. I know what I must do. What I should have done months ago.’Robert felt embarrassed, about to say the words. Inside, his father’s voice berated him, but he silenced it. ‘I want you to weave my destiny,’ he finished. ‘As you did for my grandfather.’When she spoke, her voice was low. ‘And what is your destiny?’He met her eyes now, all hesitation and embarrassment gone. ‘To be King of Scotland.’A smile appeared at the corners of her mouth. It wasn’t a soft smile. It was hard and dangerous. ‘I will need something of yours,’ she said, rising.",
  "id" : 41944
}, {
  "text" : "At the other end of the room the three old men discussed infirmities",
  "id" : 41945
}, {
  "text" : "At the outset, I think that one should be natural, not just when it comes to writing but in every area of life. If you try to be something that you are not just to impress others, then it's a rather sad life.",
  "id" : 41946
}, {
  "text" : "At the outset, I want to say that the suggestion that the struggle in South Africa is under the influence of foreigners or communists is wholly incorrect. I have done whatever I did because of my experience in South Africa and my own proudly felt African background, and not because of what any outsider might have said.",
  "id" : 41947
}, {
  "text" : "At the pinnacle of great design are products so gorgeous and lust-worthy that you want to lick them: a Porsche 911, Samsung's Luxia TV, an Eames lounge chair or anything by Loro Piana.",
  "id" : 41948
}, {
  "text" : "At the pit's bottom is no anger.",
  "id" : 41949
}, {
  "text" : "At the point that it dawns on me that I am not God I have finally made room for God.",
  "id" : 41950
}, {
  "text" : "At the point where he, today's Ivan Ilyich, began to emerge, all the pleasures that had seemed so real melted away now before his eyes and turned into something trivial and often disgusting.And the further he was from childhood, the nearer he got to the present day, the more trivial and dubious his pleasures appeared. It started with law school. That had retained a little something that was really good: there was fun, there was friendship, there was hope. But in the last years the good times had become more exceptional. Then, at the beginning of his service with the governor, some good times came again: memories of making love to a woman. Then it became all confused, and the good times were not so many. After that there were fewer still; the further he went the fewer there were.Marriage. . .an accident and such a disappointment, and his wife's bad breath, and all that sensuality and hypocrisy! And the deadlines of his working life, and those money worries, going on for a year, two years, ten, twenty - always the same old story. And the longer it went on the deadlier it became.'It's as if I had been going downhill when I thought I was going uphill. That's how it was. In society's opinion I was heading uphill, but in equal measure life was slipping away from me...And now it's all over. Nothing left but to die!",
  "id" : 41951
}, {
  "text" : "At the ponds that evening I said to Antonio: It's always been like that, since we were little: everyone thinks she's bad and I'm good.He kissed me, murmuring ironically, Why, isn't that true?That response touched me and kept me from telling him that we had to part. It was a decision that seemed to me urgent, the affection wasn't love, I loved Nino, I knew I would love him forever. I had a gentle speech prepared for Antonio, I wanted to say to him: It's been wonderful, you helped me a lot at a time when I was sad, but now school is starting and this year is going to be difficult, I have new subjects, I'll have to study a lot; I'm sorry but we have to stop. I felt it was necessary and every afternoon I went to our meeting at the ponds with my little speech ready. But he was so affectionate, so passionate, that my courage failed and I put it off.",
  "id" : 41952
}, {
  "text" : "At the present time it is widely accepted among lawyers that law is higher than morality—law is something which is shaped and developed, whereas morality is something inchoate and amorphous. This is not the case. The opposite is true: morality is higher than law! Law is our human attempt to embody in rules a part of that moral sphere which is above us. We try to understand this morality, bring it down to earth, and present it in the form of law. Sometimes we are more successful, sometimes less. Sometimes we have a mere caricature of morality, but morality is always higher than law. This view must never be abandoned.",
  "id" : 41953
}, {
  "text" : "At the present time there still exist many doctrines which choose to leave in the shadow certain troubling aspects of a too complex situation. But their attempt to lie to us is in vain. Cowardice does not pay. Those reasonable metaphysics, those consoling ethics with which they would like to entice us only accentuate the disorder from which we suffer.",
  "id" : 41954
}, {
  "text" : "At the quantum level our universe can be seen as an indeterminate place, predictable in a statistical way only when you employ large enough numbers. Between that universe and a relatively predictable one where the passage of a single planet can be timed to a picosecond, other forces come into play. For the in-between universe where we find our daily lives, that which you believe is a dominant force. Your beliefs order the unfolding of daily events. If enough of us believe, a new thing can be made to exist. Belief structure creates a filter through which chaos is sifted into order.",
  "id" : 41955
}, {
  "text" : "At the railroad station he noted that he still had thirty minutes. He quickly recalled that in a cafe on the Calle Brazil (a few dozen feet from Yrigoyen's house) there was an enormous cat which allowed itself to be caressed as if it were a disdainful divinity. He entered the cafe. There was the cat, asleep. He ordered a cup of coffee, slowly stirred the sugar, sipped it (this pleasure had been denied him in the clinic), and thought, as he smoothed the cat's black coat, that this contact was an illusion and that the two beings, man and cat, were as good as separated by a glass, for man lives in time, in succession, while the magical animal lives in the present, in the eternity of the instant.",
  "id" : 41956
}, {
  "text" : "At the rate the Kings were finding mates, they were going to have to take turns eating supper because not everyone would fit at the table.",
  "id" : 41957
}, {
  "text" : "At the return of Christ the resurrection of believers will take place. It will take the unbelieving world by surprise.",
  "id" : 41958
}, {
  "text" : "At the risk of appearing disingenuous, I don't really think of myself as 'writing humor.' I'm simply reporting on the world I observe, which is frequently hilarious.",
  "id" : 41959
}, {
  "text" : "At the risk of hurting your feelings, I think you should know that some kisses are more special than others.",
  "id" : 41960
}, {
  "text" : "At the risk of sounding pedestrian, I'll be completely honest: the first thing I do in the morning is check Google News, partially because it seems sort of random and unbiased and partially because I tend to stay in hotels that don't necessarily have the fastest Internet connections.",
  "id" : 41961
}, {
  "text" : "At the root of Japanese manufacturing lies a feminine delicacy and shyness as well as a childlike curiosity and fantasy-filled worldview.",
  "id" : 41962
}, {
  "text" : "At the root of all misery is unfulfilled desire.",
  "id" : 41963
}, {
  "text" : "At the root of every form of ungodliness, injustice, nepotism, selfishness, every rivalry and competitive jealousy, is the monster called greed.",
  "id" : 41964
}, {
  "text" : "At the root of everything lay the passionatedesire of thinking people to find a simple, unifying norm for society like the law of gravity that Newton had found for nature.",
  "id" : 41965
}, {
  "text" : "At the root of the shy temperament is a deep fear of social judgment, one so severe it can sometimes be crippling. Introverted people don't worry unduly about whether they'll be found wanting, they just find too much socializing exhausting and would prefer either to be alone or in the company of a select few people.",
  "id" : 41966
}, {
  "text" : "At the root of the tree at the heart of the world,With a chain round his neck, the Wolf lies curled. His gleaming teeth and jaws are furled,And the sun shall rise in the morning. His chain, it is forged of the nerve of a bear,Of the voice of a fish, and a girl's chin-hair. His chain, it is light and strong and fair,And the sun shall rise in the morning. With a mountain's root, and a cat's foot-fall,And the spit of a bird, he is held in thrall, Though iron could bind him never at all, And the sun shall rise in the morning. The sun shall rise, the stars shall fade,For the binding which the good gods madeStill loops the Wolf in its lovely braid, And the sun shall rise in the morning.",
  "id" : 41967
}, {
  "text" : "At the root of this dilemma is the way we view mental health in this country. Whether an illness affects your heart, your leg or your brain, it’s still an illness, and there should be no distraction.– Michelle Obama",
  "id" : 41968
}, {
  "text" : "At the round earth's imagined corners blowYour trumpets, angels, and arise, ariseFrom death, you numberless infinitiesOf souls, and to your scattered bodies go ;All whom the flood did, and fire shall o'erthrow,All whom war, dea[r]th, age, agues, tyrannies,Despair, law, chance hath slain, and you, whose eyesShall behold God, and never taste death's woe.But let them sleep, Lord, and me mourn a space ;For, if above all these my sins abound,'Tis late to ask abundance of Thy grace,When we are there. Here on this lowly ground,Teach me how to repent, for that's as goodAs if Thou hadst seal'd my pardon with Thy blood.",
  "id" : 41969
}, {
  "text" : "At the same moment a cold chill traced a finger down the middle of my back. Sometimes things come back to you, that's all. Sometimes they come back.",
  "id" : 41970
}, {
  "text" : "At the same time I know that it’s not really their fault, at least not completely. I did my part too. I did it on a hundred different days and in a thousand different ways, and I know it. But this makes the anger worse, not better.",
  "id" : 41971
}, {
  "text" : "At the same time all the houses round about promptly took part in this silence, and so did the darkness above them, reaching as far as the stars. And the footsteps of invisible passers-by, whose course I had no wish to guess at, the wind that kept on driving against the other side of the street, the gramophone singing behind closed windows in some room - they made themselves heard in this silence, as if they had owned it for ever and ever.",
  "id" : 41972
}, {
  "text" : "At the same time believers realise that the defects they see in one another are tests from Allah. For this reason they don't call attention to these defects, but compensate for them by acting positively. They carefully avoid the slightest action, facial expression or word that would suggest ridicule.",
  "id" : 41973
}, {
  "text" : "At the same time shall men hope, but nothing obtain: they shall labor, but their ways shall not prosper.",
  "id" : 41974
}, {
  "text" : "At the same time that 'I' am the content of a relation, 'I' am also that which does the relating.",
  "id" : 41975
}, {
  "text" : "At the same time that a massive deployment of biologically harmful radio frequency (RF) radiation devices across the mass population has occurred, we see the reduction of health care for the poor, sick and elderly.",
  "id" : 41976
}, {
  "text" : "At the same time the folk boom was happening, the civil rights movement was happening, the anti-war movement was happening, the ban the bomb movement was happening, the environmental movement was happening. There was suddenly a generation ready to change the course of history.",
  "id" : 41977
}, {
  "text" : "At the same time there was the good of the poor and the good of the rich. And the good of the whites, the blacks and the yellow races... More and more goods came into being, corresponding to each sect, race and class... People began to realise how much blood had been spilt in the name of a petty, doubtful good, in the name of the struggle of this petty good against what is belied to be evil. Sometimes the very concept of good became a scourge, a greater evil than evil itself.",
  "id" : 41978
}, {
  "text" : "At the same time we see the phenomenon of successful women adopting the standards of men with a vengeance. Will women's march to power ascendancy, won against all odds, mean that they too will choose to flaunt their preferences for red meat, animal skin, sport hunting, and even bullfighting? As women are swelling the ranks of biomedical science, many have adopted the practice of animal experimentation. Will animal exploitation become the ultimate symbol of equality with the white male?",
  "id" : 41979
}, {
  "text" : "At the same time, I would add that the American people have a lot of courage.",
  "id" : 41980
}, {
  "text" : "At the same time, eroticism in the home requires active engagement and willful intent. It is an ongoing resistance to the message that marriage is serious, more work than play; and that passion is for teenagers and the immature. We must unpack our ambivalence about pleasure, and challenge our pervasive discomfort with sexuality, particularly in the context of family. Complaining of sexual boredom is easy and conventional. Nurturing eroticism in the home is an act of open defience.",
  "id" : 41981
}, {
  "text" : "At the same time, however, the necessity for economic change in our countries has led us to conceive laws and accept traditions often at the expense of the individual person. Just when many are becoming conscious of the fundamental heritage of the Judeo-Christian tradition to respect each human person, friend or foe, within the actual structure of our society to apply this truth. The very efficiency demanded by our technocratic industrial society renders the life of the old, the unstable and the handicapped almost impossible. as the values of efficiency, individualism, and wealth become the only motivations, they tend to stifle the profound aspirations of man so that little by little he loses all sense of fellowship and community.",
  "id" : 41982
}, {
  "text" : "At the same time, the thought of Gisela suffering at Ruexner's hands sent ice water through his veins, along with a stab of guilt. If Gisela should suffer pain or distress at Ruexner's hands, it would be his fault. Ruexner had only taken her because of his hatred for Valten.  God, I must save her. I must not fail.",
  "id" : 41983
}, {
  "text" : "At the same time, they find their mind-god has played a trick on them. For mind is a part of the very system it has closed around it, and being inside, there is no reason to think any statement made by some part concerning the whole has any validity. Mind was caused by the material universe, if mind is right. But only the greater can accurately define the lesser, never the other way round, so if mind is right, mind would never know.",
  "id" : 41984
}, {
  "text" : "At the same time, we held back. Because she was different. Different. We had no one to compare her to, no one to measure her against.",
  "id" : 41985
}, {
  "text" : "At the same time, we may not as a culture be fond of old-fashioned supernaturalism, but we certainly like spirituality in whatever form we can get it. I suspect that if anyone other than Jesus (Krishna, say, or Buddha) were suddenly put forward as being due for a second coming, millions in our postsecular society would embrace such a thing uncritically, leaving Enlightenment rationalism huffing and puffing in the rear. We are a puzzled and confused generation, embracing any and every kind of nonrationalism that may offer us a spiritual shot in the arm while lapsing back into rationalism (in particular, the old modernist critiques) whenever we want to keep traditional or orthodox Christianity at bay.",
  "id" : 41986
}, {
  "text" : "At the school of wisdom, mistake is not just a lesson but, a laboratory",
  "id" : 41987
}, {
  "text" : "At the sensory level I am the divine receiving station...a two-legged, trembling-tissue, Jodrell Bank radar telescope, dancing, grumbling, sniffling Geiger counterBut there's an added feature. Each generation, I...return. Each time carried onstage, blinking, puking, bawling, bewildered by the bizarre novelty of each new drama, untutored in the language of the new script (did she say her name was Mommie?)",
  "id" : 41988
}, {
  "text" : "At the side of Enjolras, who represented the logic of revolution, was Combeferre, representing its philosophy. The difference between logic and philosophy is that one can decide upon war, whereas the other can only be fulfilled by peace.",
  "id" : 41989
}, {
  "text" : "At the sight of Day, her whole face lit up.\tMikhail! You came! Barbara said you would, but that we might have to wait for hell to freeze over first. Did it?",
  "id" : 41990
}, {
  "text" : "At the sight of a good book, you just can't walk away but to claim and read it.",
  "id" : 41991
}, {
  "text" : "At the sight of the flag he tasted tears in his throat. In the Stars and Stripes all the passions of his life coalesced to produce the ache with which he loved the United States of America - with which he loved the dirty, plain, honest faces of GIs in the photographs of World War Two, with which he loved the sheets of rain rippling across the green playing field toward the end of the school year, with which he cherished the sense-memories of the summers in his childhood, the many Kansas summers, running the bases, falling harmlessly onto the grass, his head beating with heat, the stunned streets of breezeless afternoons, the thick, palpable shade of colossal elms, the muttering of radios beyond the windowsills, the whirring of redwing blackbirds, the sadness of the grown-ups at their incomprehensible pursuits, the voices carrying over the yards in the dusks that fell later and later, the trains moving through town into the sky. His love for his country, his homeland, was a love for the United States of America in the summertime.",
  "id" : 41992
}, {
  "text" : "At the simplest level, economics can better show us the consequences of our actions. Less simple are cases in which we don't have the knowledge to predict the full consequences. Global warming and climate change are examples.",
  "id" : 41993
}, {
  "text" : "At the sixes and sevens of our mindlead us oh Lord in Thy mightIn the moment to decide on our planslead us oh Lord with Thy planin the middle of uncountable decisionslead us oh Lord with Thy decisionour heart desires, our mind hopesLead us oh Lord, lead us oh LordTo the abode of satisfaction, lead us!In the insatiable desires of lifeLead us oh Lord with Thy lightPeace we want, fulfillment we desireLead us oh Lord with Thy powerIn the unending trials and temptations of lifeLead us oh Lord with Thy lightour heart desires, our mind hopesLead us oh Lord, lead us oh lordTo the abode of satisfaction, lead us!",
  "id" : 41994
}, {
  "text" : "At the small table, sitting very upright, was one of the ugliest old ladies he had ever seen. It was an ugliness of distinction - it fascinated rather than repelled.",
  "id" : 41995
}, {
  "text" : "At the sound of her name, Lucia’s blue eyes honed in on me. She cocked her head to the side as if puzzled. “Why me?” she wondered.“Lucia, you exploded with power after Ehno was killed.” I shot Ehno an apologetic look. “I felt your sorrow before I even knew something was wrong. It hit me like a freight train of boulders. You made the sky rain fireballs with red lightning. Need I say more?",
  "id" : 41996
}, {
  "text" : "At the sound of my name, those two worlds on either side of me collide, and my lips meet his. Time ceases to exist, and so, apparently does any logic that my mind is hanging on to. Logic would say that this is insane; every other fibre of my being says it's right.",
  "id" : 41997
}, {
  "text" : "At the start of each week, I generally cook a box of quinoa, and while it's simmering, I saute onions, garlic and any veggies I have on hand in a separate pan. I season the vegetables with Spike, a seasoning blend my mom always used when I was growing up, or a little Bragg Liquid Aminos. I always add crushed red pepper and chopped fresh herbs.",
  "id" : 41998
}, {
  "text" : "At the start of his second term, one wonders less about Obama's fitness than his willingness: Why doesn't he do more to build and maintain the relationships required to govern in era of polarization?",
  "id" : 41999
}, {
  "text" : "At the street corner, a one-storey house built of freestone, but repulsively decrepit and filthy, seemed to command the entrance, like a gaol. And here, indeed, lived La Méchain, like a vigilant proprietess, ever on the watch, exploiting in person her little population of starving tenants.",
  "id" : 42000
} ]