[ {
  "text" : "Always care about value—not about price.",
  "id" : 26401
}, {
  "text" : "Always care and love that which makes you happy.",
  "id" : 26402
}, {
  "text" : "Always carry a book on a date so that when you get bored you can slip into the Ladies for a read.",
  "id" : 26403
}, {
  "text" : "Always carry a corkscrew and the wine shall provide itself.",
  "id" : 26404
}, {
  "text" : "Always carry a notebook. And I mean always. The short-term memory only retains information for three minutes",
  "id" : 26405
}, {
  "text" : "Always carry champagne! In victory You deserve it & in defeat You need it!",
  "id" : 26406
}, {
  "text" : "Always carry what is beautiful in your heart.",
  "id" : 26407
}, {
  "text" : "Always carry with you a pen and a notebook or a journal to write the thoughts that flashes in a moments.",
  "id" : 26408
}, {
  "text" : "Always celebrate people for who they are",
  "id" : 26409
}, {
  "text" : "Always cherish the gift of reading.",
  "id" : 26410
}, {
  "text" : "Always cherish your true friends who were there when no one else was.",
  "id" : 26411
}, {
  "text" : "Always choose love",
  "id" : 26412
}, {
  "text" : "Always choose love over fear.",
  "id" : 26413
}, {
  "text" : "Always choose love. Always choose the adventure. You’ll never regret it.",
  "id" : 26414
}, {
  "text" : "Always choose the adventure ... unless, it's chilly outside and there's a cup of warm coffee resting near a book and comfy sofa.",
  "id" : 26415
}, {
  "text" : "Always choose the future over the past. What do we do now?",
  "id" : 26416
}, {
  "text" : "Always choose the most difficult way, there you will not meet competitors.",
  "id" : 26417
}, {
  "text" : "Always choose to trust yourself and your ability to listen.",
  "id" : 26418
}, {
  "text" : "Always compete upwards, as otherwise you’ll find yourself reduced as a human.",
  "id" : 26419
}, {
  "text" : "Always consider who you’re learning from. Don’t listen to people who are not experiencing the success you want.",
  "id" : 26420
}, {
  "text" : "Always contend for the good!",
  "id" : 26421
}, {
  "text" : "Always continue the climb. It is possible for you to do whatever you choose, if you first get to know who you are and are willing to work with a power that is greater than ourselves to do it.",
  "id" : 26422
}, {
  "text" : "Always convert your time into wisdom",
  "id" : 26423
}, {
  "text" : "Always count the costs before starting any journey, and never take a step without finding its costs.",
  "id" : 26424
}, {
  "text" : "Always count your blessings, even if you have to count them through your tears",
  "id" : 26425
}, {
  "text" : "Always dare to be in the company of those stronger than you. Sooner or later, you will be stronger than those who were once stronger than you, but unfortunately, they joined the company of those who are weaker than them!",
  "id" : 26426
}, {
  "text" : "Always deliver more than expected.",
  "id" : 26427
}, {
  "text" : "Always design a thing by considering it in its next larger context - a chair in a room  a room in a house  a house in an environment  an environment in a city plan.",
  "id" : 26428
}, {
  "text" : "Always desire to learn something useful.",
  "id" : 26429
}, {
  "text" : "Always dig through the thoughts underneath the words, and be authentic of being who you are.",
  "id" : 26430
}, {
  "text" : "Always dip your toe in the past before stepping into the future",
  "id" : 26431
}, {
  "text" : "Always direct your emotions, desires, behaviour, and actions in the present so they are in alignment with what you want in your future.",
  "id" : 26432
}, {
  "text" : "Always distance yourself from gossip because it's the worst form of self disruption.",
  "id" : 26433
}, {
  "text" : "Always distance yourself from gossip because it's the worst form of self-disruption.",
  "id" : 26434
}, {
  "text" : "Always distance yourself from gossip, because it is the worst form of self-disruption.",
  "id" : 26435
}, {
  "text" : "Always do at least one good deed a day for someone other then yourself.",
  "id" : 26436
}, {
  "text" : "Always do good for others because when people try to drag your name through the mud, God will always bring a storm to wash it away.",
  "id" : 26437
}, {
  "text" : "Always do good when you're tempted to do evil. The reward in doing good is priceless.",
  "id" : 26438
}, {
  "text" : "Always do more than you get paid for to make an investment in your future.",
  "id" : 26439
}, {
  "text" : "Always do one thing less than you think you can do.",
  "id" : 26440
}, {
  "text" : "Always do right. This will gratify some people  and astonish the rest.",
  "id" : 26441
}, {
  "text" : "Always do right. This will gratify some people and astonish the rest.- Mark Twain",
  "id" : 26442
}, {
  "text" : "Always do sober what you said you'd do drunk. That will teach you to keep your mouth shut.",
  "id" : 26443
}, {
  "text" : "Always do the right and be the right,Whatever the circumstances.",
  "id" : 26444
}, {
  "text" : "Always do what is right not what is convenient. This will reflect your love and kindness for humanity.",
  "id" : 26445
}, {
  "text" : "Always do what is right with the customer. What you sow now, you will harvest later.",
  "id" : 26446
}, {
  "text" : "Always do what is right. It will gratify half of mankind and astound the other.",
  "id" : 26447
}, {
  "text" : "Always do what you are afraid to do.",
  "id" : 26448
}, {
  "text" : "Always do what you're afraid to do-Robert F. Kennedy",
  "id" : 26449
}, {
  "text" : "Always do what you're afraid to do. ...I will prove myself strong when they think I am sick. I will prove myself brave when they think I am weak.",
  "id" : 26450
}, {
  "text" : "Always do your best in whatever you do",
  "id" : 26451
}, {
  "text" : "Always do your best to be loving and kind to others.",
  "id" : 26452
}, {
  "text" : "Always do your best to be yourself. Learn to listen to your inner-voice. This is your true authenticity",
  "id" : 26453
}, {
  "text" : "Always do your best. What you plant now, you will harvest later.",
  "id" : 26454
}, {
  "text" : "Always doing what seems easy is not where your true potential in life lies. Instead, you have to start doing the things that fear you the most. You truly have more abilities in you than you could ever possibly imagine.",
  "id" : 26455
}, {
  "text" : "Always doing what seems easy is not where your true potential in life lies. Instead, you have to start doing the things that fear you the most. You truly have more abilities in you that you could ever possibly imagine.",
  "id" : 26456
}, {
  "text" : "Always doubtful is the one who always looks for certainty.",
  "id" : 26457
}, {
  "text" : "Always doubting and questioning everything strikes me as a very miserable way to live.",
  "id" : 26458
}, {
  "text" : "Always dream and shoot higher than you know you can do. Do not bother just to be better than your contemporaries or predecessors. Try to be better than yourself.",
  "id" : 26459
}, {
  "text" : "Always dream big and dare to believe!",
  "id" : 26460
}, {
  "text" : "Always dream big because once you stop dreaming you stop living.",
  "id" : 26461
}, {
  "text" : "Always dream high. Never let it down by inconsistent efforts. Your relentless labour & integrity make you successful in the long run.",
  "id" : 26462
}, {
  "text" : "Always drink upstream from the herd.",
  "id" : 26463
}, {
  "text" : "Always educate yourself regardless of how old you are.",
  "id" : 26464
}, {
  "text" : "Always enjoyed a smile with dimplesBut time adds wrinkles to the smile",
  "id" : 26465
}, {
  "text" : "Always ensure that the roads you must take are filled with love not hate.",
  "id" : 26466
}, {
  "text" : "Always ensure to keep focus on what you desire and not what others want you to focus upon.",
  "id" : 26467
}, {
  "text" : "Always err on the side of generosity.",
  "id" : 26468
}, {
  "text" : "Always evaluate and determine the product of your life",
  "id" : 26469
}, {
  "text" : "Always expect that something beautiful and wonderful will happen to fill life with beauty.",
  "id" : 26470
}, {
  "text" : "Always expect the unexpected. Right around Thanksgiving, when the new Alex Cross will be out. It's called Four Blind Mice and it's a pretty amazing story about several murders inside the military.",
  "id" : 26471
}, {
  "text" : "Always explore new opportunities and ideas, you never know which will work for you",
  "id" : 26472
}, {
  "text" : "Always eyes watching you and the voice enveloping you. Asleep or awake, indoors or out of doors, in the bath or bed- no escape. Nothing was your own except the few cubic centimeters in your skull.",
  "id" : 26473
}, {
  "text" : "Always face what you fear. Have just enough money, never too much, and some string. Even if it’s not your fault, it’s your responsibility. Witches deal with things. Never stand between two mirrors. Never cackle. Do what you must do. Never lie, but you don’t always have to be honest. Never wish. Especially don’t wish upon a star, which is astronomically stupid. Open your eyes, and then open your eyes again.",
  "id" : 26474
}, {
  "text" : "Always fall in with what you're asked to accept.... My aim in life has always been to hold my own with whatever's going. Not against: with.",
  "id" : 26475
}, {
  "text" : "Always fare well to delay your farewell .",
  "id" : 26476
}, {
  "text" : "Always feel obligated to help people and carter for more needs of people so as to be more relevant to the world",
  "id" : 26477
}, {
  "text" : "Always find a reason to dream, to hope, and to love.",
  "id" : 26478
}, {
  "text" : "Always find a way to live happily instead of making excuses and pointing fingers. You truly deserve to be happy, and you could surely attain it if you vow to never turn your mind into a shelter for negative thoughts and beliefs.",
  "id" : 26479
}, {
  "text" : "Always find opportunities to make someone smile, and to offer random acts of kindness in everyday life.",
  "id" : 26480
}, {
  "text" : "Always find purpose in your existence",
  "id" : 26481
}, {
  "text" : "Always find sense in your actions",
  "id" : 26482
}, {
  "text" : "Always find the funny.",
  "id" : 26483
}, {
  "text" : "Always find the opportunity to express and enjoy the beauty of love.",
  "id" : 26484
}, {
  "text" : "Always focus on the front windshield and not the review mirror.",
  "id" : 26485
}, {
  "text" : "Always focus on the power of love than the love of power",
  "id" : 26486
}, {
  "text" : "Always focus on the power of love than the love of power.",
  "id" : 26487
}, {
  "text" : "Always focus on what is important—not what is urgent.",
  "id" : 26488
}, {
  "text" : "Always follow your Heart; unless it's been broken, then you must lead it. Back into Love, The Universe",
  "id" : 26489
}, {
  "text" : "Always follow your bliss; bliss is heavenly. Life will be divinely beautiful and grow spiritually. Life will be beautiful, peaceful, blissful, and divine.",
  "id" : 26490
}, {
  "text" : "Always follow your brain, because your heart is dumb as shit",
  "id" : 26491
}, {
  "text" : "Always follow your dreams with confidence and conviction, don’t fall for the trap of dream killers",
  "id" : 26492
}, {
  "text" : "Always follow your dreams. Never give up. If you have a thought in your mind write it down. If you have a desire in your heart to write, then write. Tell your story. Make a difference. Touch someone’s heart.",
  "id" : 26493
}, {
  "text" : "Always follow your heart ... But take your brain with you too.... Be smart.",
  "id" : 26494
}, {
  "text" : "Always follow your passion to be successful.",
  "id" : 26495
}, {
  "text" : "Always forget to complain, but never forget to appreciate and compliment.",
  "id" : 26496
}, {
  "text" : "Always forgive the person, who hurts you, because they are sick inside. But never forgive the person, who insults your love, because they are hell inside.",
  "id" : 26497
}, {
  "text" : "Always forgive your enemies",
  "id" : 26498
}, {
  "text" : "Always forgive your enemies  nothing annoys them so much.",
  "id" : 26499
}, {
  "text" : "Always forgive your enemies - nothing annoys them so much.",
  "id" : 26500
} ]