[ {
  "text" : "An epigram a day keeps the mind from going astray.",
  "id" : 28401
}, {
  "text" : "An epistemic methodology that sees the pursuit of knowledge as entirely congruent with the search for power is a great deal more cunning than wise. It can needlessly undermine the value of knowledge in satisfying curiosity and interest it significantly weakens one of the profound characteristics of human beings.",
  "id" : 28402
}, {
  "text" : "An equation: 40,000 dead young men = 3,000 tons of bone and flesh, 124,000 pounds of brain matter, 50,000 gallons of blood, 1,840,000 years of life that will never be lived, 100,000 children that will never be born (the last we can afford: there are too many starving children in the world already).",
  "id" : 28403
}, {
  "text" : "An era can be considered over when its basic illusions have been exhausted.",
  "id" : 28404
}, {
  "text" : "An error does not become truth by reason of multiplied propagation, nor does the truth become error because nobody will see it. 1924-1926)",
  "id" : 28405
}, {
  "text" : "An error does not become truth by reason of multiplied propagation, nor does truth become error because nobody sees it.",
  "id" : 28406
}, {
  "text" : "An error gracefully acknowledged is a victory won.",
  "id" : 28407
}, {
  "text" : "An error gracefully acknowledged is a victory won.",
  "id" : 28408
}, {
  "text" : "An error gracefully acknowledged is a victory won.",
  "id" : 28409
}, {
  "text" : "An error is simply a failure to adjust immediately from a preconception to an actuality.",
  "id" : 28410
}, {
  "text" : "An error is simply a failure to adjust immediately from a preconception to an actuality.",
  "id" : 28411
}, {
  "text" : "An error of the passions is not the flowering of a great love, and merely the beauty of the human form is not capable of inspiring an eternity of mad attachment.",
  "id" : 28412
}, {
  "text" : "An escape can become escapism before we even know it. Books are wonderful things, but you can't live in someone else's story. You have to live your own story.",
  "id" : 28413
}, {
  "text" : "An especially powerful type of historical evidence [for the Bible and Christianity] is that of fulfilled prophecy - historical events written down long before they actually happen. Hundreds of prophecies in the Bible have been remarkably fulfilled exactly as fortold but often hundreds of years later. This type of evidence is unique to the Bible and can be explained only by divine inspiration. God, the Creator of time, is outside of time. He is the One who controls the future and, therefore, is the only One who knows the future.Bible prophecies are not vague and rambling, such as those of Nostradamus and other supposed extrabiblical prophets. Prophecies in the Bible deal with specific places, people, and events, and their fulfillments can be checked by reference to subsequent history.",
  "id" : 28414
}, {
  "text" : "An essay is a thing of the imagination. If there is information in an essay, it is by-the-by, and if there is an opinion, one need not trust it for the long run. A genuine essay rarely has an educational, polemical, or sociopolitical use; it is the movement of a free mind at play.",
  "id" : 28415
}, {
  "text" : "An essential aspect of creativity is not being afraid to fail.",
  "id" : 28416
}, {
  "text" : "An essential part of teachingis to show how to enjoy learning.",
  "id" : 28417
}, {
  "text" : "An essential pedagogic step here is to relegate the teaching of mathematical methods in economics to mathematics departments. Any mathematical training in economics, if it occurs at all, should come after students have at the very least completed course work in basic calculus, algebra and differential equations (the last being one about which most economists are woefully ignorant). This simultaneously explains why neoclassical economists obsess too much about proofs and why non-neoclassical economists, like those in the Circuit School, experience such difficulties in translating excellent verbal ideas about credit creation into coherent dynamic models of a monetary production economy.",
  "id" : 28418
}, {
  "text" : "An eternal life is a life that one lives according to his or her decree to ultimately be a fine human being, agreeing with the concept of goodness, foreseeing the dangers ahead either by prophesies or by anticipation and to serve our Heavenly Father unselfishly.",
  "id" : 28419
}, {
  "text" : "An eternal question about children is, how should we educate them? Politicians and educators consider more school days in a year, more science and math, the use of computers and other technology in the classroom, more exams and tests, more certification for teachers, and less money for art. All of these responses come from the place where we want to make the child into the best adult possible, not in the ancient Greek sense of virtuous and wise, but in the sense of one who is an efficient part of the machinery of society. But on all these counts, soul is neglected.",
  "id" : 28420
}, {
  "text" : "An eternity is any moment opened with patience.",
  "id" : 28421
}, {
  "text" : "An eternity of wisdom and life lies waiting for discovery by those who are willing to embark on the mystical adventure. All of our resources are within us. All we need is our heart, our mind and the will to be something better than we are.",
  "id" : 28422
}, {
  "text" : "An eternity of wishing to speak directly to my Creator - I thought in despair - and this is how He finally contacts me? Through AOL Instant Messenger?",
  "id" : 28423
}, {
  "text" : "An ethical atheist is infinitely more valuable than an unethical pious! What matters is whether you are ethical or not",
  "id" : 28424
}, {
  "text" : "An ethical idealist, a person whom embraces the honorable philosophy of ethical idealism, performs acts that are honest, pure, and righteous regardless of their fearfulness.",
  "id" : 28425
}, {
  "text" : "An ethics of desire is good news for those of us who have become allergic to an ethics of law.",
  "id" : 28426
}, {
  "text" : "An ethnic minority can live in peace with an ethnic majority as long as the majority does not use its preponderance to turn the institutions of the state into an instrument of ethnic favoritism or ethnic justice.",
  "id" : 28427
}, {
  "text" : "An evangelist is like a newscaster on television or a journalist writing for a newspaper . . . except that the evangelist’s mission is to tell the Good News that never changes.",
  "id" : 28428
}, {
  "text" : "An even more pointed example of the the power of the silence tabu in libraries occurred in Duluth in 198 The police were pursuing a fugitive from justice who ran into the public library. Uniformed police surrounded the building, and the library director was notified that only unobtrusive plainclothesmen were entering the building. Their instructions: “When you find him, overpower him. Quietly.” It was done, and only a few people in the crowded building saw a handcuffed man being ushered past the checkout counter. “See,” one librarian remarked quietly to an amazed person, “that’s what happens when you don’t pay your book fines.",
  "id" : 28429
}, {
  "text" : "An evening like this would be empty without some reference to [politics]  so let's just think of this as empty.",
  "id" : 28430
}, {
  "text" : "An event in which you did not achieve your desired outcome (definition of failure).",
  "id" : 28431
}, {
  "text" : "An event is never just what it is in itself and nothing more. It’s what goes on around it, at the same time, that makes it — potentially — a tragic situation.You have to have been exposed to this, at least once, to understand it.",
  "id" : 28432
}, {
  "text" : "An event is never the objective. It is the platform for achieving an objective.",
  "id" : 28433
}, {
  "text" : "An event is not any more intrinsically intelligible or unintelligible because of the pace at which it moves. For a man who does not believe in a miracle, a slow miracle would be just as incredible as a swift one. The Greek witch may have turned sailors to swine with a stroke of the wand. But to see a naval gentleman of our acquaintance looking a little more like a pig every day, till he ended with four trotters and a curly tail, would not be any more soothing. It might be rather more creepy and uncanny.",
  "id" : 28434
}, {
  "text" : "An event of failure has absolutely nothing to do with the possibility of one's future success.",
  "id" : 28435
}, {
  "text" : "An event of great agony is bearable only in the belief that it will bring about a better world. When it does not, as in the aftermath of another vast calamity in 1914-18, disillusion is deep and moves on to self-doubt and self-disgust.",
  "id" : 28436
}, {
  "text" : "An event without a good presentation is like a pizza without cheese.",
  "id" : 28437
}, {
  "text" : "An ever-growing, ever-constant relationship with God makes us certain of what we believe and enables us to run with endurance.",
  "id" : 28438
}, {
  "text" : "An evergreen flower is never scared of the upcoming fall.",
  "id" : 28439
}, {
  "text" : "An evil brute grows strong and now is on the verge of crossing over from the island to the world you know. His name is Hubal, and his strength grows as your world’s lightness folds.",
  "id" : 28440
}, {
  "text" : "An evil can only be killed by another kind of evil, because the pure spirit of peace can not do killing.",
  "id" : 28441
}, {
  "text" : "An evil man is a saint of the future. See good in everything. Destroy the evil-finding quality. Develop the good-finding quality. Rise above good and evil.",
  "id" : 28442
}, {
  "text" : "An evil man without vices was the most dangerous of all.",
  "id" : 28443
}, {
  "text" : "An evil mind will always live with the ghosts of its decisions and actions.",
  "id" : 28444
}, {
  "text" : "An evil person will have evil friends",
  "id" : 28445
}, {
  "text" : "An evil spark flared in his eyes. Trade: raccoon for some answers.",
  "id" : 28446
}, {
  "text" : "An evil woman sends her husband away and wails her evil fate",
  "id" : 28447
}, {
  "text" : "An evolutionary perspective of our place in the history of the earth reminds us that Homo sapiens sapiens has occupied the planet for the tiniest fraction of that planet's four and a half thousand million years of existence. In many ways we are a biological accident, the product of countless propitious circumstances. As we peer back through the fossil record, through layer upon layer of long-extinct species, many of which thrived far longer than the human species is ever likely to do, we are reminded of our mortality as a species. There is no law that declares the human animal to be different, as seen in this broad biological perspective, from any other animal. There is no law that declares the human species to be immortal.",
  "id" : 28448
}, {
  "text" : "An evolved and balanced Ego can be a valuable tool for the Self. But a blinding one is always among the first footsteps into Oblivion. ☥",
  "id" : 28449
}, {
  "text" : "An exaggeration is a truth that has lost its temper.",
  "id" : 28450
}, {
  "text" : "An exaltation of spirit lifted me, as it were, far above the earth and the sinful creatures crawling on its surface; and I deemed myself as an eagle among the children of men, soaring on high, and looking down with pity and contempt on the grovelling creatures below.",
  "id" : 28451
}, {
  "text" : "An examined life, an enigmatic investigation of reality, is required in order for a person to realize a transcendent spiritual journey. A contemplative soul is bound to live life more intensely than someone whom is concerned exclusively with living an external existence.",
  "id" : 28452
}, {
  "text" : "An example I often use to illustrate the reality of vanity, is this: look at the peacock; it's beautiful if you look at it from the front. But if you look at it from behind, you discover the truth... Whoever gives in to such self-absorbed vanity has huge misery hiding inside them.",
  "id" : 28453
}, {
  "text" : "An example is the best inspiration for a young mind.",
  "id" : 28454
}, {
  "text" : "An example of such emergent phenomena is the origin of life from non-living chemical compounds in the oldest, lifeless oceans of the earth. Here, aided by the radiation energy received from the sun, countless chemical materials were synthesized and accumulated in such a way that they constituted, as it were, a primeval “soup.” In this primeval soup, by infinite variations of lifeless growth and decay of substances during some billions of years, the way of life was ultimately reached, with its metabolism characterized by selective assimilation and dissimilation as end stations of a sluiced and canalized flow of free chemical energy.",
  "id" : 28455
}, {
  "text" : "An exceedingly confident student would in theory make a terrible student. Why would he take school seriously when he feels that he can outwit his teachers?",
  "id" : 28456
}, {
  "text" : "An exceedingly well-informed report,' said the General. 'You have given yourself the trouble to go into matters thoroughly, I see. That is one of the secrets of success in life.",
  "id" : 28457
}, {
  "text" : "An excellence mind pursues perfecting, not perfection.",
  "id" : 28458
}, {
  "text" : "An excellent but an eccentric man in whom the least little thing would, it seemed, often check the flow of his spirits and divert the current of his thoughts.",
  "id" : 28459
}, {
  "text" : "An excellent man he has no enemies and none of his friends like him.",
  "id" : 28460
}, {
  "text" : "An excellent mother knows she has the beautiful life, and she is a big time programmer.",
  "id" : 28461
}, {
  "text" : "An excellent photograph is the one which has excellently captured an excellent moment!",
  "id" : 28462
}, {
  "text" : "An excellent wine, someone's best attempt at cooking, and the candles and flowers on the table can turn the simplest dinner into an unforgettably romantic event.",
  "id" : 28463
}, {
  "text" : "An exceptional Sensei has traits such as patience and integrity. Otherwise, natural fighting ability, cruelty and aggressive behavior may be observed in most animal predators.",
  "id" : 28464
}, {
  "text" : "An exceptional brand culture has the effect of a charm, it entices and binds people.",
  "id" : 28465
}, {
  "text" : "An exceptional future can only be built on the transformation of the mess I’ve made out of my past, not the elimination of that mess.",
  "id" : 28466
}, {
  "text" : "An exceptional future can only be built on the transformation of the mess I’ve made, not the elimination of it.",
  "id" : 28467
}, {
  "text" : "An exceptional woman with all the desired qualities exists only in a man's imagination.",
  "id" : 28468
}, {
  "text" : "An excerpt from:“Hypothetically Speaking”ByAnthony T. Hincks(A book about you and the world – coming soon!)If I was a savvy person, I would watch, and study mankind in order to find out where his weaknesses lay.Greed, for sure; vanity; mistrust; a tendency towards violence; fanaticism, and many other less than honorable traits and even some honorable ones which could also be used, and capitalized on.Then, once I had found his weaknesses I would act.I and some friends or family, not terms that I would usually use but ones that are more commonly used here on Earth, would start an empire.Months – Years - Millennium Who cares, for time is on my side, not yours!I would sow mistrust; magic; wisdom; knowledge, and start many religions.Why many religions?Because where would the fun be by just having one, when with a whole handful you can sow hatred; do unspeakable acts all in the name of religion. That’s a lot more fun, and, besides which, it suits my purposes.Innovation – Invention – Intelligence All of those things would come, but only at a time of my choosing.Decades would pass and then centuries. Wars would be fought. He against him. He against her. She against him. They against others.I tell you, watching something come to fruition is a hell of a lot of fun.",
  "id" : 28469
}, {
  "text" : "An excess of law inescapably weakens the rule of law.",
  "id" : 28470
}, {
  "text" : "An excessive knowledge of Marxism is a sign of a misspent youth.",
  "id" : 28471
}, {
  "text" : "An exciting and inspiring future awaits you beyond the noise in your mind, beyond the guilt, doubt, fear, shame, insecurity and heaviness of the past you carry around.",
  "id" : 28472
}, {
  "text" : "An excuse is a lie guarded.",
  "id" : 28473
}, {
  "text" : "An excuse is worse and more terrible than a lie  for an excuse is a lie guarded.",
  "id" : 28474
}, {
  "text" : "An excuse will not wake up early",
  "id" : 28475
}, {
  "text" : "An executive is a person who always decides; sometimes he decides correctly, but he always decides.",
  "id" : 28476
}, {
  "text" : "An exhausted parent can’t provide the best care, although occasionally, we have all had to do so.",
  "id" : 28477
}, {
  "text" : "An exile, said Zafar, is a refugee with a library.",
  "id" : 28478
}, {
  "text" : "An expectation is a thought.It has no power or influence.",
  "id" : 28479
}, {
  "text" : "An expensive coffin does not decrease the deceased’s chances of going to hell.",
  "id" : 28480
}, {
  "text" : "An experience which seeks not to change you, is one not worth having.",
  "id" : 28481
}, {
  "text" : "An experienced reader uses the poem as an agent of inquiry. This makes poetry very exciting, unstable, and interactive.",
  "id" : 28482
}, {
  "text" : "An experiment had students rate lecturing professors with the sound off. Their ratings closely mirrored evaluations of students who went through the courses with the same professors.",
  "id" : 28483
}, {
  "text" : "An experiment is a question which science poses to Nature and a measurement is the recording of Nature's answer.",
  "id" : 28484
}, {
  "text" : "An experimental analysis shifts the determination of behaviour from autonomous man to the environment - an environment responsible both for the evolution of the species and for the repertoire acquired by each member. Early versions of environmentalism were inadequate because they could not explain how the environment worked, and much seemed to be left for autonomous man to do. But environmental contingencies now take over functions once attributed to autonomous man, and certain questions arise. Is man then 'abolished'? Certainly not as a species or as an individual achiever. It is the autonomous inner man who is abolished, and that is a step forward. But does man not then become merely a victim or passive observer of what is happening to him? He is indeed controlled by his environment, but we must remember that it is an environment largely of his own making. The evolution of a culture is a gigantic exercise in self-control. It is often said that a scientific view of man leads to wounded vanity, a sense of hopelessness, and nostalgia. But no theory changes what it is a theory about; man remains what he has always been. And a new theory may change what can be done with its subject matter. A scientific view of man offers exciting possibilities. We have not yet seen what man can make of man.",
  "id" : 28485
}, {
  "text" : "An expert from The Second Himalayan Expedition, by the Scottish mountaineer W.H.MurrayUntil one is committed there is hesitancy, the chance to draw back, always ineffectiveness. Concerning all acts of initiative (and creation), there is one elementary truth, the ignorance of which kills countless ideas and splendid plans: that the moment one definately commits oneself, then Providence moves too. All sorts of things occur to help one that would never otherwise have occurred. A whole stream of events issues from the decision, raising in one's favour all manner of unforeseen incidents and meetings and material assistance, which no man could have dreamt would have come his way. I have learned a great respect for one of Goethe's couples:Whatever you can do or dream you can, begin it.Boldness has genius, power and magic in it!A whole stream of events ... which no man could have dreamt would have come by his way",
  "id" : 28486
}, {
  "text" : "An expert is a man who has made all the mistakes  which can be made  in a very narrow field.",
  "id" : 28487
}, {
  "text" : "An expert is a person who has made all the mistakes that can be made in a very narrow field.",
  "id" : 28488
}, {
  "text" : "An expert is an ordinary person who consistently sought knowledge in a specific field and applied it.",
  "id" : 28489
}, {
  "text" : "An expert is one who knows more and more about less and less until he knows absolutely everything about nothing.",
  "id" : 28490
}, {
  "text" : "An expert is one who knows more and more about less and less.",
  "id" : 28491
}, {
  "text" : "An expert is one who knows more and more about less and less.",
  "id" : 28492
}, {
  "text" : "An expert is someone who knows some of the worst mistakes that can be made in his subject and how to avoid them.",
  "id" : 28493
}, {
  "text" : "An expert is someone who knows some of the worst mistakes that can be made in his subject, and how to avoid them.",
  "id" : 28494
}, {
  "text" : "An expert whose argument reeks of restraint or nuance often doesn't get much attention.",
  "id" : 28495
}, {
  "text" : "An explanation of an old man’s mistakes. For I see now that what I have done, and not done, with regard to you, bears all hallmarks of the failings of age. Youth cannot know how age thinks and feels. But old men are guilty if they what it was to be young… and I seem to have forgotten lately…",
  "id" : 28496
}, {
  "text" : "An explosion in space makes no sound at all.",
  "id" : 28497
}, {
  "text" : "An extended hand is the best weapon against a clenched fist.",
  "id" : 28498
}, {
  "text" : "An external electric field, meeting it and passing through it, affects the negative as much as the positive quanta of the atom, and pushes the former to one side, and the latter in the other direction.",
  "id" : 28499
}, {
  "text" : "An external locus of identity is unhealthy and yet the very thing that social media encourages in those with low self-esteem.",
  "id" : 28500
} ]