[ {
  "text" : "....because people die but their memories not.",
  "id" : 2101
}, {
  "text" : "....breakups mean flowers.",
  "id" : 2102
}, {
  "text" : "....but talking to a ghost about a demon when you’re in a room full of people who can’t see either of them is not to be recommended.",
  "id" : 2103
}, {
  "text" : "....finally I see that it’s never been me, just a blanket that keeps you warm. Easily tossed alongwhen something flashier or someone prettier comes along. Your heart I held so carefully, I see, this was all just a game...",
  "id" : 2104
}, {
  "text" : "....harmony that would fittingly imitate the utterances and accents of a brave man who is engaged in warfare or in any enforced business, and who, when he has failed […] confronts fortune with steadfast endurance and repels her strokes",
  "id" : 2105
}, {
  "text" : "....he has done nothing but prove to me that not only is he a good man, he’s a man madly in love with my daughter, and will do anything to protect her.",
  "id" : 2106
}, {
  "text" : "....he wanted them to regret their treatment of her, but he also selfishly wanted them to see that she was now in a much better place than they were and to h*ll with whoever thought he was being petty.",
  "id" : 2107
}, {
  "text" : "....he will always live in a place he is not from. For a long time he thought that habit would counter this fact and custom would disguise it. He thought, in the beginning, that such things would not matter in the long run. But they did, they do, they always will.",
  "id" : 2108
}, {
  "text" : "....her life would be a giddy crossword, working down from some clues and across from others.",
  "id" : 2109
}, {
  "text" : "....hurts like love, I guess. There's always room for more.",
  "id" : 2110
}, {
  "text" : "....if you wanted something enough, you’d be willing to stand and fight for it, even if you got beat down.",
  "id" : 2111
}, {
  "text" : "....in Bosnia, mass rape was a policy of the war, systematically carried out, implicating neighbors, paramilitaries, soldiers.",
  "id" : 2112
}, {
  "text" : "....it is of the very essence of Christianity to face suffering and death not because they are good, not because they have meaning, but because the resurrection of Jesus has robbed them of their meaning.",
  "id" : 2113
}, {
  "text" : "....it seems to me that a pleasurable Contemplation of Beauty has certainly an immeasurably greater value than mere Consciousness of Pleasure.",
  "id" : 2114
}, {
  "text" : "....it struck her that that perhaps everyone had the ability to see themselves in others. Even in the rocks. Even in the roses.",
  "id" : 2115
}, {
  "text" : "....let her be loved not only for her beauty and amiable character, but also for her strength of mind and loftiness of purpose, which enliven and raise the feeble and the timid and ward off all vain thoughts. Let her be the pride of her country and let her command respect.",
  "id" : 2116
}, {
  "text" : "....let me tell you that the one sin I have come to fear more than any other is certainty. Certainty is the great enemy of unity. Certainty is the deadly enemy of tolerance. Even Christ was not certain at the end........Our faith is a living thing precisely because it walks hand in hand with doubt. If there was only certainty, and if there was no doubt, there would be no mystery, and therefore no need for faith.",
  "id" : 2117
}, {
  "text" : "....life is the work of the spirit trying to have a human experience.",
  "id" : 2118
}, {
  "text" : "....love and desire enjoy a symbiotic relationship, meaning that one cannot exist without the other. Desire is an enemy to contentment; desire is illness, a feverish brain. Who can be considered healthy who wants? The very word want suggests a lack, an impoverishment, and that is what desire is: an impoverishment of the brain, a flaw, a mistake.",
  "id" : 2119
}, {
  "text" : "....my sacred landscape is the foothills of the stars - I go there often to sleep ...",
  "id" : 2120
}, {
  "text" : "....not only does the devil hate man, but he also has a special hatred for women and the wombs of women; for through the wombs of women come offspring who bring forth the purposes and intents of God here on earth.",
  "id" : 2121
}, {
  "text" : "....not today, not tomorrow....",
  "id" : 2122
}, {
  "text" : "....she has realized why people believe in a soul. It's because they have to for they have no other choice. It's hard to bear that all the conversations, all the memories you had with your parents,with your sisters, with the person you loved were burnt or buried, snuffed out of life. So conveniently, people invented the soul, not for the benefit of the deceased, but the loved ones he or she left behind, to make them feel that while they suffer, he or she is watching, and that they equally miss them, like they, too, think of them, and they, too, are watching him.",
  "id" : 2123
}, {
  "text" : "....she has realized why people believe in a soul. It's because they have to for they have no other choice. It's hard to bear that all the conversations, all the memories you had with your parents,with your sisters, with the person you loved were burnt or buried, snuffed out of life. So conveniently, people invented the soul, not for the benefit of the deceased, but the loved ones he or she left behind, to make them feel that while they suffer, he or she is watching, and that they equally miss them, like they, too, think of them, and they, too, are watching him.We can't think of the people we love as bodies buried in caskets or an urn full of ashes, so we think of them as a concentrated mist of nothingness which we call the human soul. No matter how hard they we try to make ourselves believe that they are around us, the truth is that they are gone.",
  "id" : 2124
}, {
  "text" : "....the increasingly common ideology that assures people they’re right about what they believe.... is, however, socially detrimental . It hijacks conversation and aborts ideas. It engenders a delusion of simplicity that benefits people with inflexible minds. It makes the experience of living in a society slightly worse than it should be.",
  "id" : 2125
}, {
  "text" : "....the perfect beauty of the pattern that each raindrop makes as it joins its puddle.",
  "id" : 2126
}, {
  "text" : "....there are moments in life worth living for. Spring Walking is one of them; my mind frozen in the moment, changed perception of time, augmented sense satisfaction and happiness, my heart filled with awesomeness...",
  "id" : 2127
}, {
  "text" : "....there was nothing on this earth sexier than a strong woman.",
  "id" : 2128
}, {
  "text" : "....though modern Marriage is a tremendous laboratory, its members are often utterly without preparation for the partnership function. How much agony and remorse and failure could have been avoided if there had been at least some rudimentary learning before they entered the partnership....And that statement is equally valid for all relationships.",
  "id" : 2129
}, {
  "text" : "....what I’m really saying is that you knew, somewhere deep inside you knew that he wasn’t the one for you. I’ve always wondered with people who get divorced if the wronged party hadn’t seen it coming.",
  "id" : 2130
}, {
  "text" : "....you can overcome sadness, loneliness, even terrible loss. But guilt goes with you the grave.",
  "id" : 2131
}, {
  "text" : "....you only get one chance at sharing a soul, but that once was enough if it was the right soul.",
  "id" : 2132
}, {
  "text" : "...21st century leaders use their brain cells more than their muscle tissues!",
  "id" : 2133
}, {
  "text" : "...317 is a prime, not because we think so, or because our minds are shaped in one way rather than another, but because it is, because mathematical reality is built that way.",
  "id" : 2134
}, {
  "text" : "...4-5-6: when time escapes the day in its most beautiful way. She starves for that beauty, she longs to quench her limitless thirst, but those moments are so fleeting and their limit is her unrest. Her bones are hollow and heavy as she takes a single step, and in that instant she is gone, blinded by the flash of a stray ray of light, her eyes close in that moment and stars flood her night. She falls forward slow, counting the half seconds of her descent. Her eyes stay closed, her thoughts are spent.",
  "id" : 2135
}, {
  "text" : "...90 Times to be viewed a work which is state: Progress sounds like a lot of to me... but please don't lie and say that you what I to continu, don't ya???",
  "id" : 2136
}, {
  "text" : "...; Clary saw the group of lycanthropes look up, alert as a group of hunting dogs senting game. She turned- And saw Luke, tired and bloodstained, coming through the double doors of the Hall. She ran toward him. Forgetting how upset she'd been when he'd left, and forgetting how angry he'd been with her for bringing them here, forgetting everything but how glad she was to see him. He looked surprised for a moment as she barreled toward him- then he smiled, and put his arms out, and picked her up as he hugged her, the way he'd done when she'd been very small. He smelled like blood and flannel and smoke, and for a moment she closed her eyes, thinking of the way Alec had grabbed onto Jace the moment he'd seen him in the Hall, because that was what you did with family when you'd been worried about them, you grabbed them and held on to them and told them how much they'd pissed you off, and it was okay, becaused no matter how angry you got, they still belonged to you. And what she had said to Valentine was true. Luke was her family.",
  "id" : 2137
}, {
  "text" : "...A canonical leader is someone whose exemplary rule might have appeared to be for the alleviation of the pains and miseries of a particular group, but which in reality is for the advancement of humanism...",
  "id" : 2138
}, {
  "text" : "...A huge “army” of immature guys with blinders over their eyes, looking for UNCONDITIONAL LOVE, are going nowhere. Such men are all ending up to be eternal dating losers, because they are simply wasting huge amounts of effort, trying hard and hoping to find something that does not exist on the planet.To achieve the goal of personal happiness, we have to be honest with ourselves first of all. We need to be brave enough and smart enough to look into the mirror at our true selves, without our comfortable masks of lies or hypocrisy.LET’S FACE IT:There are always reasons why we feel love for another person; we don't love someone for no reason at all. We love them for the qualities they possess, which we admire; for those amazing, bright emotions they evoke from within ourselves; for the love and care that we so acceptingly receive from them; and for what good feelings we experience being around them, etc.Be HONEST with yourself!",
  "id" : 2139
}, {
  "text" : "...A legendary leader distinguishes himself as someone who gets ahead of his people from an impasse and futile general consensus, and then finds new grounds that constitute the base from which a unique course of his people’s destiny is charted...",
  "id" : 2140
}, {
  "text" : "...A man can only stumble for so long before he either falls or stands up straight.",
  "id" : 2141
}, {
  "text" : "...A mirror can trick you day by day into thinking you remain looking and existing in one way forever. But a photograph presents you with the truth: it freezes you eternally, existing as a reminder that you can never, ever go back to any one moment again- that you are always changing, hour by hour, cell by cell, in tiny fragments that build skyscrapers overnight.",
  "id" : 2142
}, {
  "text" : "...A mother is the one who fills your heart in the first place. She teaches you the nature of happiness: what is the right amount, what is too much, and the kind that makes you want more of what is bad for you. A mother helps her baby flex her first feelings of pleasure. She teaches her when to later exercise restraint, or to take squealing joy in recognizing the fluttering leaves of the gingko tree, to sense a quieter but more profound satisfaction in chancing upon an everlasting pine. A mother enables you to realize that there are different levels of beauty and therein lie the sources of pleasure, some of which are popular and ordinary, and thus of brief value, and others of which are difficult and rare, and hence worth pursuing.",
  "id" : 2143
}, {
  "text" : "...A person who is headstrong enough to open their eyes and their heart to the full depth and weight of the world is inviting in everything out there - both evil and good, both dark and light, and the sheer bravery of that openness enables them to gain profound insight into the human condition. It also fucks them up. It may even make them more prone to stick their head in an oven than to engage in self-promotional chitchat on Jay Leno.",
  "id" : 2144
}, {
  "text" : "...A secure future seemed mapped out for me. Too secure, too mapped out. If I carried on in medicine, I realized I'd have a pretty good idea exactly what I'd be doing ten, twenty and even thirty years from that moment. It struck me like a halibut from the North Sea that that was not the way my life should go at all. What was the point of working on through the age of sixty-five and taking a chance on a better reincarnation next time?",
  "id" : 2145
}, {
  "text" : "...A strange art – music – the most poetic and precise of all the arts, vague as a dream and precise as algebra.",
  "id" : 2146
}, {
  "text" : "...A vision from a universe where the Equal Rights Amendment--with its redefinition of personhood--is rejected by the house of deputies: A universe where to die is to become property and to be created outwith a gift of parental DNA is to be doomed to slavery.",
  "id" : 2147
}, {
  "text" : "...A widow has freedoms a wife does not. But when I look at you, I do not see obstacles for my career, I see- My face burned even more. I see wings. A way to fly higher and further than I can on my own.",
  "id" : 2148
}, {
  "text" : "...A world is supported by four things...the learning of the wise, the justice of the great, the prayers of the righteous and the valor of the brave. But all of these are as nothing without a ruler who knows the art of ruling.",
  "id" : 2149
}, {
  "text" : "...Absorbed in the new scents, the sounds, and the sunlight...",
  "id" : 2150
}, {
  "text" : "...After all, acknowledging unfairness then calls decent people forth to correct those injustices. And since most persons are at their core, decent folks, the need to ignore evidence of injustice is powerful: To do otherwise would force whites to either push for change (which they would perceive as against their interests) or live consciously as hypocrites who speak of freedom and opportunity but perpetuate a system of inequality.The irony of American history is the tendency of good white Americanas to presume racial innocence. Ignorance of how we are shaped racially is the first sign of privilege.In other words. It is a privilege to ignore the consequences of race in America.",
  "id" : 2151
}, {
  "text" : "...After all, the chief business of the American people is business. They are profoundly concerned with producing, buying, selling, investing and prospering in the world. I am strongly of the opinion that the great majority of people will always find these are the moving impulses of our life. But it is only those who do not understand our people, who believe that our national life is entirely absorbed by material motives. We make no concealment of the fact that we want wealth, but there are many other things that we want much more. We want peace and honor, and that charity which is so strong an element of all civilization. The chief ideal of the American people is idealism.",
  "id" : 2152
}, {
  "text" : "...After hardship, God will bring ease.",
  "id" : 2153
}, {
  "text" : "...After you have done everything to please a man and he's taken his pleasure with you, all you are for him is a whore, and a whore's daughter.",
  "id" : 2154
}, {
  "text" : "...Again she did not seem to hear, still looking into Cale’s eyes. Then slowly, hopelessly, she dropped her gaze. “I understand,” she said. It was that, of course, that pierced him as if she had stabbed him through the heart. To him it was the sound of lost faith and it was unendurable. He felt he’d become a kind of god in her eyes, and it was simply impossible to give up her adoration.",
  "id" : 2155
}, {
  "text" : "...Agatha had declared that her friendship to Georgie still existed, as if it was a living, breathing thing, something that came to life the moment it happened and didn't just go away because they no longer acknowledged it.",
  "id" : 2156
}, {
  "text" : "...Ah, but the Moon my Love is jealous, and can you blame him? You outshine him with your virtues...",
  "id" : 2157
}, {
  "text" : "...All they were interested in was where she planned to get her tattoo.You're just going to have to use your imagination, she told them.Cooper snorted. Becker is screwed then. He doesn't have any imagination.",
  "id" : 2158
}, {
  "text" : "...All who ever died, live; they are reborn and have no end, nor will there ever be an end. All, save you. For you would not have death. You lost death, you lost life, in order to save yourself. Yourself! Your immortal self! What is it? Who are you?I am myself. My body will not decay and die-A living body suffers pain, Cob; a living body grows old; it dies. Death is the price we pay for our life and for all life.I do not pay it! I can die and in that moment live again! I cannot be killed; I am immortal. I alone am myself forever!Who are you, then?The Immortal One.Say your name.The King.Say my name. I told it to you but a minute since. Say my name!You are not real. You have no name. Only I exist.You exist: without name, without form. You cannot see the light of day; you cannot see the dark. You sold the green earth and the sun and stars to save yourself. But you have no self. All that which you sold, that is yourself. You have given everything for nothing. And so now you seek to draw your world to you, all that light and life you lost, to fill up your nothingness. But it cannot be filled. Not all the songs of earth, not all the stars of heaven, could fill your emptiness.",
  "id" : 2159
}, {
  "text" : "...All without any more sound than flipping over a playing card. And sitting in this limo, compared to my fifteen-year-old Volkswagen Beetle I'd bought off a friend, was as quiet as sitting at the bottom of a lake wearing earplugs.",
  "id" : 2160
}, {
  "text" : "...Amar was made conscious in an instant of a presence in the air, something which had been there all the time, but which he had never isolated and identified. The thing was in him, he was a part of it, as was the man opposite him, and it was a part of them; it whispered to them that time was short, that the world they lived in was approaching its end, and beyond was unfathomable darkness. It was the premonition of inevitable defeat and annihilation, and it had always been there with them and in them, as intangible and as real as the night around them. Amar pulled two loose cigarettes out of his pocket and handed one to the potter. Ah, the Moslems, the Moslems! he sighed. Who knows what's going to happen to them?",
  "id" : 2161
}, {
  "text" : "...American book jackets reflect the spirit of country - little homogeneity, lots of diversity.",
  "id" : 2162
}, {
  "text" : "...American psychology effectively guaranteed its place as a cultural icon by helping to create the pathologies it simultaneously promised to treat. (p. 37)",
  "id" : 2163
}, {
  "text" : "...Americans didn’t stick to cities, which makes us different from the people in other industrialized countries. We no sooner arrived in town, turning those towns into great mid-century metropolises, than we decided to take off for the green world beyond, so that by the 1970 Census, we had become the first suburban nation in the history of the world. And Detroit led the way, with a population curve up and down just like everywhere else, but with its urban decline a lot steeper over the past sixty years—so typical a place that it only looks like an exception.",
  "id" : 2164
}, {
  "text" : "...An ethnically heterogeneous society without a unifying hero is bound to be torn apart by internal strife. Only a man capable of bringing about a workable consensus between the diverse people is truly a hero. Such a man has to be a true disciple of peace, unity, solidarity and justice.",
  "id" : 2165
}, {
  "text" : "...Anand, look at the back of my hands. No hair. The sign of an advanced race, boy. And look at yours. No hair either. But you never know. With some of your mother's bad blood flowing in your veins you could wake up one morning and find yourself hairy like a monkey",
  "id" : 2166
}, {
  "text" : "...And Brick and I say in unison, “As long as I’m here.”This is a guy thing.You never want to acknowledge that you and another guy had exactly the same thought in exactly the same words and that you spoke them aloud . . .at exactly the same time. If you’re out on a date and this happens, this is a good thing. It’s evidence that you and your date think alike, you’re in sync, possibly even soul mates, and with some luck, you might get laid. When this occurs with two guys, it’s simply freaky and should go by as if it never happened.",
  "id" : 2167
}, {
  "text" : "...And I wish that while walking in your life's lane, you come across and walk with dreamers, the believers, the courageous, the cheerful, the planners, the doers, the successful people with their heads in the clouds and their feet on the ground. Let all the positive spirit & energies of this universe come together this way, your way, making every journey of your life most beautiful, fulfilling and prideful. Let the world feel blessed and continue to get better by touch of your elegance.",
  "id" : 2168
}, {
  "text" : "...And although thus short, we shorten many ways,Living so little while we are alive;In eating, drinking, sleeping, vain delightSo unawares comes on perpetual night,And puts all pleasures vain unto eternal flight.",
  "id" : 2169
}, {
  "text" : "...And eventually, he (Charles Manson) testified to an empty court, as Bugliosi had convinced the presiding judge Older, that Manson's hypnotic powers might convince the jury he was innocent.",
  "id" : 2170
}, {
  "text" : "...And every day in heaven will be more beautiful than the one before it Davy, assured Anne.",
  "id" : 2171
}, {
  "text" : "...And her tears turned into blood, because what she was losing was thicker than water.",
  "id" : 2172
}, {
  "text" : "...And if reading could banish the idea for even half an hour, it was something gained.",
  "id" : 2173
}, {
  "text" : "...And maybe one day you will wake up as an infant in a completely different universe, and your entire life thus far was just one big dream.",
  "id" : 2174
}, {
  "text" : "...And meanwhile the Galaxy ran through space and left behind those signs old and new and I still hadn't found mine.",
  "id" : 2175
}, {
  "text" : "...And no prenup. Prenups are for people who plan on getting a divorce. I have so much, Bernie. But I've never had anyone to share it with. From now on, what's mine is yours",
  "id" : 2176
}, {
  "text" : "...And nostalgia is a cancer. Nostalgia will fill your heart up with tumors. Yeah, yeah, yeah, that's what you are. You're just an old fart dying of terminal nostalgia.",
  "id" : 2177
}, {
  "text" : "...And of course they'll get their milk from us, because Gooch's milk in the village really can't be trusted. I do hope, Henry, the vicarage drains are all right if Martin is to go there, because the French are rather vague about drains.''Yes, but darling, they aren't bringing their drains with them'...",
  "id" : 2178
}, {
  "text" : "...And on my fourth morning in Naples, I woke up alone. There was a note on the table with the breakfast that Cinzia had quietly prepared for me. It read, It could never be. But that's why it will always be - perfectly divine. Cinzia City Solipsism: A Short Story",
  "id" : 2179
}, {
  "text" : "...And so we go and I meet his parents. And it's a very strange thing meeting your girlfriend's boyfriend's parents for the first time. Part of you is angry for obvious reasons and part of you still wants to make a good impression. On a side note, they seemed in perfect health.",
  "id" : 2180
}, {
  "text" : "...And suddenly, from behind me, I hear the metaphysically abrupt arrival of the office boy. I feel like I could kill him for barging in on what I wasn't thinking. I turn around and look at him with a silence full of hatred, tense with latent homicide, my mind already hearing the voice he'll use to tell me something or other. He smiles from the other side of the room and says 'Good afternoon' in a loud voice. I hate him like the universe. My eyes are sore from imagining.",
  "id" : 2181
}, {
  "text" : "...And talking of the dear family party which would then be restored, of their mutual pursuits and cheerful society, as the only happiness worth a wish.",
  "id" : 2182
}, {
  "text" : "...And then, just when everything is bearing down on us to such an extent that we can scarcely withstand it, the Christmas message comes to tell us that all our ideas are wrong, and that what we take to be evil and dark is really good and light because it comes from God. Our eyes are at fault, that is all. God is in the manger, wealth in poverty, light in darkness, succor in abandonment. No evil can befall us; whatever men may do to us, they cannot but serve the God who is secretly revealed as love and rules the world and our lives.",
  "id" : 2183
}, {
  "text" : "...And there really are men who believe in this, who spend their time in promoting Leagues of Peace, in delivering addresses, and in writing books; and of course the governments sympathize with it all, pretending that they approve of it; just as they pretend to support temperance, while they actually derive the larger part of their income from intemperance; just as they pretend to maintain liberty of the constitution, when it is the absence of liberty to which they owe their power; just as they pretend to care for the improvement of the laboring classes, while on oppression of the workman rest the very foundations of the State; just as they pretend to uphold Christianity, when Christianity is subversive of every government.",
  "id" : 2184
}, {
  "text" : "...And unpredictability can spread: one powerful outlier can pave the way for others, and as more states joint the outlier, the foundations of the rule of law begin to crumble.US counterterrorism practices--and the legal theories that under-pin them--are undermining the international rule of law in precisely this way...",
  "id" : 2185
}, {
  "text" : "...And we left the lightfor the night of the street",
  "id" : 2186
}, {
  "text" : "...And while you are alive, there are situations that may crush your bones and body to take away your physical strength. Don't EVER let this world or ANYONE crush and take away the POWER of THE HUMAN SPIRIT we all possess.",
  "id" : 2187
}, {
  "text" : "...And yet a knowledgeis here that tenses the throatas for song: the inheritanceof the ones, alive or oncealive, who stand behindthe ones I have imagined,who took into their mindsthe troubles of this place,blights of love and race,but saw a good fate hereand willingly paid its cost,kept it the best they could,thought of its good,and mourned the good they lost.(From the ending of Where in Clearing, p179)",
  "id" : 2188
}, {
  "text" : "...And you're the only one who knows.",
  "id" : 2189
}, {
  "text" : "...And you, you better run because i'm going to destroy you for what you've taken from me.",
  "id" : 2190
}, {
  "text" : "...Andrew Feldman put £2,000 behind the bar, and [David] Cameron told a joke about a farmer inviting a new neighbour to come to his house for a party where there might be dancing, drinking and ‘rough sex’. When the neighbour asks what to wear, the farmer says, ‘It doesn’t matter, it’s only going to be you and me.",
  "id" : 2191
}, {
  "text" : "...Anxiety and panic happen to be mundane phenomena, i.e., even when they are caused by extraordinary things like war and rape, they tend to occur when things are ordinary and predictable and relatively stable, against a backdrop of normal, everyday experience. This, of course, is one of the features of anxiety and panic that make them suck so bad.",
  "id" : 2192
}, {
  "text" : "...As an artist, you need the naysayers and the nonbelievers to add fuel to your creative fire.",
  "id" : 2193
}, {
  "text" : "...As if you have discovered a beach you have been visiting all your life is made not of sand but of diamonds, and they blind you with their beauty...Diamonds might be blinding in their beauty, but they were also the hardest and sharpest gems in the world. They could cut you or grind you down, smash and slice you apart. Malcolm, deranged with love, had not thought of that. But Julian could think of nothing else.",
  "id" : 2194
}, {
  "text" : "...As marriage was woman's business, unmarried women, though doubtless unfortunate, must simply be considered as business failures: harsh, doubtless, but in tune with the sink-or-swim capitalist times.",
  "id" : 2195
}, {
  "text" : "...At least you got Soda. I ain't got nobody. Shoot, I said, startled out of my misery, you got the whole gang. Dally didn't slug you tonight cause you're the pet. I mean, golly, Johnny, you got the whole gang. It ain't the same as having your own folks care about you, Johnny said simply. it just ain't the same.",
  "id" : 2196
}, {
  "text" : "...At least you got Soda. I ain't got nobody.' 'Shoot,' I said, startled out of my misery, 'you got the whole gang. Dally didn't slug you tonight cause you're the pet. I mean, golly, Johnny, you got the whole gang.' 'It ain't the same as having your own folks care about you,' Johnny said simply. 'it just ain't the same.",
  "id" : 2197
}, {
  "text" : "...At the end of the day, what matters is our faith in humanity...",
  "id" : 2198
}, {
  "text" : "...Away, away, from men and towns, To the wild wood and the downs— To the silent wilderness Where the soul need not repress Its music lest it should not find An echo in another’s mind. While the touch of Nature’s art Harmonizes heart to heart. I leave this notice on my door For each accustomed visitor:— “I am gone into the fields To take what this sweet hour yields;...Awake! arise! And come away! To the wild woods and the plains, And the pools where winter rains Image all their roof of leaves, Where the pine its garland weaves Of sapless green, and ivy dun Round stems that never kiss the sun: Where the lawns and pastures be, And the sandhills of the sea:— Where the melting hoar-frost wets The daisy-star that never sets, And wind-flowers, and violets, Which yet join not scent to hue, Crown the pale year weak and new; When the night is left behind In the deep east, dun and blind, And the blue noon is over us, And the multitudinous Billows murmur at our feet, Where the earth and ocean meet, And all things seem only one In the universal sun.",
  "id" : 2199
}, {
  "text" : "...Bad behavior is bipartisan, but the Left seems to have an instinct for violence. This makes perfect sense for a worldview with revolutionary underpinnings....But yet, they claim oppression due to their inability to control the words and minds of others. That is why the Left is a threat to both freedom and democracy: Because at the end of the day, they don't really believe in either.",
  "id" : 2200
} ]