[ {
  "text" : "A friend is a family.",
  "id" : 8801
}, {
  "text" : "A friend is a favourable family.",
  "id" : 8802
}, {
  "text" : "A friend is a friend who continues to love you and like you when you don't love him or like him any more.",
  "id" : 8803
}, {
  "text" : "A friend is a gift you give yourself.",
  "id" : 8804
}, {
  "text" : "A friend is a mirror. You unknowingly see yourself in him or her.",
  "id" : 8805
}, {
  "text" : "A friend is a person who always understands your preoccupations, even when other people do not perceive them at all.",
  "id" : 8806
}, {
  "text" : "A friend is a person whom you can love without judging and share your thoughts without fearing.",
  "id" : 8807
}, {
  "text" : "A friend is a person with whom I may be sincere. Before him  I may think aloud.",
  "id" : 8808
}, {
  "text" : "A friend is a person with whom I may be sincere. Before him I may think aloud. I am arrived at last in the presence of a man so real and equal, that I may drop even those undermost garments of dissimulation, courtesy, and second thought, which men never put off, and may deal with him with the simplicity and wholeness with which one chemical atom meets another.",
  "id" : 8809
}, {
  "text" : "A friend is a possession we earn, not a gift. ....The Lord has declared that those who serve him and keep his commandments are called his servants. After they have been tested and tried and are found faithful and true in all things, they are called no longer servants, but friends. His friends are the ones he will take into his kingdom and with whom he will associate in an eternal inheritance.",
  "id" : 8810
}, {
  "text" : "A friend is a present you give to yourself.",
  "id" : 8811
}, {
  "text" : "A friend is a stranger that you have come to know better.",
  "id" : 8812
}, {
  "text" : "A friend is an emotional bond, just like friendship is a human experience.",
  "id" : 8813
}, {
  "text" : "A friend is an open sky with whom you can open wings of your mind to fly.",
  "id" : 8814
}, {
  "text" : "A friend is he who can feel you, adore you, understand you, and never leave you.",
  "id" : 8815
}, {
  "text" : "A friend is he who can feel your heart's beating and dance with it when it is joyful, cry with it when it is torn, and inspire when it is in need.",
  "id" : 8816
}, {
  "text" : "A friend is like a mirror: he’s the one who reflects your light most accurately. However, a close friend not only reflects your self but enhances and embellishes it.",
  "id" : 8817
}, {
  "text" : "A friend is like a poem.",
  "id" : 8818
}, {
  "text" : "A friend is like a rope, you trust it until it snaps.",
  "id" : 8819
}, {
  "text" : "A friend is more than a therapist or confessor, even though a friend can sometimes heal us and offer us God's forgiveness. A friend is that other person with whom we can share our solitude, our silence, and our prayer. A friend is that other person with whom we can look at a tree and say, Isn't that beautiful, or sit on the beach and silently watch the sun disappear under the horizon. With a friend we don't have to say or do something special. With a friend we can be still and know that God is there with both of us.",
  "id" : 8820
}, {
  "text" : "A friend is more to be longed for than the light; I speak of a genuine one. And wonder not: for it were better for us that the sun should be extinguished, than that we should be deprived of friends; better to live in darkness, than to be without friends",
  "id" : 8821
}, {
  "text" : "A friend is never known till a man has need.",
  "id" : 8822
}, {
  "text" : "A friend is not the shadow that mimics you, but the one who casts all shadows away.",
  "id" : 8823
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8824
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8825
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8826
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8827
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8828
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8829
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8830
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8831
}, {
  "text" : "A friend is one before whom I may think aloud.",
  "id" : 8832
}, {
  "text" : "A friend is one of the nicest things you can have, and one of the best things you can be.",
  "id" : 8833
}, {
  "text" : "A friend is one to whom one may pour out the contents of one's heart, chaff and grain together, knowing that gentle hands will take and sift it, keep what is worth keeping, and with a breath of kindness, blow the rest away.",
  "id" : 8834
}, {
  "text" : "A friend is one who dislikes the same people that you dislike.",
  "id" : 8835
}, {
  "text" : "A friend is one who knows you and loves you just the same.",
  "id" : 8836
}, {
  "text" : "A friend is one who knows you and loves you just the same.",
  "id" : 8837
}, {
  "text" : "A friend is one who walks in when others walk out.",
  "id" : 8838
}, {
  "text" : "A friend is one who withholds judgment no matter how long you have his unanswered letter.",
  "id" : 8839
}, {
  "text" : "A friend is someone that asks, 'how are you,' and really wants to hear the truth.",
  "id" : 8840
}, {
  "text" : "A friend is someone who accepts you no matter where you are.",
  "id" : 8841
}, {
  "text" : "A friend is someone who can brighten your day with a simple smile, when others try to do it with a thousand words.",
  "id" : 8842
}, {
  "text" : "A friend is someone who can rebuke you when you are wrong and still protects you from your enemies",
  "id" : 8843
}, {
  "text" : "A friend is someone who gives you total freedom to be yourself-and especially to feel, or not feel. Whatever you happen to be feeling at any moment is fine with them. That's what real love amounts to - letting a person be what he really is.",
  "id" : 8844
}, {
  "text" : "A friend is someone who gives you total freedom to be yourself.",
  "id" : 8845
}, {
  "text" : "A friend is someone who knows all about you and loves you just the same.",
  "id" : 8846
}, {
  "text" : "A friend is someone who knows all about you and still loves you.",
  "id" : 8847
}, {
  "text" : "A friend is someone who knows where all your bodies are buried. Because they're the ones who helped you put them there.And sometimes, if you're really lucky, they help you dig them back up.",
  "id" : 8848
}, {
  "text" : "A friend is someone who makes you a better version of yourself just by being who they are. Their existence is your inspiration.",
  "id" : 8849
}, {
  "text" : "A friend is someone who walks into a room when everyone else is walking out.",
  "id" : 8850
}, {
  "text" : "A friend is someone who will always be there for you, in good and hard times.",
  "id" : 8851
}, {
  "text" : "A friend is someone who will bike to the ice cream shop with you, even when you don't look so good.",
  "id" : 8852
}, {
  "text" : "A friend is someone whose face you can see in the dark.",
  "id" : 8853
}, {
  "text" : "A friend is someone with whom you dare to be yourself.",
  "id" : 8854
}, {
  "text" : "A friend is someone you can be alone with and have nothing to do and not be able to think of anything to say and be comfortable in the silence.",
  "id" : 8855
}, {
  "text" : "A friend is someone you can do nothing with  and enjoy it.",
  "id" : 8856
}, {
  "text" : "A friend is someone, who upon seeing another friend in immense pain, would rather be the one experiencing the pain than to have to watch their friend suffer.",
  "id" : 8857
}, {
  "text" : "A friend is the wax that keeps the flame lit, an enemy is the wind that blows it out.",
  "id" : 8858
}, {
  "text" : "A friend is what the heart needs all the time.",
  "id" : 8859
}, {
  "text" : "A friend is, as it were, a second self.",
  "id" : 8860
}, {
  "text" : "A friend isn't someone you use once and then throw away, a friend is someone you use over and over again.",
  "id" : 8861
}, {
  "text" : "A friend loves at all times.",
  "id" : 8862
}, {
  "text" : "A friend may be nature's most magnificent creation.",
  "id" : 8863
}, {
  "text" : "A friend may be waiting behind a stranger's face.",
  "id" : 8864
}, {
  "text" : "A friend may well be reckoned the masterpiece of nature.",
  "id" : 8865
}, {
  "text" : "A friend may well be reckoned the masterpiece of nature.",
  "id" : 8866
}, {
  "text" : "A friend might well be reckoned the masterpiece of nature.",
  "id" : 8867
}, {
  "text" : "A friend must not be injured  even in jest.",
  "id" : 8868
}, {
  "text" : "A friend need not be kept either within sight or within reach. A friend must be allowed the freedom to find and follow his own path. If one is fortunate, those paths will for a time join. But if the paths separate, it is comforting to know that a friend still graces the universe with his skills, and his viewpoint, and his presence. For if one is remembered by a friend, one is never truly gone.",
  "id" : 8869
}, {
  "text" : "A friend never defends a husband who gets his wife an electric skillet for her birthday.",
  "id" : 8870
}, {
  "text" : "A friend of mine commented yesterday that she has experienced similar insights that I talked about that all enlightened Masters and founders of religion are actually talking about the same ocean, the same invisible life source, the same God. She also said that she worked in a Christan environment at the time that she received these insights, and when she tried to share these insights with the Christians she was accused of being impure and of being associated with the Devil. Christians hold on to the idea that Jesus was the only son of God, without realizing that we are all son's and daughter's of God. By holding on to the idea that Jesus is the only son of God, they do not either to realize that all enlightened Masters are talking about the same God. Jesus did not talk about faith, he talked about trust. He talked about discovering a trust in yourself and in relationship to God. Jesus said that the kingdom of God is within you. In Christianity, the church has become the intermediate between man and God, and people who claim that they have found a direct relationship to God are accused of blasphemy. The Christan church has become a barrier between man and God, and anyone who has declared that he has found a direct relationship to God are immediately banned by the church, for example Master Eckhart and Franciskus of Assisi. I have always had a deep love for Jesus, but it is not the picture of Jesus that the Christian church presents. I was a disciple of Jesus in a former life, and was thrown to the lions in Colosseum in Rome as one of the early Christians. Jesus had many more disciples than the twelve disciples mentioned in The Bible. In this life, I resigned my automatic membership in the church as soon as I could think for myself when I was 15 years old. I was also disgusted with an organization that said that they preached love and which has murdered more people than Hitler. My experience with these rare and precious insights are that they expand our consciousness of reality. They are gradual initiations into reality. They may fade away, but we will never be the same again after receiving them. They will also come more and more, the more committment we have to our spiritual growth.",
  "id" : 8871
}, {
  "text" : "A friend of mine defines prayer as “a declaration of dependence.",
  "id" : 8872
}, {
  "text" : "A friend of mine gave me a rainbow and it made me happy. So, I in turn, gave it to a complete stranger and then it made both of us smile.",
  "id" : 8873
}, {
  "text" : "A friend of mine hated her husband so much that when he died she had him cremated  blended him with marijuana  and smoked him. She said  That's the best he's made me feel in years.",
  "id" : 8874
}, {
  "text" : "A friend of mine once defined love as finding someone you can talk to late into the night",
  "id" : 8875
}, {
  "text" : "A friend of mine once sent me a post card with a picture of the entire planet Earth taken from space. On the back it said, 'Wish you were here.",
  "id" : 8876
}, {
  "text" : "A friend of mine said something powerful at his grandfather's funeral. He said that the greatest lesson from his grandfather's life was that he died empty, because he accomplished everything he wanted, with no regrets. I think that, along with leaving a legacy, would be the greatest sign of success.",
  "id" : 8877
}, {
  "text" : "A friend of mine said, no matter what I do I always look like an English teacher. She actually said, you still look like a Campbell's Soup kid.",
  "id" : 8878
}, {
  "text" : "A friend of mine says that every man who takes office in Washington either grows or swells  and when I give a man an office  I watch him carefully to see whether he is swelling or growing.",
  "id" : 8879
}, {
  "text" : "A friend of mine told a story about a date with a guy she was really excited about: He stood her up. He then called her, begging her forgiveness and giving some excuse. She told him to get lost, telling him that he only gets one shot with her, and he blew it.",
  "id" : 8880
}, {
  "text" : "A friend of mine wrote a script, a feminist romantic comedy. She had a feminist scholar consult on it. My friend said, 'Oh, my friend Gillian read it and really loved it.' She goes, 'Gillian Jacobs, you mean: Britta Perry, feminist icon?'",
  "id" : 8881
}, {
  "text" : "A friend of mine, Warren Lemming, has this theory: if you’re famous, it’s as if you’ve got a golden monkey on your shoulder. When people come up to talk to you, they just see the monkey.",
  "id" : 8882
}, {
  "text" : "A friend of mine, the most innocuous dreamer who ever lived, once set a forest on fire to see, as he said, if it would catch as easily as people said. The first ten times the experiment was a failure; but on the eleventh it succeeded all too well.",
  "id" : 8883
}, {
  "text" : "A friend once said his father use to say I don't want to be a millionaire I just want to live like one if we could all be so lucky.",
  "id" : 8884
}, {
  "text" : "A friend once said, and I found to be true,That everyday people, they lie to God too,So what makes you think, that they won't lie to you.",
  "id" : 8885
}, {
  "text" : "A friend once told Megan that we are always seventeen years old, waiting for our lives to begin. More than ever, clutching to this man, Megan understood that.",
  "id" : 8886
}, {
  "text" : "A friend once told me Michael, if you were a villain, you'd be the Joker, to which I replied, no, dear friend - if the Joker were a villain, he'd be ME.",
  "id" : 8887
}, {
  "text" : "A friend once told me that the real message Bram Stoker sought to convey in 'Dracula' is that a human being needs to live hundreds and hundreds of years to get all his reading done; that Count Dracula, basically nothing more than a misunderstood bookworm, was draining blood from the necks of 10,000 hapless virgins not because he was the apotheosis of pure evil but because it was the only way he could live long enough to polish off his extensive reading list. But I have no way of knowing if this is true, as I have not yet found time to read 'Dracula.",
  "id" : 8888
}, {
  "text" : "A friend or an enemy can tell me something about my subjective being, a casual lover can judge my body — the man I love judges my entire being. Every one of his caresses tells me how I am: attractive, desirable. Every one of his questions and answers tells me what I am: a person with whom he wants to enjoy himself, who interests him more than all the others he knows. By choosing me among all others, my love has made me unique; I alone in all the world am the one he loves, and no other. If I am lucky in love, the definitions become more precise from day to day; after each date I know even better than before what I want to know about myself. The others can say what they like about me; I don't have to believe a word of it. Only the one I love can tell me about myself. Since his definitions grow increasingly precise, my dependence on him also grows more acute as time goes on, but he is in the same position with regard to me. I tell him that I belong to him alone, that he can do with me what he likes, that I cannot live without him.",
  "id" : 8889
}, {
  "text" : "A friend recently shared that even if he is in a rough mood, when someone smiles at him it enhances his kindness and encourages him to project a better attitude.",
  "id" : 8890
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8891
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8892
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8893
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8894
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8895
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8896
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8897
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8898
}, {
  "text" : "A friend should be a master at guessing and keeping still.",
  "id" : 8899
}, {
  "text" : "A friend should be one in whose understanding and virtue we can equally confide, and whose opinion we can value at once for its justness and its sincerity.",
  "id" : 8900
} ]