[ {
  "text" : "...Jesus was only twelve years old. Jesus was learning the carpentry trade from his father.Two Roman soldiers came into the shop with a mechanical drawing on papyrus of a device they wanted built by sunrise the next morning. It was a cross to be used in the execution of a rabble-rouser.Jesus and his father built it. They were glad to have the work. And the rabble-rouser was executed on it.So it goes.",
  "id" : 2601
}, {
  "text" : "...Lance is the inevitable product of our celebrity-worshipping culture and the whole money-mad world of sports gone amok. This is the Golden Age of fraud, an era of general willingness to ignore and justify the wrongdoings of the rich and powerful, which makes every lie bigger and widens its destructive path.",
  "id" : 2602
}, {
  "text" : "...Learn to concentrate, to give all your attention to the thing at hand, and then to be able to put it aside and go on to the next thing without confusion. My husband said that being President of the United States meant that you saw more kinds of people, took up more subjects, and learn more about a variety of things than anyone else. But it required complete concentration on the person you were with and on what he was saying. When that person left the room, you pulled down a shade in your mind, and you were ready, with your attention free, for what the next person had to say. You might have to shift from banking to forestry, but each subject had the attention and concentration it required and each, in turn, was put in the back of the mind, ready to be called upon when needed.",
  "id" : 2603
}, {
  "text" : "...Leggett feels that to be excitingly right in general is better than to be dully accurate in particular. That is why he is such an effective journalist.",
  "id" : 2604
}, {
  "text" : "...Life had handed me a different set of cards and I was going to have to play my hand either way.",
  "id" : 2605
}, {
  "text" : "...Life is much simpler if you don’t notice anything....",
  "id" : 2606
}, {
  "text" : "...Listen to your own thoughts and feelings very carefully, be aware of your observations, and learn to value them. When you're a teenager—and even when you're older—lots of people will try to tell you what to think and feel. Try to stand still inside all of that and hear your own voice. It's yours and only yours, it's unique and worth of your attention, and if you cultivate it properly, it might just make you a writer.",
  "id" : 2607
}, {
  "text" : "...Loretta threatened to beat him to death with a wooden spoon...",
  "id" : 2608
}, {
  "text" : "...Love Christ and put nothing before His Love. He is joy, He is life, He is light. Christ is Everything. He is the ultimate desire, He is everything. Everything beautiful is in Christ.",
  "id" : 2609
}, {
  "text" : "...Love can give you the most exhilarating wonderful highs at times... ...Then there will be dives that will take all you have just to hold on... Quote on the Title Page of Love TORN Asunder",
  "id" : 2610
}, {
  "text" : "...Love is easy, falling in love is even easier, but letting that love go, is the most difficult thing you’ll ever have to do. Some of us never let it go andsometimes it takes a while to realize what you want. But your heart will always have the right answer in the end. You just have to figure out what it’stelling you.",
  "id" : 2611
}, {
  "text" : "...Love your enemies and pray for those who persecute you...",
  "id" : 2612
}, {
  "text" : "...M. Danglars, who had listened to all this preamble with imperturbable coolness, but without understanding a word, engaged as he was, like every man burdened with thoughts of the past, in seeking the thread of his own ideas in those of the speaker.",
  "id" : 2613
}, {
  "text" : "...Make God's Word your Sourcebook...",
  "id" : 2614
}, {
  "text" : "...Man has a tyrant, ignorance. I voted for the demise of that particular tyrant. That particular tyrant has engendered royalty, which is authority based on falsehood, whereas science is authority based on truth. Man should be governed by science alone.And conscience, added the bishop.It's the same thing. Conscience is the quota of innate science we each have inside us.",
  "id" : 2615
}, {
  "text" : "...Mankind is not a race of noble savages - but primitive monsters hide inside us, elusive as Sasquatch...",
  "id" : 2616
}, {
  "text" : "...Many shadows hide behind light, and the best lies are those seasoned liberally with truth: salt covering the flavor of rotten meat.",
  "id" : 2617
}, {
  "text" : "...Mary, fresh with feminist appropriations, has the potential to undergird women’s reformations.",
  "id" : 2618
}, {
  "text" : "...Material goods have gained an increasing and finally inexorable power over the lives of men as at no previous period in history.",
  "id" : 2619
}, {
  "text" : "...Matt. I didn't think they'd kill you... I'm so sorry...",
  "id" : 2620
}, {
  "text" : "...May I have this damaged bunch for two cents? Speak strongly and it shall be yours for two cents. That is a saved penny that you put in the star bank...Suffer the cold for an hour. Put a shawl around you. Sai, I am cold because I am saving to buy land. That hour will save you three cents' worth of coal... When you are alone at night, do not light the lamp. Sit in the darkness and dream awhile. Reckon out how much oil you saved and put its value in pennies in the bank. The money will grow. Someday there will be fifty dollars and somewhere on this long island is a piece of land that you may buy for that money.",
  "id" : 2621
}, {
  "text" : "...Maybe instead of fire and brimstone, hell is just a feeling of loneliness",
  "id" : 2622
}, {
  "text" : "...Minnesota, Wisconsin, all around there... has the kind of women I liked when I was younger. Pale-skinned and blue-eyed, hair so fair it's almost white, wine-colored lips, and round, full breasts with the veins running through them like a good cheese.",
  "id" : 2623
}, {
  "text" : "...Mom equated money with affection...but I never cared about the money. I just wanted her to be healthy.",
  "id" : 2624
}, {
  "text" : "...Moonlight possesses no alchemy to transmute good motives to base, but it does excite love magic...",
  "id" : 2625
}, {
  "text" : "...Morning takes youagain to the placeof no return...I don’t have the timeto tell you,how much I wantyou to be here…",
  "id" : 2626
}, {
  "text" : "...Mr. Hardie had little patience with that sort of conversation.Ye're born, ye suffer, and ye die. What made ye think ye deserved different? he wondered aloud when the deacon's gentle answers failed to quiet them.",
  "id" : 2627
}, {
  "text" : "...Mrs. Bostwick's face was heavy and lethargic, without any strength or delicacy, and it bore the deep marks of what must have been a habitual dissatisfaction.",
  "id" : 2628
}, {
  "text" : "...Mrs. Percy understood that staying beautiful all day long is the most important aspect of being married...",
  "id" : 2629
}, {
  "text" : "...My poodle brain craves the adventures that happen during training and racing. Days-long relays, obstacle courses involving fire and barbed wire, races at night, races where you wear tutus. (Fact: that can be every race, if you want it to be.) Some adventures can be intimidating, but it’s still fun to conquer something new.",
  "id" : 2630
}, {
  "text" : "...My dad, may he rest in peace, taught me many wonderful things. And one of the things he taught me was never ask a guy what you do for a living. He said If you think about it, when you ask a guy, what do you do you do for a living, you’re saying how may I gauge the rest of your utterances. are you smarter than I am? Are you richer than I am, poorer than I am? So you ask a guy what do you do for a living, it’s the same thing as asking a guy, let me know what your politics are before I listen to you so I know whether or not you’re part of my herd, in which case I can nod knowingly, or part of the other herd, in which case I can wish you dead.",
  "id" : 2631
}, {
  "text" : "...My deepest personal reason for staying in Paris is that whatever I have as a character, good or bad, is based on the fact that since the age of four I have never run away from anything however painful or dangerous when I thought it was my duty to take a stand -- the American Ambassador to France upon being asked to evacuate Paris by the State Department on the eve of Nazi occupation of Paris in 1940",
  "id" : 2632
}, {
  "text" : "...My hands shook, and I stared at them. Another loss of control. That was the second time this month. Sooner or later, I’d break, if the department didn’t put me down first.",
  "id" : 2633
}, {
  "text" : "...My husband made my dreams come true, and because he could do that I married him.Then he says softly, as if to himself, But what about love?She heard that. A slight smile comes to her lips.Do you still have all the ideals, all the ideals that you took to that distant world with you? Are they all still intact , or have some of them died or withered away? Haven't they been torn out of you by force and flung in the dirt, where thousands of wheels carrying vehicles to their owners' destination in life crushed them? Or have you lost none of them?",
  "id" : 2634
}, {
  "text" : "...My point is, I went crazy. When I saw what a black, awful joke the world was. I went crazy as a coot! I admit it! Why can't you?",
  "id" : 2635
}, {
  "text" : "...Myths aren’t fairy tales or legends—they’re an honest attempt to explain mysteries...",
  "id" : 2636
}, {
  "text" : "...Nature becomes your teacher, and from her you will learn what is beautiful and who you are and what is your special quest in life and whither you should go...You live on manna vouchsafed to you daily, miraculously. You stretch out arms for hidden gifts, you year toward the moonbeams and the stars, you listen with new ears to bird's songs and the murmurs of trees and streams....From day to day you keep your log, your day-book of the soul, and you may think at first that it is a mere record of travel and of facts; but something else will be entering into it, poetry, the new poetry of your life, and it will be evident to a seeing eye that you are gradually becoming an artist in life, you are learning the gentle art of tramping, and it is giving you an artist's joy in creation.",
  "id" : 2637
}, {
  "text" : "...Nature has its unexpected and unappreciated mercies.",
  "id" : 2638
}, {
  "text" : "...Neruda was right about all mysterious women - The moon lives in the lining of their skin...",
  "id" : 2639
}, {
  "text" : "...Never opt for war, no matter how simple it may seem, especially when you know that peace is achievable, even if achieving that peace entails going through a complicated and protracted process,",
  "id" : 2640
}, {
  "text" : "...Newspapers, popular fiction, and magazines churned out words by the million, and the worn coins of everyday speech were less and less able to communicate anything more than the most commonplace meanings....",
  "id" : 2641
}, {
  "text" : "...Next thing I know you've run off to Paris and thrown yourself under the nearest Frenchman-",
  "id" : 2642
}, {
  "text" : "...Next time you're faced with a choice, do the right thing. It hurts everyone less in the long run.",
  "id" : 2643
}, {
  "text" : "...Night has chosen thee",
  "id" : 2644
}, {
  "text" : "...No man is foolish when his friend betrays him because a man’s world is most serene when he has people to trust and call friends. After all, is it not often said that a friend is another self?",
  "id" : 2645
}, {
  "text" : "...No reformer is worthy of the name if he fails to be the ultimate pacesetter in his own reform drive...",
  "id" : 2646
}, {
  "text" : "...Nobody knows like a woman how to say things that are both sweet and profound. Sweetness and depth, this is all of woman; this is Heaven.",
  "id" : 2647
}, {
  "text" : "...Nope!...Gues again, you haven't understood me right!",
  "id" : 2648
}, {
  "text" : "...Not I......Not I...You lose.... not I!",
  "id" : 2649
}, {
  "text" : "...Now let's set the record straight. There's no argument over the choice between peace and war, but there's only one guaranteed way you can have peace—and you can have it in the next second—surrender. Admittedly, there's a risk in any course we follow other than this, but every lesson of history tells us that the greater risk lies in appeasement, and this is the specter our well-meaning liberal friends refuse to face—that their policy of accommodation is appeasement, and it gives no choice between peace and war, only between fight or surrender. If we continue to accommodate, continue to back and retreat, eventually we have to face the final demand—the ultimatum. And what then—when Nikita Khrushchev has told his people he knows what our answer will be? He has told them that we're retreating under the pressure of the Cold War, and someday when the time comes to deliver the final ultimatum, our surrender will be voluntary, because by that time we will have been weakened from within spiritually, morally, and economically. He believes this because from our side he's heard voices pleading for peace at any price or better Red than dead, or as one commentator put it, he'd rather live on his knees than die on his feet. And therein lies the road to war, because those voices don't speak for the rest of us. You and I know and do not believe that life is so dear and peace so sweet as to be purchased at the price of chains and slavery. If nothing in life is worth dying for, when did this begin—just in the face of this enemy? Or should Moses have told the children of Israel to live in slavery under the pharaohs? Should Christ have refused the cross? Should the patriots at Concord Bridge have thrown down their guns and refused to fire the shot heard 'round the world? The martyrs of history were not fools, and our honored dead who gave their lives to stop the advance of the Nazis didn't die in vain. Where, then, is the road to peace? Well it's a simple answer after all. You and I have the courage to say to our enemies, There is a price we will not pay. There is a point beyond which they must not advance. And this—this is the meaning in the phrase of Barry Goldwater's peace through strength. Winston Churchill said, The destiny of man is not measured by material computations. When great forces are on the move in the world, we learn we're spirits—not animals. And he said, There's something going on in time and space, and beyond time and space, which, whether we like it or not, spells duty. You and I have a rendezvous with destiny. We'll preserve for our children this, the last best hope of man on earth, or we'll sentence them to take the last step into a thousand years of darkness...",
  "id" : 2650
}, {
  "text" : "...No– but ours is a journey into ourselves, a walk with God every day! Ours is a book that we write, a smile, a love, a tear, a lust, an awakening, a learning, a joy, a laughter, a memory, a dream, a vision, a love, a love, a love and a love. Our life is now. And Heaven is always there, but this life isn't always there, but this life isn't always here. Heaven is always there for us but this life is a gift to us!",
  "id" : 2651
}, {
  "text" : "...O if we but knew what to do When we delve or hew— Hack and rack the growing green! Since country is so tender To touch, her being só slender,",
  "id" : 2652
}, {
  "text" : "...O-suzu left whatever work she was doing at her sewing machine and dragged Takeo back to O-yoshi and her son.How dare you behave so selfishly! Now tell O-yoshi-san that you are sorry. Get down on the mats and make a proper bow!",
  "id" : 2653
}, {
  "text" : "...Obama said, 'I welcome debate among my team, but I won't tolerate division.",
  "id" : 2654
}, {
  "text" : "...Obyann, you're talking about the Landemere-Ramaldah border dispute of 1416. Damn it, man, that was in the time of our grandfathers.",
  "id" : 2655
}, {
  "text" : "...Okay... probably now you have read all my books up to now..., you have check out everything what I have and you are asking what more???Check out horror and try to understand it!",
  "id" : 2656
}, {
  "text" : "...Once again confirms that there is no such thing as genetically pure classification into different races.",
  "id" : 2657
}, {
  "text" : "...One cannot help but consider the future- what will it be like when all the wild places of the earth have been taken over by civilization, and there is no more room for Indians, Pirates, and Wild Boys?",
  "id" : 2658
}, {
  "text" : "...One of the reasons so many women say I'm not a feminist but... (and then put forward a feminist position), is that in addition to being stereotyped as man-hating Amazons, feminists have also been cast as antifamily and antimotherhood.",
  "id" : 2659
}, {
  "text" : "...One thing you learn when you've lived as long as I have-people aren't all good, and people aren't all bad. We move in and out of darkness and light all of our lives. Right now, I'm pleased to be in the light.",
  "id" : 2660
}, {
  "text" : "...Opal is dead, and I don't see how a healer can change that! It's not something to joke about.Joke? Then Owen hit his forehead and cried, That's right, you haven't heard!Heard what? asked Adrien, who felt an insane glimmer of hope return to his heart.Death is on strike! She hasn't done that for two centuries, and it's very annoying. Your friend is alive.Very annoying? repeated Amber. I don't see what's so annoying about a miracle! What is Death on strike for?Everyone knows that Death lives in Fairytale-in an inaccessible area, obviously. And just a few hours ago, she decided to stop working. So, for now, no one can die.",
  "id" : 2661
}, {
  "text" : "...Opinion without a rational process.",
  "id" : 2662
}, {
  "text" : "...Or should you mourn the rapist, which I guess Christians mourn the people who kill them too.",
  "id" : 2663
}, {
  "text" : "...Or we can blaze! Become legends in our own time, strike fear in the heart of mediocre talent everywhere! We can scald dogs, put records out of reach! Make the stands gasp as we blow into an unearthly kick from three hundred yards out! We can become God's own messengers delivering the dreaded scrolls! We can race dark Satan himself till he wheezes fiery cinders down the back straightaway....They'll speak our names in hushed tones, 'those guys are animals' they'll say! We can lay it on the line, bust a gut, show them a clean pair of heels. We can sprint the turn on a spring breeze and feel the winter leave our feet! We can, by God, let our demons loose and just wail on!",
  "id" : 2664
}, {
  "text" : "...Our Lord Jesus Christ added nothing to God in his essential being and glory, either by what He did or suffered. True, blessedly and gloriously true. He manifested the glory of God to us, but he added nought to God... Christ's goodness and rightousness reached unto His saints in the earth but God was high above and beyond it all....",
  "id" : 2665
}, {
  "text" : "...Our conversation with the supermarket manager had been about as helpful as a New Jersey road sign, and if you've ever been there, you know the signs don't tell you the exit you're coming up to, they only point out the exits you've just missed. It puts parents in very foul moods--and since you're probably there to visit relatives, their mood was pretty touch and go to begin with.",
  "id" : 2666
}, {
  "text" : "...Our stories are drive by who we are and what we do, and not by the events that happens to us.",
  "id" : 2667
}, {
  "text" : "...Past joys and achievements give us the outlines of how to get to a state of happiness again. That memory is a treasure that can never be taken away. At least we know where we were, what we have lost, what we miss and what more to add to our experiences.",
  "id" : 2668
}, {
  "text" : "...Peabody had better retire to her bed; she is clearly in need of recuperative sleep, she has not made a sarcastic remark for fully ten minutes.",
  "id" : 2669
}, {
  "text" : "...People - the ones who are left behind - desire answers. Even when we are advised from beyond the grave not to pursue them.",
  "id" : 2670
}, {
  "text" : "...People are not one-dimensional. People do not live on one plane...",
  "id" : 2671
}, {
  "text" : "...People so often ignored their gut because of social niceties and expectations. Luckily Dax didn't have that issue",
  "id" : 2672
}, {
  "text" : "...People would make the decisions they wished to make and some of them would hurt both themselves and those who loved them, and some would pass unnoticed, while others would bring joy.",
  "id" : 2673
}, {
  "text" : "...Perhaps part of the secret of leading a life in which you would not always be worrying about things, or complaining about them, was to accept that there were people who just saw things differently from you and always would. Once you understood that, then you could accept the people themselves as they were and not try to change them. What was even more important, perhaps, was that you could love those people who looked at things so differently, because you realized that they were not trying to make life hard for you by being what they were, but were simply doing their best. Then, when you started to love them, love would do the work that it always did and it would begin to transform them and then they would end up seeing things in the same way that you did.",
  "id" : 2674
}, {
  "text" : "...Pff... there is always a reason for everything if you go deeper and deeper under the sea you will die in the same time, even you will drown however you will find the reason. It's about 50 out of 100 which will mean 50% chance you have to live and 50% there is a chance to die.",
  "id" : 2675
}, {
  "text" : "...Politics is an activity in which you recognize the simultaneous existence of different groups, interests and opinions. You try to find some way to balance or reconcile or compromise those interests, or at least a majority of them. You follow a set of rules, enshrined in a constitution or in custom, to help you reach these compromises in a way everybody considers legitimate.The downside of politics is that people never really get everything they want. It’s messy, limited and no issue is ever really settled. Politics is a muddled activity in which people have to recognize restraints and settle for less than they want. Disappointment is normal.But that’s sort of the beauty of politics, too. It involves an endless conversation in which we learn about other people and see things from their vantage point and try to balance their needs against our own. Plus, it’s better than the alternative: rule by some authoritarian tyrant who tries to govern by clobbering everyone in his way....",
  "id" : 2676
}, {
  "text" : "...Ponnammal set the example for the others by quietly doing what they did not care to do. Her spirit created a new climate in the place, and the time came when there was not one nurse who would refuse to do whatever needed to be done.",
  "id" : 2677
}, {
  "text" : "...Pouring every bit of the emotion she felt into her kiss, Blair melted into her partner until she could feel own her knees weaken. “I love you so much. It… it frightens me, but I can’t hold back.” “It frightens you?” “Yes. More than I can tell.” “Don’t be frightened,” Kylie murmured. “I’ll never hurt you, sweetheart. I swear!” “I know,” Blair said. “It’s not that… it’s… oh, I don’t know what it is. I’m just scared.” “Don’t let love frighten you. It’s freeing. Trust me.” “I do. I do trust you.” “That’s what love is,” Kylie said fervently. “It’s jumping out of a plane without a parachute, but knowing with every fiber of your being that you’re safe. Your lover will protect you. No matter what. It’s blind faith, Blair. Totally blind faith.” I’ve never… ever felt this way before,” Blair said, tears filling her eyes. “I’m so frightened, Kylie. Please, please don’t hurt me.” She held on to her lover with all of her might, sobbing so hard she felt sick. “I’ll always be there for you. I’ll catch you. I promise I’ll catch you.",
  "id" : 2678
}, {
  "text" : "...Power is lost or won, never created or destroyed. Power is a visitor to, not a possession of, those it empowers. The mad tend to crave it, many of the sane crave it, but the wise worry about its long-term effects. Power is crack cocaine for your ego and battery acid for your soul. Power’s comings and goings, from host to host, via war, marriage, ballet box, diktat, and accident of birth, are the plot of history. The empowered may serve justice, remodel the Earth, transform lush nations into smoking battlefields, and bring down skyscrapers, but power itself is amoral.” Immaculée Constantin now looks up at me. “Power will notice you. Power is watching you now. Carry on as you are, and power will favor you. But power will also laugh at you, mercilessly, as you lie dying in a private clinic, a few fleeting decades from now. Power mocks all its illustrious favorites as they lie dying…",
  "id" : 2679
}, {
  "text" : "...Prophecy is like a treacherous woman. She takes your member in her mouth, and you moan with the pleasure of it and think, how sweet, how fine, how good this is... and then her teeth snap shut and your moans turn to screams... Prophecy will bite your prick off everytime,",
  "id" : 2680
}, {
  "text" : "...Raleigh was later to write, after a duel the hangman was the one who bestowed the garland on the victor.",
  "id" : 2681
}, {
  "text" : "...Realization is born from error...",
  "id" : 2682
}, {
  "text" : "...Reason should take on anew the most difficult of all its tasks, namely, that of self-knowledge, and to institute a court of justice, by which reason may secure its rightful claims while dismissing all its groundless pretensions, and this not by mere decrees but according to its own eternal and unchangeable laws; and this court is none other than the critique of pure reason itself.",
  "id" : 2683
}, {
  "text" : "...Recognising, as I do, that you are the second highest expert in Europe--Indeed, sir! May I inquire who has the honour to be the first? Asked Holmes, with some asperity.To the man of precised, scientific mind the work of Monsieur Bertillon must always appeal strongly.Then had you not better consult him?I said, sir, to the precisely scientific mind. But as a practical man of affairs it is acknowledged that you stand alone. I trust, sir, that I have not inadvertently--Just a little, said Holmes.",
  "id" : 2684
}, {
  "text" : "...Refusing to feel desire is the only thing more painful than failing to get what you want, and that learning not to yearn, far from preventing disappointment, ultimately guarantees it.",
  "id" : 2685
}, {
  "text" : "...Regardless, I still do not believe that your duty is to do as the people wish. Your duty is to lead as best you can, following the dictates of your conscience. You must be true. Your Majesty, to the man you wish to become....",
  "id" : 2686
}, {
  "text" : "...Religious observances, once so full of suffering and awe, have become accommodating and benign. Teachers go out of their way to avoid embarrassing, insulting, overworking, or otherwise vexing their students. Each year public language is further purged of impurities that might injure sensitive groups. Prime-time television series seem dedicated to the comforting message that things are really okay.Indeed, modern society's war on pain has been vastly more successful than its war on pain's causes.",
  "id" : 2687
}, {
  "text" : "...Right now there's a pair of bad cops on their way out here to shoot me.You don't know that.Yeah, you're right, Stranahan said. They're probably just collecting Toys for Tots. Now go.",
  "id" : 2688
}, {
  "text" : "...Roberts had joined the Royal Artillery in 1914 and since then had steadily risen to the rank of Gunner. Now the crunch: someone with a perverted sense of humour made him a Lance Bombardier. Roberts went insane with power. The war now consisted of two people, him and Hitler.",
  "id" : 2689
}, {
  "text" : "...Russia itself having turned to socialist realism - no-man's-land between surrealism and communism,...",
  "id" : 2690
}, {
  "text" : "...Rusty followed. “You should probably pull out your gun. Whatever is in there made enough noise to make me believe it wasn’t a bug.” Kirsten’s stride faltered, and she came to a stop at the door. “Okay, I’m gonna come clean right now. I cannot stand rats or mice. Snakes scare me less. So if I get in there and I see a furry vermin, I will scream like a little girl. If you tell anyone you witnessed that, I will ticket you every time you pull out of your driveway. Are we clear?” “Are you sure you don’t want me to go to the store?” Kirsten met Rusty’s gaze. “Are you clear on what I just said?” “Yep.",
  "id" : 2691
}, {
  "text" : "...Samuel rode lightly on top of a book and he balanced happily among ideas the way a man rides white rapids in a canoe. But Tom got into a book, crawled and groveled between the covers, tunneled like a mole among the thoughts, and came up with the book all over his face and hands.",
  "id" : 2692
}, {
  "text" : "...Seek and learn to recognize who and what, in the midst of the inferno, are not inferno, then make them endure, give them space.",
  "id" : 2693
}, {
  "text" : "...She expected people to accept her for who she was. But she never really accepted herself.",
  "id" : 2694
}, {
  "text" : "...She nourishes the poison in her veins and is consumed by a secret fire.",
  "id" : 2695
}, {
  "text" : "...She remembered why he'd caught her eye the first time she'd seen him, at Ivy and Landon's wedding. He was absolutely gorgeous. Tall, with broad shoulders and well-muscled arms, he had dark-blond hair, piercing blue eyes, and a square jaw covered with just the perfect amount of stubble. Then there was his mouth... There were books written about lips that kissable.",
  "id" : 2696
}, {
  "text" : "...She says with that mistyfar-away look in her eyes. Like conjunctivitis.",
  "id" : 2697
}, {
  "text" : "...She squeezed Niall's hand and bleakly said, I don't want you hurt.Oh, Serena, that's all I have to know. And with that, he kissed her so passionately, she felt as though she had fae transported to the moon and back...",
  "id" : 2698
}, {
  "text" : "...She wasn't anyone special. She wasn't that brave, that clever or that strong. She was just somebody that felt cramped by the confines of her life. She was just somebody who had to get out. And she did it! She went out past Vega, out past Moulquet and Lambard! She saw places that aren't even there anymore! And do you know what she said? Her most famous quotation? Anybody could have done it",
  "id" : 2699
}, {
  "text" : "...Shouldn't schools be the place where students interact with interesting books? Shouldn't the faculty have an ongoing laser-like commitment to put good books in our students' hands? Shouldn't this be a front-burner issue at all times?",
  "id" : 2700
} ]