[ {
  "text" : "A deal's a deal. Nothing is for nothing. Everything has its price.",
  "id" : 7801
}, {
  "text" : "A dear and long-time friend,... asked me, Jack, how long does it usually take you to write a book? I replied, Of course it depends on the project and its requirements, each book has its own rules. But for a statement to the world at large, once I've thought a book through and written it in my mind, it takes me around a week or so, depending on this and that, ordinarily at the rate of a chapter a day, but I've had some two-chapters day and some chapters have taken two days. And then of course there is revision, but around a week is about right. He seemed surprised, and I was surprised by his surprise, so I thought, maybe I'm wrong. I went home and wrote this book, at the perfectly normal pace of a chapter a day, as usual...",
  "id" : 7802
}, {
  "text" : "A death in reverse is the rewinding of life. I do not die of old age, in a bed surrounded by strangers my loved ones paid to take care of me. I die in reverse. I die falling backinto a younger age. From my forty-five years to twenty-five. To sixteen. When we were in love. To fourteen: when we first met. To five. To one. To the hospital my mother died at from the complications of my existence. A life for a life.",
  "id" : 7803
}, {
  "text" : "A death without being a loss to anybody is the most unworthy death.",
  "id" : 7804
}, {
  "text" : "A deceitful man will go as far as to trample all over a woman’s reputation and spirit, in order to prove to his ex-love that he was faithful. The irony, is he is still in love with his ex and the new woman in his life doesn’t even realize it.",
  "id" : 7805
}, {
  "text" : "A deceitful tongue will always be good at twisting the truth.",
  "id" : 7806
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7807
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7808
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7809
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7810
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7811
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7812
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7813
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7814
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7815
}, {
  "text" : "A decent boldness ever meets with friends.",
  "id" : 7816
}, {
  "text" : "A decent life, even a short life, will always be far better than an exceptionally long life lived in ruin.",
  "id" : 7817
}, {
  "text" : "A decent man would stand out like a cactus on an ice floe.",
  "id" : 7818
}, {
  "text" : "A decent provision for the poor is the true test of civilisation",
  "id" : 7819
}, {
  "text" : "A decision clouded with doubt is never a good decision",
  "id" : 7820
}, {
  "text" : "A decision is a responsibility, if you cannot handle responsibility, don't take decisions.",
  "id" : 7821
}, {
  "text" : "A decision is an action you must take when you have information so incomplete that the answer does not suggest itself.",
  "id" : 7822
}, {
  "text" : "A decision is made with the brain. A commitment is made with the heart. Therefore, a commitment is much deeper and more binding than a decision.",
  "id" : 7823
}, {
  "text" : "A decision is not an incident, it is result of hundreds of circumstances and thousands of thoughts.",
  "id" : 7824
}, {
  "text" : "A decision is only as strong as the belief standing behind it",
  "id" : 7825
}, {
  "text" : "A decision is the action an executive must take when he has information so incomplete that the answer does not suggest itself.",
  "id" : 7826
}, {
  "text" : "A decision is wrong only if you don't make it.",
  "id" : 7827
}, {
  "text" : "A decision made during a moment of weakness can ruin your life.        To date, I had made three.",
  "id" : 7828
}, {
  "text" : "A decision made in anger, however it was rationalized, was poisoned with bias from its origins. The very fact that I had thought of the option wrathfully rendered it unusable.",
  "id" : 7829
}, {
  "text" : "A decision once taken brings peace to a man's mind and eases his soul.",
  "id" : 7830
}, {
  "text" : "A declaration of the independence of America, and the sovereignty of the United States was drawn by the ingenious and philosophic pen of Thomas Jefferson, Esquire, a delegate from the state of Virginia.",
  "id" : 7831
}, {
  "text" : "A decline in courage may be the most striking feature which an outside observer notices in the West in our days. The Western world has lost its civic courage  both as a whole and separately  in each country  in each government  in each political party  and  of course  in the United Nations. Such a decline in courage is particularly noticeable among the ruling groups and the intellectual elite  causing an impression that the loss of courage extends to the entire society.",
  "id" : 7832
}, {
  "text" : "A decorator can make lots of money -  assuming she wins the lottery.",
  "id" : 7833
}, {
  "text" : "A deed done to others, but for yourself is not a worthy one at all. Instead, place another before you; in this way, you can be sure your moral compass always points North.",
  "id" : 7834
}, {
  "text" : "A deep breath is a technique with which we minimize the number of instances where we say what we do not mean … or what we really think.",
  "id" : 7835
}, {
  "text" : "A deep commitment to general education is impossible in a context in which faculty and students prize above all their ability to teach and study what they want.",
  "id" : 7836
}, {
  "text" : "A deep consideration of the essence of knowledge should reveal how knowledge corresponds to the truth.",
  "id" : 7837
}, {
  "text" : "A deep kiss can put you in an emotional state of coma, sometimes in a reckless vulnerability, we lose virginity and sanity, and maybe our bond of love becomes strong or weak.",
  "id" : 7838
}, {
  "text" : "A deep level of personal engagement is key to good writing and complete immersion by the writer will translate into a richer and more engaging experience for the reader.",
  "id" : 7839
}, {
  "text" : "A deep love resides inside each of us. This love is independent of the desires, thoughts, and opinions, good or bad, which are readily offered to us. It is a love that is gentle and kind, accepting and nonjudgmental, playful and spontaneous, courageous and curious. It is always encouraging and always evolving. This love can be discovered only through turning off the noise around us, coming to ourselves in silence, meditation, and prayer. If we listen carefully we will hear the murmurs of our inner voice tell yearnings of our truest selves. What is available to us is a profound understanding, appreciation, and full acceptance of self, all of the good and all of the bad.Only when we truly know that we are able to tap into this part of ourselves can we begin to love others fully. Love for others is the manifestation of love for self. We cannot love another more than we love ourselves. Life is a mirror. If you want to know what love for yourself looks like, look at your love for others. If you want to know what your love for others look like, look at your love for self. When you love yourself this way, you love God this way. This relationship is the divine love triangle; self, God, and others in any order.",
  "id" : 7840
}, {
  "text" : "A deep sense of love and belonging is an irreducible need of all people. We are biologically, cognitively, physically, and spiritually wired to love, to be loved, and to belong. When those needs are not met, we don't function as we were meant to. We break. We fall apart. We numb. We ache. We hurt others. We get sick.",
  "id" : 7841
}, {
  "text" : "A deep soul lives in conscious awareness of eternity, not simply today.",
  "id" : 7842
}, {
  "text" : "A deep wound inside him began to heal. And he suddenly knew that being separated from this woman would only bring him a certain sadness.",
  "id" : 7843
}, {
  "text" : "A deeper intimacy with God sharpens our awareness of sin, which causes a stronger need for grace and a freer offering of mercy.",
  "id" : 7844
}, {
  "text" : "A deeper thought on the surface is exactly the paradox we need.",
  "id" : 7845
}, {
  "text" : "A defeat for humanity would be the failure to recognise the rights of two people who love each other.A defeat for humanity is that people accept such hatred and discrimination into their hearts.A defeat for humanity would be the failure of the church to recognise that nobody can control who a person loves.A victory for humanity would be the dissolution of a theocratic dystopia that promotes anti-equality (aka the Vatican) which has no place in a modern society.",
  "id" : 7846
}, {
  "text" : "A defeatist attitude kills almost as many marriages as do affairs.",
  "id" : 7847
}, {
  "text" : "A defining factor of team success is trust in God.",
  "id" : 7848
}, {
  "text" : "A definite recipe for success is when you take persistent action on a strong definite goal.",
  "id" : 7849
}, {
  "text" : "A definition is the enclosing a wilderness of idea within a wall of words.",
  "id" : 7850
}, {
  "text" : "A definition of a term indicates its original meaning from the language the person reads, writes and speaks in daily life settings. However, an intellectual persons interpretation and perspective can modify its context so he or she can sound creative and compelling when he or she educates his or her audience by forming a connection with a particular vocabulary word scholars/ innovative thinkers would use specifically in a particular field of study.",
  "id" : 7851
}, {
  "text" : "A definition of poetry can only determine what poetry should be and not what poetry actually was and is otherwise the most concise formula would be: Poetry is that which at some time and some place was thus named.",
  "id" : 7852
}, {
  "text" : "A degenerate nobleman  or one that is proud of his birth  is like a turnip. There is nothing good of him but that which is underground.",
  "id" : 7853
}, {
  "text" : "A degree helps to a degree, but your work is largely what you create it to be.",
  "id" : 7854
}, {
  "text" : "A degree of culture, and assuredly a very high one, is attained when man rises above superstitions and religious notions and fears, and, for instance, no longer believes in guardian angels or in original sin, and has also ceased to talk of the salvation of his soul.",
  "id" : 7855
}, {
  "text" : "A degree of lying - you know, white lies - seems to be inherent in all languages and all forms of communication.",
  "id" : 7856
}, {
  "text" : "A degree of self-awareness is extremely valuable... I hope I have that going forward.",
  "id" : 7857
}, {
  "text" : "A delay want is never denial.",
  "id" : 7858
}, {
  "text" : "A delayed game is eventually good, a bad game is bad forever.",
  "id" : 7859
}, {
  "text" : "A deliberate plan is not always necessary for the highest art",
  "id" : 7860
}, {
  "text" : "A delicate balance is required: keep the penitent tautly close to the point of recognizing sin, and then allow the relief of that pressure to flow through forgiveness. Confession increases this tautness, only to clear the path for release.",
  "id" : 7861
}, {
  "text" : "A delight to read is a great treasure.",
  "id" : 7862
}, {
  "text" : "A delightfully droll look at how the other half lives from a pet pooch's point of view.",
  "id" : 7863
}, {
  "text" : "A delirious person would think there's only one way, and that way is simple, but the truth is no way of living is simple, and there are many ways like there are many roads, but one must think above the system, and the individual must work strong to avail enough to be satisfied.",
  "id" : 7864
}, {
  "text" : "A delusion  a mockery  and a snare.",
  "id" : 7865
}, {
  "text" : "A demand on self to add value is a kind of pressure that causes increase",
  "id" : 7866
}, {
  "text" : "A demigod who reaches his apotheosis never mourns for himself.It is the business of his many adulators to mourn for him. He cannot feel sadness to be so great, leaving all the rest of us to champion in trembling misery.I, surprisingly, have very few words to offer, only because this year has taken so many sensational performers from us. There comes a time when the agony of loss is too great, when we feel it too much-- there is nothing left but painful astonishment. My grievances lie more with the Gods for taking him away from us than they do with his parting. I suppose I shall reach the stage of unconscionable sorrow at some point; now I am half confusion and half indignation. It should be impossible for people to be so deeply affected by someone whom we have never formally met, but this is existence: it is a bold measure we take, this stake in sufferance; we must all go through everything together, another proof of the mask of division. We all feel the same things, and Prince's passing is felt no less by anybody. Between him and Bowie, there is now a musical chasm in the world, a place where Gods once dwelt that is now abandoned, and in the Age of Pseudolotry, where what is nonsensical reigns over what is intelligent, we are likely never to see one of his kind again.Goodnight, sweet Prince. We shall go on trundling through this 'thing called life' with hearts defrauded of our greatest love.--On the death of Prince",
  "id" : 7867
}, {
  "text" : "A demigod! one snarled.Eat it! yelled another.But that's as far as they got before I slashed a wide arc with Riptide and vaporized the entire front row of monsters.Back off! I yelled at the rest, trying to sound fierce. Behind them stood their instructor--a six-foot tall telekhine with Doberman fangs snarling at me. I did my best to stare him down.New lesson, class, I announced. Most monsters will vaporize when sliced with a celestial bronze sword. This change is completely normal, and will happen to you right now if you don't BACK OFF!To my surprise, it worked. The monsters backed off, but there was at least twenty of them. My fear factor wasn't going to last that long.I jumped out of the cart, yelled, CLASS DISMISSED! and ran for the exit.",
  "id" : 7868
}, {
  "text" : "A demigod?” I repeated like I’d just learned to speak a few seconds ago. “A real, live demigod?”“Opposed to a fake, dead one?” He chuckled, proud of himself, and then sighed when my eyes narrowed on him. “You used to have a sense of humor, Seth.",
  "id" : 7869
}, {
  "text" : "A democracy can only be produced if a majority movement is built. The guerilla strategy depends on a collapse of will in the ruling class to produce the social crisis out of which revolution occurs, whether the majority favors it or not.",
  "id" : 7870
}, {
  "text" : "A democracy cannot exist as a permanent form of government. It can only exist until the majority discovers it can vote itself largess out of the public treasury. After that, the majority always votes for the candidate promising the most benefits with the result the democracy collapses because of the loose fiscal policy ensuing, always to be followed by a dictatorship, then a monarchy.",
  "id" : 7871
}, {
  "text" : "A democracy cannot exist as a permanent form of government. It can only exist until the people discover they can vote themselves largess out of the public treasury. From that moment on, the majority always votes for the canidate promising the most benefits from the public treasury, with the result that democracy always collapses over a loose fiscal policy--to be followed by a dictatorship.",
  "id" : 7872
}, {
  "text" : "A democracy cannot exist as a permanent form of government. It can only exist until the voters discover that they can vote themselves largesse from the public treasury. From that moment on, the majority always votes for the candidates promising the most benefits from the public treasury with the result that a democracy always collapses over loose fiscal policy, always followed by a dictatorship. The average age of the world's greatest civilizations has been 200 years. These nations have progressed through this sequence: From bondage to spiritual faith; From spiritual faith to great courage; From courage to liberty; From liberty to abundance; From abundance to selfishness; From selfishness to apathy; From apathy to dependence; From dependence back into bondage.",
  "id" : 7873
}, {
  "text" : "A democracy is not truly democratic unless it's secular.",
  "id" : 7874
}, {
  "text" : "A democracy is nothing more than mob rule, where fifty-one percent of the people may take away the rights of the other forty-nine.",
  "id" : 7875
}, {
  "text" : "A democracy of mean and ignorant people is just as scary as any other horrible form of government.",
  "id" : 7876
}, {
  "text" : "A democracy which makes or even effectively prepares for modern, scientific war must necessarily cease to be democratic. No country can be really well prepared for modern war unless it is governed by a tyrant, at the head of a highly trained and perfectly obedient bureaucracy.",
  "id" : 7877
}, {
  "text" : "A democracy without values easily turns into open or thinly disguised totalitarianism.",
  "id" : 7878
}, {
  "text" : "A democratic civilization will save itself only if it makes the language of the image into a stimulus for critical reflection — not an invitation for hypnosis.",
  "id" : 7879
}, {
  "text" : "A democratic government is the only one in which those who vote for a tax can escape the obligation to pay it.",
  "id" : 7880
}, {
  "text" : "A democratic medical establishment does not alter people's bodies to fit regressive social norms it advocates for patients by demanding the social body get its act together.",
  "id" : 7881
}, {
  "text" : "A demon obsessed with being human is a demon no longer",
  "id" : 7882
}, {
  "text" : "A demon seduced an angel in the middle of the nightand they gave the stars a glimpse.There was nothing casual about it, it was tender skin and battle scars breathless passion under storm clouds a rapid river stream mirroring the moon light. Until one day, he left her with nothing, just a bruised heart and carved memories iridescent wings chipped on the edges heat under her skin, like an ember burning low.I asked her, What do you do after a love like that?She laughed.And madness danced behind her eyes.But she flew so high the world was jealous.",
  "id" : 7883
}, {
  "text" : "A demon, who serves to a warlock, begins tormenting his master, if he has not enough work. Talent is the demon.",
  "id" : 7884
}, {
  "text" : "A demoness is helpless when held by her hair.",
  "id" : 7885
}, {
  "text" : "A demonic reaper asked to be my valentine and then killed his crazy ex-girlfriend to save my life. Tomorrow I was starting up antipsychotic meds.",
  "id" : 7886
}, {
  "text" : "A demonstrative and convincing proof that an acid does consist of pointed parts is, that not only all acid salts do Crystallize into edges, but all Dissolutions of different things, caused by acid liquors, do assume this figure in their Crystallization; these Crystalls consist of points differing both in length and bigness from one another, and this diversity must be attributed to the keener or blunter edges of the different sorts of acids.",
  "id" : 7887
}, {
  "text" : "A demon’s power comes from here,” he said, placing his fingers on my temple. “Here.” He moved his hand and placed his palm on my belly. “And here.” His hand covered my heart, with way too much emphasis on my breast. I sucked in my breath on a gasp, causing my bosom to press into his hand even more. My eyes came up and locked with his. “I think this is the part that stopped you from pushing me away,” he said, referring to my heart",
  "id" : 7888
}, {
  "text" : "A dense, artistic kind of imperfection stimulates your consciousness, keeps you alert. If I listen to some utterly perfect performance of an utterly perfect piece while I'm driving, I might want to close my eyes and die right then and there. But listening to the D major, I can feel the limits of what humans are capable of-- that a certain type of perfection can only be realised through a limitless accumulation of imperfect.",
  "id" : 7889
}, {
  "text" : "A departure from the movie with Michael J. Fox, 'Teen Wolf' tells the story of how a group of angsty teens deal with werewolves, their supernatural kin and the world of trouble that comes with it, all while trying to still live their lives.",
  "id" : 7890
}, {
  "text" : "A depressing number of people seem to process everything literally. They are to wit as a blind man is to a forest, able to find every tree, but each one coming as a surprise.",
  "id" : 7891
}, {
  "text" : "A desert lily need not turn jealous eyes toward the common violet.",
  "id" : 7892
}, {
  "text" : "A design can excel at one challenge only by compromising at others.",
  "id" : 7893
}, {
  "text" : "A designer is only as good as the star who wears her clothes.",
  "id" : 7894
}, {
  "text" : "A designer knows he has achieved perfection not when there is nothing left to add, but when there is nothing left to take away.",
  "id" : 7895
}, {
  "text" : "A desire and a goal not to be subservient to another or to be in charge of one’s life is a good thing to do.",
  "id" : 7896
}, {
  "text" : "A desire arises in the mind. It is satisfied immediately another comes. In the interval which separates two desires a perfect calm reigns in the mind. It is at this moment freed from all thought, love or hate. Complete peace equally reigns between two mental waves.",
  "id" : 7897
}, {
  "text" : "A desire for privacy does not imply shameful secrets; Moglen argues, again and again, that without anonymity in discourse, free speech is impossible, and hence also democracy. The right to speak the truth to power does not shield the speaker from the consequences of doing so; only comparable power or anonymity can do that.",
  "id" : 7898
}, {
  "text" : "A desire not to butt into other people's business is at least eighty percent of all human wisdom.",
  "id" : 7899
}, {
  "text" : "A desire presupposes the possibility of action to achieve it",
  "id" : 7900
} ]