[ {
  "text" : "All life-forms are innocent, but man is the greatest innocent life-form that the universe has ever produced. Man is never created bad, as some primitive “revelations” claim. Man is both all-capable, and innocent; Man cannot have better attributes than the ones he already has. Once we defeat scarcity, the factor that has forced all our negative attributes into existence will be no more. Man’s nature is forged by scarcity. Man is a child of scarcity. Some men may currently live in abundance, even obscene abundance, but they still are the children of scarcity. We all are.",
  "id" : 23201
}, {
  "text" : "All life`s achievements proceed from the Author of life.",
  "id" : 23202
}, {
  "text" : "All limits in life are self imposed.",
  "id" : 23203
}, {
  "text" : "All lines are gray in the dark.",
  "id" : 23204
}, {
  "text" : "All literary men are Red Sox fans - to be a Yankee fan in a literate society is to endanger your life.",
  "id" : 23205
}, {
  "text" : "All literature and popular art contain themes that resonate with the audience.",
  "id" : 23206
}, {
  "text" : "All literature, highbrow or low, from the Aeneid onward, is fan fiction....Through parody and pastiche, allusion and homage, retelling and reimagining the stories that were told before us and that we have come of age loving--amateurs--we proceed, seeking out the blank places in the map that our favorite writers, in their greatness and negligence, have left for us, hoping to pass on to our own readers--should we be lucky enough to find any--some of the pleasure that we ourselves have taken in the stuff that we love: to get in on the game. All novels are sequels; influence is bliss.",
  "id" : 23207
}, {
  "text" : "All literature, or most literature, is about sex. (A. Burgess)",
  "id" : 23208
}, {
  "text" : "All little girls should be told they are pretty, even if they aren't.",
  "id" : 23209
}, {
  "text" : "All live and die believing that they have known love, thinking it is a common thing, because they confuse it with animal satisfaction; but love is a privilege, love is a lottery of fate, like wealth, like beauty, which only a small minority enjoy....",
  "id" : 23210
}, {
  "text" : "All lived lives of dignity and repression.",
  "id" : 23211
}, {
  "text" : "All living beings, not just animals, but plants and microorganisms, perceive. To survive, an organic being must perceive - it must seek, or at least recognize, food and avoid environmental danger.",
  "id" : 23212
}, {
  "text" : "All living relationships are in process ofchange, of expansion, and must perpetually be building themselves new forms. But there is no singlefixed form to express such a changing relationship.",
  "id" : 23213
}, {
  "text" : "All living things believe in someone superior to them, and cannot live unless they blindly follow them. Then, the objects of their faith try to escape this crushing pressure by seeking another being that is more superior to them to believe in. And they, in turn, seek a stronger being still. That is how all kings are born. That is how... all gods are born. –Aizen",
  "id" : 23214
}, {
  "text" : "All living things contain a measure of madness that moves them in a strange, sometimes inexplicable ways.",
  "id" : 23215
}, {
  "text" : "All living things contain a measure of madness that moves them in strange, sometimes inexplicable ways.",
  "id" : 23216
}, {
  "text" : "All living things contain a measure of madness that moves them in strange, sometimes inexplicable ways. This madness can be saving; it is part and parcel of the ability to adapt. Without it, no species would survive.",
  "id" : 23217
}, {
  "text" : "All living things must grow or they will die. Adaptation to change is a characteristic of all living systems. Thus, all living things must grow, adapt, evolve, or die. Evolution is nature’s creative way of pushing living organisms to higher degrees of complexity. We adapt up, not compromise down.",
  "id" : 23218
}, {
  "text" : "All longings the essence for real liberation only, Freedom from all sides, an ultimate supremacy;- 43 -",
  "id" : 23219
}, {
  "text" : "All loss is one, and one loss becomes all, a single death is the key to the gate that bars memory.",
  "id" : 23220
}, {
  "text" : "All love began with a tingling in the heart and a beautiful small smile.",
  "id" : 23221
}, {
  "text" : "All love begins with the love within.",
  "id" : 23222
}, {
  "text" : "All love craves unity. As the highest peak of love in the human order is the unity of husband and wife in the flesh, so the highest unity in the Divine order is the unity of the soul and Christ in communion.",
  "id" : 23223
}, {
  "text" : "All love is bittersweet. Love is inexplicable; it is part poetry and part masochism. Part of love is the loss of self-control because one must openly surrender their sense of an exclusive self to the manic powers of love. The personal act of surrender to a lover leaves one vulnerable to entanglement in a maze of emotions. When we fall in love, our lover’s happiness and well-being assumes the primary role in our mind, they become copilots of our souls. When we are in love for the first time, we feel what it means to become a complete person; we identify who we are by seeing our reflection in our lover’s eye; and we sense what we might become when infused with love. When our lover leaves us, we feel vexed and vacant because we recognize that they took up such a large part of what made us feel intoxicated with life. When our lover abandons us, we lose our sense of self; we temporarily cease to exist as a whole person, and we must reconstruct the shattered remnants of oneself in the wake of a love lost.",
  "id" : 23224
}, {
  "text" : "All love is blind to reason, and maybe that's why some people are so strong.",
  "id" : 23225
}, {
  "text" : "All love is expansion, all selfishness is contraction. Love is therefore the only law of life. He who loves lives, he who is selfish is dying. Therefore love for love's sake, because it is the only law of life, just as you breathe to live.",
  "id" : 23226
}, {
  "text" : "All love is immortal.",
  "id" : 23227
}, {
  "text" : "All love is lost but upon God alone.",
  "id" : 23228
}, {
  "text" : "All love is socioeconomic. It’s the gradients in status that make arousal possible.",
  "id" : 23229
}, {
  "text" : "All love is vanquished by a succeeding love.",
  "id" : 23230
}, {
  "text" : "All love may begin by being passionate, especially for younger people. But in the process of living together, they have to learn and practice love, so that selfishness--the tendency to possess--will diminsh, and the elemetns of understanding and gratitude will settle in, little by little, until their love becomes nourishing, protecting, and reassuring, (41).",
  "id" : 23231
}, {
  "text" : "All love on this earth involves choice. When, for example, a young man expresses his love to a young woman and asks her to become his wife, he is not just making an affirmation of love; he is also negating his love for anyone else. In that one act by which he chooses her, he rejects all that is not her. There is no other real way in which to prove we love a thing than by choosing it in preference to something else. Word and signs of love may be, and often are, expressions of egotism or passion; but deeds are proofs of love. We can prove we love our Lord only by choosing Him in preference to anything else.",
  "id" : 23232
}, {
  "text" : "All love shifts and changes. I don't know if you can be wholeheartedly in love all the time.",
  "id" : 23233
}, {
  "text" : "All love shifts and changes. I don't know if you can be wholeheartedly in love all the time.",
  "id" : 23234
}, {
  "text" : "All love stories are frustration stories. As are all stories about parents and children, which are also love stories, in Freud's view, the formative love stories. To fall in love is to be reminded of a frustration that you didn't know you had (of one's formative frustrations, and of one's attempted self-cures for them); you wanted someone, you felt deprived of something, and then it seems to be there. And what is renewed in that experience is an intensity of frustration, and an intensity of satisfaction. It is as if, oddly, you were waiting for someone but you didn't know who they were until they arrived. Whether or not you were aware that there was something missing in your life, you will be when you meet the person you want. What psychoanalysis will add to this love story is that the person you fall in love with really is the man or woman of your dreams; that you have dreamed them up before you met them; not out of nothing - nothing comes of nothing - but out of prior experience, both real and wished for. You recognize them with such certainty because you already, in a certain sense, know them, and because you have quite literally been expecting them, you feel as though you have known them for ever, and yet, at the same time, they are quite foreign to you. They are familiar foreign bodies. But one things is very noticeable in this basic story; that however much you have been wanting and hoping and dreaming of meeting the person of your dreams, it is only when you meet them that you will start missing them. It seems the presence of an object is required to make its absence felt.",
  "id" : 23235
}, {
  "text" : "All love stories are frustration stories… To fall in love is to be reminded of a frustration that you didn’t know you had (of one’s formative frustrations, and of one’s attempted self-cures for them); you wanted someone, you felt deprived of something, and then it seems to be there. And what is renewed in that experience is an intensity of frustration, and an intensity of satisfaction.",
  "id" : 23236
}, {
  "text" : "All love stories are not same, perhaps a little madness makes it special.",
  "id" : 23237
}, {
  "text" : "All love tends to become like that which it loves. God loved man; therefore He became man. For nine months her own body was the natural Eucharist, in which God shared communion with human life, thus preparing for that greater Eucharist when human life would commune with the Divine. Mary’s joy was to form Christ in her own body; her joy now is to form Christ in our souls. In this Mystery, we pray to become pregnant with the Christ spirit, giving Him new lips with which He may speak of His Father, new hands with which He may feed the poor, and a new heart with which He may love everyone, even enemies.",
  "id" : 23238
}, {
  "text" : "All love that has not friendship for its base  Is like a mansion built upon the sand.",
  "id" : 23239
}, {
  "text" : "All love that has not friendship for its base  is like a mansion built upon the sand.",
  "id" : 23240
}, {
  "text" : "All love that has not friendship for its base is like a mansion built upon the sand.",
  "id" : 23241
}, {
  "text" : "All love that has not friendship for its base, is like a mansion built upon the sand.",
  "id" : 23242
}, {
  "text" : "All lovers meet and love by chance.",
  "id" : 23243
}, {
  "text" : "All magic comes with a price. A price that is never revealed until after the damage has been done.",
  "id" : 23244
}, {
  "text" : "All magic cookies with a price!",
  "id" : 23245
}, {
  "text" : "All magic is unnatural, and for that reason is to be feared and avoided ~ The Scarecrow",
  "id" : 23246
}, {
  "text" : "All major religions put most of the responsibility for sexual morality on women. Religions teach that women should remain chaste and should control and hide their sexuality so men will not be tempted.",
  "id" : 23247
}, {
  "text" : "All major religious traditions carry basically the same message, that is love, compassion and forgiveness the important thing is they should be part of our daily lives.",
  "id" : 23248
}, {
  "text" : "All make mistakes but the important thing then should be, Learn from them and do not repeat them subsequently.[230]\t- 4 (Thoughts)",
  "id" : 23249
}, {
  "text" : "All malice, real and imagined, Ralegh's and the KIng's, will die upon the instant stroke of an axe. Be buried with him. His faith, then? Whatever remains will be parted. Some will go with the head and some with the headless body. Let them look for each other on Judgment Day. Perhaps on that day, in the haste of it, the bodies of traitors will have to settle for heads other than their own. Some inevitable mismatching of villians and rogues will take place. And one fine bony fellow will spy his skull upon another's body. Then another. And then maybe we shall be witness to the brawl and battle of the bones...",
  "id" : 23250
}, {
  "text" : "All man must live in Machu Picchu for some time! Over there, you will be closer to the universe and you will realise how trivial you are in this chaotic cosmos. Science is the only power which will make you bigger and significant in this universe!",
  "id" : 23251
}, {
  "text" : "All mankind is from Adam and Eve, an Arab has no superiority over a non-Arab nor a non-Arab has any superiority over an Arab; also a white has no superiority over black nor a black has any superiority over white except by piety and good action. Learn that every Muslim is a brother to every Muslim and that the Muslims constitute one brotherhood. Nothing shall be legitimate to a Muslim which belongs to a fellow Muslim unless it was given freely and willingly. Do not, therefore, do injustice to yourselves.",
  "id" : 23252
}, {
  "text" : "All mankind is of one author, and is one volume; when one man dies, one chapter is not torn out of the book, but translated into a better language; and every chapter must be so translated... As therefore the bell that rings to a sermon, calls not upon the preacher only, but upon the congregation to come: so this bell calls us all... No man is an island, entire of itself... any man's death diminishes me, because I am involved in mankind; and therefore never send to know for whom the bell tolls; it tolls for thee.",
  "id" : 23253
}, {
  "text" : "All mankind is sitting on Death Row. How we die or when is not the main issue, but where [we] go after death.",
  "id" : 23254
}, {
  "text" : "All mankind lives in a state of terrible ignorance. In the opinion of food addicts, the consumption of cooked food is something quite natural, while nourishment by the laws of nature is an experiment, and a dangerous experiment at that.",
  "id" : 23255
}, {
  "text" : "All mankind love a lover.",
  "id" : 23256
}, {
  "text" : "All mankind love a lover.",
  "id" : 23257
}, {
  "text" : "All mankind's unhappiness derives from one thing: his inability to know how to remain in repose in one room.",
  "id" : 23258
}, {
  "text" : "All mankind... being all equal and independent, no one ought to harm another in his life, health, liberty or possessions.",
  "id" : 23259
}, {
  "text" : "All manners are not created equal and can conjure different interpretations based on the environment in which they are being displayed.",
  "id" : 23260
}, {
  "text" : "All maps are fiction when the world is seen from the sky. But if ten thousand dragons choose to believe in this one, I think you will find it nearer truth than otherwise.",
  "id" : 23261
}, {
  "text" : "All marriages are happy. It's the living together afterward that causes all the trouble.",
  "id" : 23262
}, {
  "text" : "All marriages have their bad sides, because people have weaknesses. If you live with another human being you learn to handle these weaknesses in a variety of ways. For instance, you might take the view that weaknesses are a bit like heavy pieces of furniture, and based on this you must learn to clean around them. To maintain the illusion.",
  "id" : 23263
}, {
  "text" : "All married couples should learn the art of battle as they should learn the art of making love. Good battle is objective and honest - never vicious or cruel. Good battle is healthy and constructive, and brings to a marriage the principles of equal partnership.",
  "id" : 23264
}, {
  "text" : "All masculine, hard-bodied and sensual, he was a deadly weapon sent by the gods to drive women mad, and a walking billboard for all things wicked and carnal. Orgasms! Get your orgasms here. Hot and juicy! Just how you like ‘em!",
  "id" : 23265
}, {
  "text" : "All mathematicians live in two different worlds. They live in a crystalline world of perfect platonic forms. An ice palace. But they also live in the common world where things are transient, ambiguous, subject to vicissitudes. Mathematicians go backward and forward from one world to another. They’re adults in the crystalline world, infants in the real one.",
  "id" : 23266
}, {
  "text" : "All matter, including you and I, has rhythmic movement within it and our quest should be to create a proper rhythmic harmony within ourselves…you feel happy when you sit near an ocean because your vibrations try to synchronize with the frequency of the waves.",
  "id" : 23267
}, {
  "text" : "All matters being spiritual",
  "id" : 23268
}, {
  "text" : "All media work us over completely.",
  "id" : 23269
}, {
  "text" : "All medieval and classic cultures of the ancient world, including those on which Tolkien modeled his elves, routinely exposed their young and marriageable women to the fortunes of war, because bearing and raising the next generation of warriors is not needed for equality-loving elves. \tEquality-loving elves. Who are monarchists. With a class system. Of ranks. \tBattles are more fun when attractive young women are dismembered and desecrated by goblins! I believe that this is one point where C.S. Lewis, J.R.R. Tolkien, and all Christian fantasy writers from before World War Two were completely agreed upon, and it is a point necessary in order correctly to capture the mood and tone and nuance of the medieval romances or Norse sagas such writers were straining their every artistic nerve and sinew to create. \tSo, wait, we have an ancient and ageless society of elves where the virgin maidens go off to war, but these same virgin maidens must abide by the decision of their father or liege lord for permission to marry? -- The Desolation of Tolkien",
  "id" : 23270
}, {
  "text" : "All memories fade away in the end. Then, only dreams are left. And because they are all we have, we confide our life’s worries to them.",
  "id" : 23271
}, {
  "text" : "All memory is individual, unreproducible - it dies with each person. What is called collective memory is not a remembering but a stipulating: that this is important, and this is the story about how it happened, with the pictures that lock the story in our minds.",
  "id" : 23272
}, {
  "text" : "All men and women flee from the witnesses of their wrongdoings.",
  "id" : 23273
}, {
  "text" : "All men and women have an equal need for love. When these needs are not fulfilled it is easy to have our feelings hurt, for which we blame our partner.",
  "id" : 23274
}, {
  "text" : "All men and women on earth were created with two eyes. The left eye represents the moon (mind/ego) and the right eye represents the sun (heart/conscience). Both eyes represent the duality of human nature. The sun represents the light in the heart of man, and the moon represents the darkness in the mind of man. When you read in ancient and religious scriptures that the enemy of humanity will surface with only one eye, this simply means that this being will only see through his left eye and neglect the right. And without the light of the right eye, this being will be very dark and evil.",
  "id" : 23275
}, {
  "text" : "All men are Prophets or else God does not exist.",
  "id" : 23276
}, {
  "text" : "All men are afraid in battle. The coward is the one who lets his fear overcome his sense of duty. Duty is the essence of manhood.",
  "id" : 23277
}, {
  "text" : "All men are afraid in battle. The coward is the one who lets his fear overcome his sense of duty. Duty is the essence of manhood.",
  "id" : 23278
}, {
  "text" : "All men are bores. Surely no one will prove himself so great a bore as to contradict me in this. . . . The gods were bored, and so they created man. Adam was bored because he was alone, and so Eve was created. Thus boredom entered the world, and increased in proportion to the increase of population. Adam was bored alone; then Adam and Eve were bored together; then Adam and Eve and Cain and Abel were bored en famille; then the population of the world increased, and the peoples were bored en masse. To divert themselves they conceived the idea of constructing a tower high enough to reach the heavens. This idea is itself as boring as the tower was high, and constitutes a terrible proof of how boredom gained the upper hand.",
  "id" : 23279
}, {
  "text" : "All men are born equally free.",
  "id" : 23280
}, {
  "text" : "All men are born firstly with the instinct to protect themselves. But few grow to really love themselves, and even fewer learn to love their neighbor as themselves.",
  "id" : 23281
}, {
  "text" : "All men are born free: just not for long.",
  "id" : 23282
}, {
  "text" : "All men are born truthful  and die liars.",
  "id" : 23283
}, {
  "text" : "All men are born with a nose and five fingers, but no one is born with a knowledge of God.",
  "id" : 23284
}, {
  "text" : "All men are born with a nose and ten fingers, but no one was born with a knowledge of God.",
  "id" : 23285
}, {
  "text" : "All men are brothers in the night.",
  "id" : 23286
}, {
  "text" : "All men are by nature born equally free and independent.",
  "id" : 23287
}, {
  "text" : "All men are by nature equal, made all of the same earth by one Workman; and however we deceive ourselves, as dear unto God is the poor peasant as the mighty prince.",
  "id" : 23288
}, {
  "text" : "All men are by nature free; you have therefore an undoubted liberty to depart whenever you please, but will have many and great difficulties to encounter in passing the frontiers.",
  "id" : 23289
}, {
  "text" : "All men are children, and of one family. The same tale sends them all to bed, and wakes them in the morning.",
  "id" : 23290
}, {
  "text" : "All men are created equal, it is only men themselves who place themselves above equality.",
  "id" : 23291
}, {
  "text" : "All men are created equal, it is only men themselves who place themselves above equality.",
  "id" : 23292
}, {
  "text" : "All men are created equal. It is what you do from there that makes the difference. We are all free agents in life. We make our own decisions. We control our own destiny.",
  "id" : 23293
}, {
  "text" : "All men are created equal. Now matter how hard they try, they can never erase those words. That is what America is about.",
  "id" : 23294
}, {
  "text" : "All men are created equal.' That doesn’t mean we are born into equal circumstances, or have the same skills. What we do have in common, though, is the ability to apply ourselves to achieving that which we desire. Each of us has the capacity to dream big, to assess and accept the aspects of our reality that are standing in our way, learn from them, overcome them and succeed.",
  "id" : 23295
}, {
  "text" : "All men are dogs, Nichelle, and if you don’t feed your dog, you can’t be surprised when he’s in the neighbor’s trash looking for food.",
  "id" : 23296
}, {
  "text" : "All men are equal before fish.",
  "id" : 23297
}, {
  "text" : "All men are equal but their graces and abilities separates them and makes certain things possible for them than for others.",
  "id" : 23298
}, {
  "text" : "All men are equal in God’s presence",
  "id" : 23299
}, {
  "text" : "All men are fools, and all men are knights where women are concerned.",
  "id" : 23300
} ]