[ {
  "text" : "A lonely human we think is lonely. Freakin thoughts surround it. A lonely bird we think is lonely. Damn! Did you see! The giant nature around it. Disrespectful of nature if we be, lonely are only we.",
  "id" : 11401
}, {
  "text" : "A lonely impulse of delight",
  "id" : 11402
}, {
  "text" : "A lonely night is more profound then lonesome nights.",
  "id" : 11403
}, {
  "text" : "A lonely person on a college campus is never more than a few minutes and a bad decision from company.",
  "id" : 11404
}, {
  "text" : "A lonely soul is the best friend of itself",
  "id" : 11405
}, {
  "text" : "A lonely, quiet person has observations and experiences that are at once both more indistinct and more penetrating than those of one more gregarious; his thoughts are weightier, stranger, and never without a tinge of sadness. . . . Loneliness fosters that which is original, daringly and bewilderingly beautiful, poetic. But loneliness also fosters that which is perverse, incongruous, absurd, forbidden.",
  "id" : 11406
}, {
  "text" : "A loner by nature and an introvert... i am a twinkling star, burning bright amidst a cloudless night. As such, i tend to fade in and out of people's lives. This aspect of me is often misunderstood as rejection or a lack of love and caring. In reality, the only way i can survive as an introvert, is to drop from the sky, from time-to-time, recharging within the energizing landscape of my inner-universe. To love me, is to let me me have the space i need to illuminate the sky. I can't be taken hostage or held captive. Inner-light is what gives my star its twinkle.",
  "id" : 11407
}, {
  "text" : "A long  long kiss  a kiss of youth  and love.",
  "id" : 11408
}, {
  "text" : "A long apprenticeship is the most logical way to success. The only alternative is overnight stardom, but I can't give you a formula for that.",
  "id" : 11409
}, {
  "text" : "A long apprenticeship is the most logical way to success. The only alternative is overnight stardom, but I can't give you a formula for that.",
  "id" : 11410
}, {
  "text" : "A long decade ago economic growth was the reigning fashion of political economy. It was simultaneously the hottest subject of economic theory and research, a slogan eagerly claimed by politicians of all stripes, and a serious objective of the policies of governments. The climate of opinion has changed dramatically. Disillusioned critics indict both economic science and economic policy for blind obeisance to aggregate material progress, and for neglect of its costly side effects. Growth, it is charged, distorts national priorities, worsens the distribution of income, and irreparably damages the environment. Paul Erlich speaks for a multitude when he says, We must acquire a life style which has as its goal maximum freedom and happiness for the individual, not a maximum Gross National Product. [in Nordhaus, William D. and James Tobin., Is growth obsolete? Economic Research: Retrospect and Prospect Vol 5: Economic Growth. Nber, 1972. 1-80]",
  "id" : 11411
}, {
  "text" : "A long habit of not thinking a thing wrong gives it a superficial appearance of being right.",
  "id" : 11412
}, {
  "text" : "A long healthy life is no accident. It begins with good genes, but it also depends on good habits.",
  "id" : 11413
}, {
  "text" : "A long held belief based on a perceived reality that is rooted in a diminishing view of yourself or others probably is not serving you.Today is a good day to let go of one of them.Today is a great day to let go of one of them-if it's a secret grudge you've been harboringfor years.Particularly if that person is YOU.",
  "id" : 11414
}, {
  "text" : "A long leash is not freedom.",
  "id" : 11415
}, {
  "text" : "A long life in journalism convinced me many presidents ago that there should be a large air space between a journalist and the head of a state.",
  "id" : 11416
}, {
  "text" : "A long list of propositions does not necessarily make a coherent argument",
  "id" : 11417
}, {
  "text" : "A long marriage is two people trying to dance a duet and two solos at the same time.",
  "id" : 11418
}, {
  "text" : "A long shaft of light came down from the sun behind the clouds and fell on the rearing, striking horses so that Thowra was the glittering foam on a waterfall, was quicksilver held for a dazzling moment in the shape of a horse, but a horse that was never still",
  "id" : 11419
}, {
  "text" : "A long time ago I learned that an atheist and a believer trying to have a discussion about God and religion is like shooting the breeze and having it shoot back.",
  "id" : 11420
}, {
  "text" : "A long time ago I lived in Lisbon,' she said, in softly slurred Portuguese that made the name of the city Leesh-boa. 'But before that, meus neto, my tribe was in the mountains where there are only old things, like the trees and the rocks and the streams. There are truths to be learned from the old things -' She hesitated, and her brown, shrunken claw closed over Pete's hand. 'Do you know the truth, Pedrinho?'(Before I Wake...)",
  "id" : 11421
}, {
  "text" : "A long time ago in a kingdom by the sea there lived a princess as tall and bright as a sunflower.",
  "id" : 11422
}, {
  "text" : "A long time ago people believed that the world is flat and the moon is made of green cheese. Some still do, to this day. The man on the moon is looking down and laughing.",
  "id" : 11423
}, {
  "text" : "A long time ago someone told me that a story will tell itself, when it's ready.",
  "id" : 11424
}, {
  "text" : "A long time ago, I gave up trying to understand how other people think.",
  "id" : 11425
}, {
  "text" : "A long time ago, I opened a book, and this is what I found inside: a whole new world. It isn't the world I live in, although sometimes it looks a lot like it. Sometimes, though, it feels closest to my world when it doesn't look like it at all. That world is enormous, yet it all fits inside an everyday object. I don't have to keep everything I find there, but what I choose to take with me is more precious than anything I own, and there is always more where that came from. The world I found was inside a book, and then that world turned out to be made of even more books, each of which led to yet another world. It goes on forever and ever. At nine I thought I must get to Narnia or die. It would be a long time before I understood that I was already there.",
  "id" : 11426
}, {
  "text" : "A long time ago, there was a little girl called Mary. Now Mary, she was warned several times not to go to her neighbor’s house. Her neighbor was a grandmother. But Mary hardly listened, so she snuck off one night to spy on her. She tried the front door first, and it creaked open. Then suddenly, she heard a squeaking noise upstairs. She followed it – climbed up the wooden stairs where half of it was already rotten. She heard the squeaking noise again. It was coming from the library. She opened the door and hid behind a couch. She peered out, and she saw the grandmother.” Dave paused to drain his cup of coffee before continuing. My heart thudded so loudly, I thought that everyone could hear it. “So Mary gasped in disbelief as she heard the squeaking noise again, and the grandmother’s rocking chair was not moving at all. Then the grandmother opened her eyes and looked directly at her, holding her gaze steadily and sharply, and then suddenly, BOO!",
  "id" : 11427
}, {
  "text" : "A long time ago, there was no such thing as school, and children spent their days learning a trade, a phrase which here means standing around doing tedious tasks under the instruction of a bossy adult. In time, however, people realized that the children could be allowed to sit, and the first school was invented.",
  "id" : 11428
}, {
  "text" : "A long walk is a slow remembering of how profound and wonderful life is",
  "id" : 11429
}, {
  "text" : "A long while yet will you keep that great mother's grief. But it will turn in the end into quiet joy, and your bitter tears will be only tears of tender sorrow that purifies the heart and delivers it from sin.",
  "id" : 11430
}, {
  "text" : "A long-standing commitment to living in the present—because screw the past. She was a done deal. And screw the future cuz she was a fickle bitch.",
  "id" : 11431
}, {
  "text" : "A longing for the extraordinary had grabbed ahold of her and was burning her up inside, so hot and fierce that her heart had gone stone cold toward everything and everybody standing in her way. That was Mama. Fire and ice.",
  "id" : 11432
}, {
  "text" : "A longing to wander tears my heart when I hear trees rustling in the wind at evening. If one listens to them silently for a long time, the longing reveals its kernel, its meaning. It is not so much a matter of escaping from one's suffering, though it may seem to be so. It is a longing for home, for a memory of the mother, for new metaphors for life. It leads home.",
  "id" : 11433
}, {
  "text" : "A look of interest, or perhaps doubt, came across his face. Well, he said, I'm sure your bulimia was fulfilling some need.",
  "id" : 11434
}, {
  "text" : "A loon thought he was Frank Sinatra and every time Frank came on TV or radio the loon would go mad, impostor!",
  "id" : 11435
}, {
  "text" : "A loose definition of the Tea Party might be fifteen million pissed-off white people sent chasing after Mexicans on Medicaid by the small handful of banks and investment companies who advertise on Fox and CNBC.",
  "id" : 11436
}, {
  "text" : "A loose end - that's what we woman call it, when we are overwhelmed by the care of small children, the weight of small tasks, a life in which we fall into bed at the end of the day exhausted from being all things to all people.",
  "id" : 11437
}, {
  "text" : "A los mortales os hace falta compañía porque tenéis tristeza, deseos y un tiempo limitado de vida.",
  "id" : 11438
}, {
  "text" : "A loser is one who has given up on his dreams,so long as you are trying, you haven't lost yet!",
  "id" : 11439
}, {
  "text" : "A loss may be sometimes a gain.",
  "id" : 11440
}, {
  "text" : "A loss of any kind is horrible. Not because it takes away, but because it makes you believe- in newspapers, in tomatoes, in empty whiskey bottles.",
  "id" : 11441
}, {
  "text" : "A lost bird appeared in the court and was half an hour jumping around between the spikenard. It sang a progressive note, rising an octave at a time, until it became so acute that it was necessary to imagine it.",
  "id" : 11442
}, {
  "text" : "A lost is a lost no matter if you loose by 1 point or 40 points it's still a lost.",
  "id" : 11443
}, {
  "text" : "A lost person or article is still what it is, still valuable in itself, but in the wrong place, disconnected from its purpose and unable to be or do whatever it is intended to be or do.",
  "id" : 11444
}, {
  "text" : "A lost road will remember your footsteps because someday you may want to return, tracing the way.",
  "id" : 11445
}, {
  "text" : "A lost sheep needs a shepherd to find the way",
  "id" : 11446
}, {
  "text" : "A lot can be changed in a span of a year. A thousand lives can be moulded, a lot many lessons can be learnt and life can show its unpredictability. Even so, one year is enough to prove to yourself that you are worth the struggle that you undertake just to reap a momentary fruit of that labour. If fighting a new fight keeps us motivated each year, so be it. Here is wishing every fighter, struggling to make a break and succeed in life a memorable New Year. Do what you do best and don't trade your passion for fame but rather earn the fame through your passion. May your fight be fruitful this year and your name engraved in hearts of horde in the form of your work.A Happy New Year to all my well wishers, peers, friends, colleagues, acquaintances and readers. May your year be blessed with good fortune and health with added wealth.My message this New Year is that in a world full of possibilities never limit yourself to the sky for what is sky when there is endless darkness beyond to lighten up. Take care.",
  "id" : 11447
}, {
  "text" : "A lot can be determined by the choices we make, even if the action is initiated by self-preservation. Many ... no, most ... of our choices are driven by fear: fear of death, fear of humiliation, fear of loneliness. But it's how we respond to fear that matters. It's what defines us. What makes us who we are. So maybe in your mind you acted selfishly, but I'm alive because of the choice you made. So I'll remember it as an act of kindness and yes, even bravery.",
  "id" : 11448
}, {
  "text" : "A lot can be said with just a look, or the way the body moves. Each song is a different character. So each song takes on a different movement of the body. And the body has to go with the subject and the attitude that you have toward that subject.",
  "id" : 11449
}, {
  "text" : "A lot can change in the editing room.",
  "id" : 11450
}, {
  "text" : "A lot can happen in a heartbeat though. Even a really fast one. Lives crumble in a heartbeat. Promises are lost in a heartbeat.",
  "id" : 11451
}, {
  "text" : "A lot depends on the small things",
  "id" : 11452
}, {
  "text" : "A lot happens just beneath the surface.",
  "id" : 11453
}, {
  "text" : "A lot of (children's literature) beginners get bogged down by morals. A moral should never be driving the story. And a moral should never be confused with a plot. You can't preach to kids, and you can't talk down to them, either. It's amazing how they sense condescension.",
  "id" : 11454
}, {
  "text" : "A lot of America is kind of done. People have been making films about it for 100 years. Everything to me feels used up. But Jo-Burg feels unbelievably inspirational to me.",
  "id" : 11455
}, {
  "text" : "A lot of Americans don't have a passport, never will have a passport. Not only will they not travel, they don't want to travel.",
  "id" : 11456
}, {
  "text" : "A lot of Christian extremism has done a great deal to discredit religion the main religious traditions have abandoned their own intellectual cultures so drastically that no one has any sense of it other than the fringe.",
  "id" : 11457
}, {
  "text" : "A lot of Thanksgiving days have been ruined by not carving the turkey in the kitchen.",
  "id" : 11458
}, {
  "text" : "A lot of action movies today seem to have scenes that just lead up to the action.",
  "id" : 11459
}, {
  "text" : "A lot of actors find it impossible not to ask for the audience's sympathy. They have a need to twinkle.",
  "id" : 11460
}, {
  "text" : "A lot of artists start out as failed poets, then move on to being failed short-story writers before they finally break through to the big time and become failed novelists.",
  "id" : 11461
}, {
  "text" : "A lot of artists think they want anger. But a real, strong, bitter anger occupies the mind, leaving no room for creativity.",
  "id" : 11462
}, {
  "text" : "A lot of athletes use sports psychologists.",
  "id" : 11463
}, {
  "text" : "A lot of attention has been given over to the Catholic Churches sexual abuse of children in their care, but this attention seems to have been hijacked by the media and has overshadowed the many thousands of victims that endured physical abuse.",
  "id" : 11464
}, {
  "text" : "A lot of baby boomers are baby bongers.",
  "id" : 11465
}, {
  "text" : "A lot of bad things happen around me, some people think bad, some say bad, some do bad and some wish bad. And I am scared all the time not because of them but for the fact that some day I will one of them. Being good is tough but staying good is tougher.",
  "id" : 11466
}, {
  "text" : "A lot of bands make two different music videos for their latest songs. A censored version for American TV, and an uncensored version that includes nudity for European music stations. The so-called Land of The Free doesn't seem so free anymore, when you realize that other countries have a lot more freedom.",
  "id" : 11467
}, {
  "text" : "A lot of blood,A lot of dead people,A lot of victims,A lot of useless battles,A lot of predictable battles, so far what's next?As far as now I suggest to change the road, it's too messy this road in which all are walking. Somebody will fall...",
  "id" : 11468
}, {
  "text" : "A lot of books in the self-help section of your bookstore really belong in the fiction section.",
  "id" : 11469
}, {
  "text" : "A lot of businesses would rather make an extra dollar than to save a soul. If greed isn't evil, what else would we call it?",
  "id" : 11470
}, {
  "text" : "A lot of childhood effort, worry, and whispering goes into cracking the codes of adult life. Children have to be accomplished spies.",
  "id" : 11471
}, {
  "text" : "A lot of churches and church people give God a bad name. There's a scripture in the Bible that says the traditions of men make the word of God of none effect. That's so true. All our religious rituals dilute the reality of who God is and make a lot of people not want to have anything to do with Him. I had to learn to reject 'Churchianity' and not Christianity.",
  "id" : 11472
}, {
  "text" : "A lot of comedies are based on the reaction shot. You have one person doing something stupid and one person is generally the straight man, and the laughs generally come on the reaction of the straight man to the funny thing the other person has done.",
  "id" : 11473
}, {
  "text" : "A lot of country music is sad. I think most art comes out of poverty and hard times. It applies to music. Three chords and the truth - that's what a country song is. There is a lot of heartache in the world.",
  "id" : 11474
}, {
  "text" : "A lot of dreams can turn to nightmares... if you don't really work them.",
  "id" : 11475
}, {
  "text" : "A lot of excellent illustrators are working at the moment--especially in fantasy and children's books. It is exciting also to see graphic artists such as Dave McKean, in his film Mirrormask, moving between different media. I also greatly admire the more traditional work of Gennady Spirin and Roberto Innocenti. Kinuko Craft, John Jude Palencar, John Howe, Charles Vess, Brian Froud ... I'll stop there, as the list would get too long. But--in a fit of pride and justified nepotism--I'll add my daughter, Virginia Lee, to the list. Her first illustrated children's book, The Frog Bride [coming out in the U.K. in September, 2007], will be lovely.",
  "id" : 11476
}, {
  "text" : "A lot of female teachers do this - flirt with male students. I wonder if that's the only way they know how to interact with men. Like they use their sexuality to get what they want.",
  "id" : 11477
}, {
  "text" : "A lot of film people are like that– especially the ones below the line, the blue-collar guys, the grunts. They like putting their hands on the equipment and getting it to do things for them. It's not about art or ideas. It's about working at something and making it come out right.",
  "id" : 11478
}, {
  "text" : "A lot of food shows need only to tempt. Some food shows only need to inspire, to empower. And there are a lot of shows that do that.",
  "id" : 11479
}, {
  "text" : "A lot of fun stuff happens when you go out on a bike compared to when you're in a car. You're more in the environment. It's enjoyable. Even when It's raining It's still fun.",
  "id" : 11480
}, {
  "text" : "A lot of good days..makes a great life !!Each day is important. Plan & execute it meticulously.",
  "id" : 11481
}, {
  "text" : "A lot of good love can happen in ten years.",
  "id" : 11482
}, {
  "text" : "A lot of guys have muscles. A lot of strong men in this world. I think it's important to show that even under all this strength there's a fragile side, a side that can be affected.",
  "id" : 11483
}, {
  "text" : "A lot of hard workers fall short of success because they don't undersfand that working hard only pays off when it is channeled on the right plan of action.",
  "id" : 11484
}, {
  "text" : "A lot of high-profile companies are recognizing the benefits of power napping. . . . It's like kindergarten all over again.",
  "id" : 11485
}, {
  "text" : "A lot of highly-educated people have been told what to think, therefore, they think they know it all. The other segment of the population has to figure out how to think, therefore they question everything.",
  "id" : 11486
}, {
  "text" : "A lot of impulsive mistakes are made by people who simply aren’t willing to stay bored a little longer.",
  "id" : 11487
}, {
  "text" : "A lot of journalists like to suck up to celebrities, and then as soon as they're a safe distance away at their computers, they take shots. But that's the way society has become, especially in pop culture.",
  "id" : 11488
}, {
  "text" : "A lot of kids have parents who say, 'Music is hard; maybe you should come up with a Plan B.' Whenever I hear that kind of 'advice,' I think it's bad parenting. I was lucky to have a parent who assured me it was a possibility to pursue music.",
  "id" : 11489
}, {
  "text" : "A lot of knowledge in any kind of an organization is what we call task knowledge. These are things that people who have been there a long time understand are important, but they may not know how to talk about them. It's often called the culture of the organization.",
  "id" : 11490
}, {
  "text" : "A lot of legends, a lot of people, have come before me. But this is my time.",
  "id" : 11491
}, {
  "text" : "A lot of lip service gets paid to being honest, but no one really wants to hear it unless what's being said is the party line.",
  "id" : 11492
}, {
  "text" : "A lot of local food is very tasty. I'm very happy to eat it. I just don't think it's the same thing as saving the world.",
  "id" : 11493
}, {
  "text" : "A lot of men tend to want modelsI tell men, unless they look like a model themselves, they can't expect to land one.",
  "id" : 11494
}, {
  "text" : "A lot of men wonder what a woman wants. The answer is power. There are many ways to get it, but the easiest way is to tear other girls down. Any girl can play that game, but there's no way to win, except not to play at all.",
  "id" : 11495
}, {
  "text" : "A lot of men wouldn't like being called a romantic. It's not macho enough.'Quite often men are fools.",
  "id" : 11496
}, {
  "text" : "A lot of modern comedies are difficult to watch too, because they're so ironic and so detached and so quote-unquote clever. They kind of keep you at arm's length. They can be really funny, but they're not really nourishing.",
  "id" : 11497
}, {
  "text" : "A lot of moms give their kids line reads. My mom wasn't put in that position because I always had an acting teacher helping with the feelings rather than how to say something.",
  "id" : 11498
}, {
  "text" : "A lot of money is tainted - Taint yours and taint mine.",
  "id" : 11499
}, {
  "text" : "A lot of money with the wrong career is not going to make you happy. If you have money without happiness, it doesn't mean anything. It's all about happiness.",
  "id" : 11500
} ]