[ {
  "text" : "A zoologist who observed gorillas in their native habitat was amazed by the uniformity of their life and their vast idleness. Hours and hours without doing anything. Was boredom unknown to them? This is indeed a question raised by a human, a busy ape. Far from fleeing monotony, animals crave it, and what they most dread is to see it end. For it ends, only to be replaced by fear, the cause of all activity. Inaction is divine; yet it is against inaction that man has rebelled. Man alone, in nature, is incapable of enduring monotony, man alone wants something to happen at all costs—something, anything.... Thereby he shows himself unworthy of his ancestor: the need for novelty is the characteristic of an alienated gorilla.",
  "id" : 18301
}, {
  "text" : "A ‘biomass’ man does not use logical and analytical thinking",
  "id" : 18302
}, {
  "text" : "A ‘biomass’ man is not deeply analyzing things to draw a meaningful conclusions",
  "id" : 18303
}, {
  "text" : "A ‘biomass’ man lives by his instincts",
  "id" : 18304
}, {
  "text" : "A ‘biomass’ man reaction comes from reflexes and instinct",
  "id" : 18305
}, {
  "text" : "A ‘biomass’ man repeats what he sees",
  "id" : 18306
}, {
  "text" : "A ‘biomass’ man tries to look good on the outside but inside he is afraid of himself",
  "id" : 18307
}, {
  "text" : "A ‘caring’ judgment is still a judgment. And any form of judgment creates blocks and stagnation.",
  "id" : 18308
}, {
  "text" : "A ‘complete man’ has a regret that he cannot bear a baby; whereas it is rather ironic that a self-styled ‘complete woman’ takes pride in denouncing that divine blessing. In fact, there is nothing like a ‘complete man’, only woman can be ‘complete’!",
  "id" : 18309
}, {
  "text" : "A ‘good’ father will tenderly cultivate his children. But a ‘good’ father who is also a ‘brave’ father will let the children without cultivate the child within.",
  "id" : 18310
}, {
  "text" : "A ‘normal person’ is what is left after society has squeezed out all unconventional opinions and aspirations out of a human being.",
  "id" : 18311
}, {
  "text" : "A ‘sensitive’ person will not have common sense.",
  "id" : 18312
}, {
  "text" : "A ‘white’ kid that asks too many questions is called *curious.* A ‘black’ kid that asks too many questions is called *forward.*",
  "id" : 18313
}, {
  "text" : "A “No Excuses” mindset in your family stems directly from your personal growth. If you are not growing as a person, the first impact will affect your family.",
  "id" : 18314
}, {
  "text" : "A “brand” identifies how you are unique and different. It is an attention-getter to help you stack up against your competitors. It also shares with us what we can expect by doing business with you.",
  "id" : 18315
}, {
  "text" : "A “good friend” was well…. Like your teeth.You had a limited number of them to last you an entire lifetime.You could survive without them, but having them made life much more enjoyable.If you didn’t take good care of them, you could lose them forever.",
  "id" : 18316
}, {
  "text" : "A “self-leader” is the positively influence you have on yourself and on others without any influence with your titles and positions. You must be able to lead yourself before you can lead others.",
  "id" : 18317
}, {
  "text" : "A “victim” is narrow minded",
  "id" : 18318
}, {
  "text" : "A'isha asked him: 'Does one come to Paradise only by the mercy of Allah?' He repeated three times over: 'No one comes to Paradise except by the mercy of Allah!' 'Not even you. Messenger of Allah?' she asked. 'Not even I, unless Allah enfolds me in His mercy.",
  "id" : 18319
}, {
  "text" : "A-POC unleashes the freedom of imagination. It's for people who are curious, who have inner energy - the energy of life and living.",
  "id" : 18320
}, {
  "text" : "A...reason we are so-so scientists is that our brains were shaped for fitness, not for truth. Sometimes truth is adaptive, but sometimes it is not.",
  "id" : 18321
}, {
  "text" : "A.Coward, he repeated, and I briefly considered picking up the vase in the center of the island and throwing it at him.Not making a choice is the coward's way out. You love both of them. I get that. But you don't feel the same kind of love for both of them, and the sooner you accept that the better.",
  "id" : 18322
}, {
  "text" : "A.I. might be straight out of science fiction, but it's going to turn into man's worst nightmare.",
  "id" : 18323
}, {
  "text" : "A.J. watches Maya in her pink party dress, and he feels a vaguely familiar, slightly intolerable bubbling inside of him. He wants to laugh out loud or punch a wall. He feels drunk or at least carbonated. Insane. At first, he thinks this is happiness, but then he determines it's love. Fucking love, he thinks. What a bother.",
  "id" : 18324
}, {
  "text" : "A: But why this solitude? - B: I am not at odds with anyone. But when I am alone I seem to see my friends in a clearer and fairer light than when I am with them; and when I loved and appreciated music the most, I lived far from it. It seems I need a distant perspective if I am to think well of things.",
  "id" : 18325
}, {
  "text" : "A: The soul wanders in the dark, until it finds love. And so, wherever our love goes, there we find our soul.Q: It always happens?A: If we're lucky. And if we let ourselves be blind. Q: Instead of watching out?A: Instead of always watching out.",
  "id" : 18326
}, {
  "text" : "AA purports to be open to anyone, as it is stated in Tradition Tree, The only requirement for AA membership is a desire to stop drinking, but it isn't open to everyone. It's open only to those who are willing to publicly declare themselves to be alcoholics or addicts and who are willing to give up their inherent right of independence by declaring themselves powerless over addictive drugs and alcohol, as stated in Step One, We admitted we are powerless over alcohol- that our lives had become unmanageable.",
  "id" : 18327
}, {
  "text" : "AAAAIIIE!You're the guy with the things, and the thing that does that thing, and then you did that one thing!Oh, and I think there's something about other things, and maybe you fix things?-Sergeant Schlock",
  "id" : 18328
}, {
  "text" : "ABC wouldn't be a player in the news major leagues until the 1970s, when Roone Arledge brought to ABC News the energy and programming approach he had applied to ABC Sports.",
  "id" : 18329
}, {
  "text" : "ABILITY TO TURN FAILURES INTO MEANINGFUL LIFE LESSONS IS WHAT MAKES A PERSON A TRUE ACHIEVER.",
  "id" : 18330
}, {
  "text" : "ABNORMAL, adj. Not conforming to standards in matters of thought and conduct. To be independent is to be abnormal, to be abnormal is to be detested.A striving toward the straiter [sic] resemblance of the Average Man than he hath to himself, whoso attaineth thereto shall have peace, the prospect of death and the hope of Hell.",
  "id" : 18331
}, {
  "text" : "ABOUT: KAHLIL GIBRAN His power came from some great reservoir of spiritual life else it could not have been so universal and so potent, but the majesty and beauty of the language with which he clothed it were all his own. -- Claude Bragdon",
  "id" : 18332
}, {
  "text" : "ABSTRACT THOUGHTS in a blue room; Nominative, genitive, etative, accusative one, accusative two, ablative, partitive, illative, instructive, abessive, adessive, inessive, essive, allative, translative, comitative. Sixteen cases of the Finnish noun. Odd, some languages get by with only singular and plural. The American Indian languages even failed to distinguish number. Except Sioux, in which there was a plural only for animate objects. The blue room was round and warm and smooth. No way to say warm in French. There was only hot and tepid If there's no word for it, how do you think about it? And, if there isn't the proper form, you don't have the how even if you have the words. Imagine, in Spanish having to assign a sex to every object: dog, table, tree, can-opener. Imagine, in Hungarian, not being able to assign a sex to anything: he, she, it all the same word. Thou art my friend, but you are my king; thus the distinctions of Elizabeth the First's English. But with some oriental languages, which all but dispense with gender and number, you are my friend, you are my parent, and YOU are my priest, and YOU are my king, and YOU are my servant, and YOU are my servant whom I'm going to fire tomorrow if YOU don't watch it, and YOU are my king whose policies I totally disagree with and have sawdust in YOUR head instead of brains, YOUR highness, and YOU may be my friend, but I'm still gonna smack YOU up side the head if YOU ever say that to me again;And who the hell are you anyway . . .?",
  "id" : 18333
}, {
  "text" : "ABUSIVE MEN COME in every personality type, arise from good childhoods and bad ones, are macho men or gentle, “liberated” men. No psychological test can distinguish an abusive man from a respectful one. Abusiveness is not a product of a man’s emotional injuries or of deficits in his skills. In reality, abuse springs from a man’s early cultural training, his key male role models, and his peer influences. In other words, abuse is a problem of values, not of psychology. When someone challenges an abuser’s attitudes and beliefs, he tends to reveal the contemptuous and insulting personality that normally stays hidden, reserved for private attacks on his partner. An abuser tries to keep everybody—his partner, his therapist, his friends and relatives—focused on how he feels, so that they won’t focus on how he thinks, perhaps because on some level he is aware that if you grasp the true nature of his problem, you will begin to escape his domination.",
  "id" : 18334
}, {
  "text" : "ABYSSOur country livesAmong the deadAnd dies among the livingSometimes.",
  "id" : 18335
}, {
  "text" : "AC/DC is very easy to miao along to!",
  "id" : 18336
}, {
  "text" : "ACKNOWLEDGEMENT PAGE: To my daughter, if you ever date anyone like the men I write, I will kick your *ss up between your ears and you will walk sideways for a month, but I’ll still love you.",
  "id" : 18337
}, {
  "text" : "ACN is given a Part time opportunity to all to invest money in various products and generate money from it. This is a platform for generating money by the legal terms and a help center for the people.",
  "id" : 18338
}, {
  "text" : "ACT and SAT each have their own parts of the country. The GRE has its lock on graduate admissions. And so, one could blame the companies, but really, economically, they have no incentive to change things very much because they're getting the business.",
  "id" : 18339
}, {
  "text" : "ACTS OF LOVELove is not a wordOr a thought.It is the name forAn actionThat breathes from its light.What do you DOIn Love's name?And is it only doneOutside In the light?Or with an innerFlameIlluminatingLove'sTRUEName?I want to know.Are your actionsDone by remoteOr withSOUL?And when you sayYou love someone,Does a light go offInside at all?What haveYOUDoneIn theName ofLOVE?Because,Really,I want to know.",
  "id" : 18340
}, {
  "text" : "AD is self-absorbed, weak, lusty and wrongdoer, and at the same time good, loyal, progressive, frank, and respectful. He is good. He is bad. He is ban. He is boon. He is justified. He is not justified. He is normal. He is abnormal. He is complicated or he is simple. But one thing is decided, he is natural and “this is a man.",
  "id" : 18341
}, {
  "text" : "ADIEUThe glimmer farther away than the head The heart-skip On the slope where the air rolls its voice The spokes of the wheel the sun in the rut At the crossroads near the embankment a prayer Some words that are not heard Nearer the sky And on its steps the last square of light(Adieu)",
  "id" : 18342
}, {
  "text" : "ADVERSE REVERSEAdvanced technology has regressed us into warmongering apes with superior weaponsKamil Ali",
  "id" : 18343
}, {
  "text" : "AESTHETICS OF INTEGRITYFor every star in the skySomeone is holding his ground.",
  "id" : 18344
}, {
  "text" : "AFC Leopards were as thrilling a side as ever took the pitch and they dominated East African football in the eighties. That Kenyan players were an excitable bunch was attested to in one memorable Leopards match, with the opposing goalkeeper being handcuffed and dragged away to jail by police.",
  "id" : 18345
}, {
  "text" : "AFFIRMATION: Letting love flow abundantly from me before me with illuminating unique and miraculous richness in every unfolding moment. Healing my hurts and inspiring my actions. Letting love live within me, that spreads beauty through all that I do and all that I am. Filling my thoughts with goodness and my intentions with kindness. Letting love brighten every corner of my world",
  "id" : 18346
}, {
  "text" : "AGE DIFFERENCEWhat if I told you that one day you will meet a girl who is unlike anyone else you've known. She will know all the right things to say, what makes you laugh, what turns you on, what drives you wild and best of all, you will do for her exactly what she does for you.When will I meet her?Well let's put it this way, she doesn't even exist yet.",
  "id" : 18347
}, {
  "text" : "AH I have seen teaches me to trust the Creator for all I have not seen.",
  "id" : 18348
}, {
  "text" : "AH I know is what I see in the papers.",
  "id" : 18349
}, {
  "text" : "AH the fat's in the fire.",
  "id" : 18350
}, {
  "text" : "AHA! interrupted Officer Shrift, making another note in his little book. Just as I thought: boys are the cause of everything.",
  "id" : 18351
}, {
  "text" : "AHHHHH!!!!!!!!!!!' he screamed.'So that's Sara,' I said.'Yes.''She seems nice.",
  "id" : 18352
}, {
  "text" : "AI don't make a big thing out of my race. If you try to preach, people give you a little sympathy and then they want to get out of the way. So you don't preach; you tell the story.",
  "id" : 18353
}, {
  "text" : "AI might be a powerful technology, but things won't get better simply by adding AI.",
  "id" : 18354
}, {
  "text" : "AIDEN: DID WE NOT ESTABLISH THIS DURING YOUR FAILED ATTEMPTS ON THE BRIDGE? YOU CANNOT HOPE TO MATCH ME. MY COMPUTATIONAL POWER IS ALMOST INCALCULABLY SUPERIOR TO YOURS. TO ONE SUCH AS MYSELF, YOU ARE THE INTELLECTUAL EQUIVALENT OF PROTOZOA.Zhang: True. But I have something you and protozoa don't. AIDEN: AND THAT IS?Zhang: Hands, mother------.",
  "id" : 18355
}, {
  "text" : "AIDS had won gays sympathy they no longer seemed the privileged brats that the general populace had resented in the 1970s.",
  "id" : 18356
}, {
  "text" : "AIDS is a plague - numerically, statistically and by any definition known to modern public health - though no one in authority has the guts to call it one.",
  "id" : 18357
}, {
  "text" : "AIDS is not just God's punishment for homosexuals it is God's punishment for the society that tolerates homosexuals.",
  "id" : 18358
}, {
  "text" : "AIDS would have claimed fewer lives if we had publicly recommended what I wish to call ‘The Presumption of Sickness,’ i.e., the principle that whomever we are about to sleep with is HIV-positive until proven HIV-negative.",
  "id" : 18359
}, {
  "text" : "AIM BIG,THINK DEEP,WORK HARD,YOU WIN!",
  "id" : 18360
}, {
  "text" : "AIMS without MEANS are USELESS.",
  "id" : 18361
}, {
  "text" : "AK 47, is perfect copy, yes? Every detail. Like real thing. Yes. Kalashnikov. Your boy, he be happy for Uncle Sante, no?”“I’m sorry, Sante. It’s really nice of you, but I don’t want Sofus playing with guns.”Conversation between George Hanson and SanteIn The Shadow of Sadd",
  "id" : 18362
}, {
  "text" : "ALATE POSTULATEWhen angels were invented, flight required wings",
  "id" : 18363
}, {
  "text" : "ALBUS/RON: How to distract Scorpius from difficult emotional issues. Take him to a library.",
  "id" : 18364
}, {
  "text" : "ALCOHOL HAS NO BIOLOGICAL CONNECTION TO ABUSE OR VIOLENCEAlcohol does not directly make people belligerent, aggressive, or violent. There is evidence that certain chemicals can cause violent behavior — anabolic steroids, for example, or crack cocaine — but alcohol is not among them. In the human body, alcohol is actually a depressant, a substance that rarely causes aggression. Marijuana similarly has no biological action connected to abusiveness.",
  "id" : 18365
}, {
  "text" : "ALGERNON. I really don't see anything romantic in proposing. It is very romantic to be in love. But there is nothing romantic about a definite proposal. Why, one may be accepted. One usually is, I believe. Then the excitement is all over. The very essence of romance is uncertainty. If ever I get married, I'll certainly try to forget the fact.JACK. I have no doubt about that, dear Algy. The Divorce Court was specially invented for people whose memories are so curiously constituted.ALGERNON. Oh! there is no use speculating on that subject. Divorces are made in Heaven-...",
  "id" : 18366
}, {
  "text" : "ALL EXCUSES must be FOUGHT by taking ACTION against the THOUGHT. ~ Author Mammy Oaklee",
  "id" : 18367
}, {
  "text" : "ALL HE COULD SEE, IN EVERY DIRECTION, WAS WATER. It was June 23, 1943. Somewhere on the endless expanse of the Pacific Ocean, Army Air Forces bombardier and Olympic runner Louie Zamperini lay across a small raft, drifting westward. Slumped alongside him was a sergeant, one of his plane’s gunners. On a separate raft, tethered to the first, lay another crewman, a gash zigzagging across his forehead. Their bodies, burned by the sun and stained yellow from the raft dye, had winnowed down to skeletons. Sharks glided in lazy loops around them, dragging their backs along the rafts, waiting.",
  "id" : 18368
}, {
  "text" : "ALL LOSSES IN THIS WORLD ARE DUE TO A LACK OF ABILITY. IF YOU WANT TO CURSE SOMETHING, CURSE YOUR OWN WEAKNESS",
  "id" : 18369
}, {
  "text" : "ALL SAY I AM SWEET,SINCE I NEVER CHEAT,I DO THINGS NEAT,WHETHER IT IS TO EAT,FOR WELL-WISHERS I HAVE A TREAT,TODAY I STAND ON MY FEET.",
  "id" : 18370
}, {
  "text" : "ALL THINGS THAT ARE, ARE OURS. BUT WE MUST CARE. FOR IF WE DO NOT CARE, WE DO NOT EXIST. IF WE DO NOT EXIST, THEN THERE IS NOTHING BUT BLIND OBLIVION. AND EVEN OBLIVION MUST END SOMEDAY. LORD, WILL YOU GRANT ME JUST A LITTLE TIME? FOR THE PROPER BALANCE OF THINGS. TO RETURN WHAT WAS GIVEN. FOR THE SAKE OF PRISONERS AND THE FLIGHT OF BIRDS.Death took a step backwards.It was impossible to read expression in Azrael's features.Death glanced sideways at the servants. LORD, WHAT CAN THE HARVEST HOPE FOR, IF NOT FOR THE CARE OF THE REAPER MAN?",
  "id" : 18371
}, {
  "text" : "ALL human beings are equal no matter their race,social, political and economic status. No one can eat, excrete, sleep, bear your pains and die your death for you no matter your might.",
  "id" : 18372
}, {
  "text" : "ALL that man has touched, will be used... For both Good and evil. Such is the way of the world.",
  "id" : 18373
}, {
  "text" : "ALL words are made-up: Do you think we find them fully formed on the ocean floor, or mine from them in some remote part of Wales?",
  "id" : 18374
}, {
  "text" : "ALLY: Ladies, listen: do not settle in life. Find a way to love yourself; screw anyone else who tells you otherwise. Life is too short to simply sit back and take what’s given to you.",
  "id" : 18375
}, {
  "text" : "ALS is like a lit candle: it melts your nerves and leaves your body a pile of wax.. you cannot support yourself standing.. you cannot sit up straight. By the end, if you are still alive.. your soul, perfectly awake, is imprisoned inside a limp husk.. like something from a science fiction movie, the man frozen inside his own flesh.",
  "id" : 18376
}, {
  "text" : "ALWAYS BE HAPPY IS NOT IMPORTANT , WHAT IMPORTANT IS TO FIGHT THE STATE OF MIND WHICH MAKES US HAPPY OR UNHAPPY !!",
  "id" : 18377
}, {
  "text" : "ALWAYS hook a reader. If a detail is unnecessary, it doesn't belong in your work, long or short! Make everything intriguing. If you have to describe a desk, make it awesome.",
  "id" : 18378
}, {
  "text" : "ALYCE: 'Gracie's got brown hair, like me. She's about the same height, too. People notice her. I think it's her voice. It's always louder than you expect and covered with laughter.I was surprised when she said she didn't want to work with me. I don't know Gracie very well, but I remember once in Year 3 she gave me an invitation to her party. She spelt my name right. Everyone always spells it with an 'i', even the teachers. Ever since then I thought she would be nice. I never thought she'd look at me like I was nothing.",
  "id" : 18379
}, {
  "text" : "ALways be careful what you say. You can always say you're sorry, but you can never take back what you said.",
  "id" : 18380
}, {
  "text" : "AMELIA: Thank you for sticking it out with me no matter how crazy I get, because that’s what friends do. We’ve been through a lot together, so here’s to more shenanigans, and characters bickering!",
  "id" : 18381
}, {
  "text" : "AMELIA: Thank you to everyone for keeping up with me while I run for the finish line.",
  "id" : 18382
}, {
  "text" : "AMELIA: To my daughter, if you ever date anyone like the men I write, I will kick your *ss up between your ears and you will walk sideways for a month, but I’ll still love you.",
  "id" : 18383
}, {
  "text" : "AMELIA: To my friends, and family: You all may be batsh*t crazy, but even if I got to choose, I’d still choose to be with you. Life is fragile, and tomorrow is never a sure thing, so thanks for sharing your lives with me.....",
  "id" : 18384
}, {
  "text" : "AMNESTY, n. The state's magnanimity to those offenders whom it would be too expensive to punish.",
  "id" : 18385
}, {
  "text" : "AN ACADEMIC DEFINITION of Lynchian might be that the term refers to a particular kind of irony where the very macabre and the very mundane combine in such a way as to reveal the former's perpetual containment within the latter. But like postmodern or pornographic, Lynchian is one of those Porter Stewart-type words that's ultimately definable only ostensively-i.e., we know it when we see it. Ted Bundy wasn't particularly Lynchian, but good old Jeffrey Dahmer, with his victims' various anatomies neatly separated and stored in his fridge alongside his chocolate milk and Shedd Spread, was thoroughgoingly Lynchian. A recent homicide in Boston, in which the deacon of a South Shore church reportedly gave chase to a vehicle that bad cut him off, forced the car off the road, and shot the driver with a highpowered crossbow, was borderline Lynchian. A Rotary luncheon where everybody's got a comb-over and a polyester sport coat and is eating bland Rotarian chicken and exchanging Republican platitudes with heartfelt sincerity and yet all are either amputees or neurologically damaged or both would be more Lynchian than not.",
  "id" : 18386
}, {
  "text" : "AN IMPERIALIST POWER THAT ACTS ON ITS OWN REGARDLESS OF WHAT THE REST OF THE WORLD THINKS. 18–29 30–49 50–64 65+ Improper/Somewhat improper 86% 73 69 67 Somewhat proper/Proper 3 13 20 17 No other group we studied—not Democrats generally, not self-described progressives or libertarians, not readers of The New York Times—had a greater spread between the two extremes.",
  "id" : 18387
}, {
  "text" : "AND IF WE ARE TO STRIVE FOR A BETTER FUTURE, MUSTN'T WE BE FAMILIAR AND RECONCILED WITH OUR PAST?",
  "id" : 18388
}, {
  "text" : "AND where did the books go when the world turned against them? When the flames of wrath blackened their pages and erased the words, they fled to find solace and redemption in the dark places of the world.“They were exiled into darkness so their own light might one day return to illuminate the world. They went underground, literally and metaphorically, so that their haven became the hidden places far beneath the feet of their persecutors.“Thus was born the Incunabula: it was forged by fire and persecution, to preserve and protect until the book might rise, Phoenix-like, from the ashes of demise.",
  "id" : 18389
}, {
  "text" : "ANDAKI:\tEFFORT IS NOT EFFORT WITHOUT ZAMAN, MAKAN, IKHWAN (RIGHT TIME, RIGHT PLACE, RIGHT PEOPLE).",
  "id" : 18390
}, {
  "text" : "ANDREW: But do you think there’s a line? You know, where you discourage the next Charlie Parker from becoming Charlie Parker?FLETCHER: No. Because the next Charlie Parker would never be discouraged.",
  "id" : 18391
}, {
  "text" : "ANGELOFrom thee, even from thy virtue!What's this, what's this? Is this her fault or mine?The tempter or the tempted, who sins most?Ha!Not she: nor doth she tempt: but it is IThat, lying by the violet in the sun,Do as the carrion does, not as the flower,Corrupt with virtuous season. Can it beThat modesty may more betray our senseThan woman's lightness? Having waste ground enough,Shall we desire to raze the sanctuaryAnd pitch our evils there? O, fie, fie, fie!What dost thou, or what art thou, Angelo?Dost thou desire her foully for those thingsThat make her good? O, let her brother live!Thieves for their robbery have authorityWhen judges steal themselves. What, do I love her,That I desire to hear her speak again,And feast upon her eyes? What is't I dream on?O cunning enemy, that, to catch a saint,With saints dost bait thy hook! Most dangerousIs that temptation that doth goad us onTo sin in loving virtue: never could the strumpet,With all her double vigour, art and nature,Once stir my temper; but this virtuous maidSubdues me quite. Even till now,When men were fond, I smiled and wonder'd how.-- Measure for Measure, II, ii",
  "id" : 18392
}, {
  "text" : "ANGERSome Dreams Lead In AngerEven The Coolest People Have Their Limits.While In Anger,Your Mouth Works Faster Than MindEvery Level Of Anger Comes With Another Level Of PainSELF MOTIVATIONUnwarp YourselfOpen The Knot in Which You Were Tied YourselfThe Faces That You Wear Aren't You.You Are What You Wish pinched the peak of madness",
  "id" : 18393
}, {
  "text" : "ANSON: I guess we’re all monsters.KAYLEE: Yeah, well, humans can be monsters, too...",
  "id" : 18394
}, {
  "text" : "ANSON: I want to give you the world, but a man like me doesn’t have the world to give. [He ... leveled her with a gold-eyed look that ripped at her heart.] I can give you me.",
  "id" : 18395
}, {
  "text" : "ANSON: I’ll work on making it enough. And I’ll work at being enough. For you.",
  "id" : 18396
}, {
  "text" : "ANTHONY: Women don't like to be told what to do. They like to be the ones telling us what to do. You want her to do something, you're gonna have to go about it a different way",
  "id" : 18397
}, {
  "text" : "ANTONIO PONTÓN’S TRIAL made front page headlines across major newspapers. On April 17, 1915, the Schenectady Gazette headline read, “Trial of Ponton on the Charge of Committing one of Most Startling Murders in History of County.",
  "id" : 18398
}, {
  "text" : "ANXIETY i will transform you into something useful and productive. I will not bow down to you. ~THE END",
  "id" : 18399
}, {
  "text" : "ANY FOOL CAN GET INTO AN OCEAN BUT IT TAKES A GODDESS TO GET OUT OF ONE.",
  "id" : 18400
} ]