[ {
  "text" : "A mind is like a puzzle",
  "id" : 13001
}, {
  "text" : "A mind is not a barren field, but it is an ever-growing and ever blooming garden of love.",
  "id" : 13002
}, {
  "text" : "A mind is not a vessel to be filled, but a fire to be lighted.",
  "id" : 13003
}, {
  "text" : "A mind is not profound by itself, just like a tree without a root.",
  "id" : 13004
}, {
  "text" : "A mind is not weighed by its magnitude, but by the dimensions of its thoughts.",
  "id" : 13005
}, {
  "text" : "A mind is totally big enough to get lost inside - to go crazy if you're left with too much time and too much room to let your biggest fears run free.",
  "id" : 13006
}, {
  "text" : "A mind might ponder its thought for ages, and not gain so much self-knowledge as the passion of love shall teach it in a day.",
  "id" : 13007
}, {
  "text" : "A mind of moderate capacity which closely pursues one study must infallibly arrive at great proficiency in that study.",
  "id" : 13008
}, {
  "text" : "A mind possessed by unmade books, unwritten lines on empty hooks.",
  "id" : 13009
}, {
  "text" : "A mind possessed by unmade books.",
  "id" : 13010
}, {
  "text" : "A mind set in its ways is wasted. Don't do it.",
  "id" : 13011
}, {
  "text" : "A mind stretched by a new ideanever shrinks back to its original proportions. ~",
  "id" : 13012
}, {
  "text" : "A mind that establishes indifference is the mind that builds failure.",
  "id" : 13013
}, {
  "text" : "A mind that is determined to succeed can never fail to achieve.",
  "id" : 13014
}, {
  "text" : "A mind that is fast is sick. A mind that is slow is sound. A mind that is still is divine.",
  "id" : 13015
}, {
  "text" : "A mind that is racing over worries about the future or recycling resentments from the past is ill equipped to handle the challenges of the moment. By slowing down, we can train the mind to focus completely in the present. Then we will find that we can function well whatever the difficulties. That is what it means to be stress-proof: not avoiding stress but being at our best under pressure, calm, cool, and creative in the midst of the storm.",
  "id" : 13016
}, {
  "text" : "A mind that is stretched by a new experience can never go back to its old dimensions.",
  "id" : 13017
}, {
  "text" : "A mind that opens its door to fears, doubts, grudges, jealousy and anger, compromises its peace in return.",
  "id" : 13018
}, {
  "text" : "A mind that searches for answers to big questions is a mind that will discover incredible things.",
  "id" : 13019
}, {
  "text" : "A mind that tastes the grief obtains a good chance to travel to the Land of Wisdom!",
  "id" : 13020
}, {
  "text" : "A mind that trusts itself is light on its feet.",
  "id" : 13021
}, {
  "text" : "A mind wanders, thoughts flee and memories fade. But tattoos, tattoos are forever. And if it is true to say that we carry ourselves with when we travel - then the body may very well be a beautiful canvas for the timeless lessons we learn and will learn when we travel.",
  "id" : 13022
}, {
  "text" : "A mind which really lays hold of a subject is not easily detached from it.",
  "id" : 13023
}, {
  "text" : "A mind with questions is a mind open to understanding.",
  "id" : 13024
}, {
  "text" : "A mind without a secret is with a question mark! A mind with so many secrets shall attract an exclamation one day!",
  "id" : 13025
}, {
  "text" : "A mind without freedom, a life without liberty, is like a heart without love, a journey without a destination.",
  "id" : 13026
}, {
  "text" : "A mindset of gratitude lifts the veil of bitterness and allows you to see beauty and possibility.",
  "id" : 13027
}, {
  "text" : "A mindset that understands order, is a mindset that can understand leadership.",
  "id" : 13028
}, {
  "text" : "A minimum put to good use is enough for anything.",
  "id" : 13029
}, {
  "text" : "A minister is coming down every generation nearer and nearer to the common level of the useful citizen - no oracle at all  but a man of more than average moral instincts  who if he knows anything  knows how little he knows.",
  "id" : 13030
}, {
  "text" : "A minister of Jesus Christ should not be regardless of his attitude. If he is the representative of Jesus Christ, his deportment, his attitude, his gestures, should be of that character which will not strike the beholder with disgust.",
  "id" : 13031
}, {
  "text" : "A minister's (cabinet member's) function was not to DO the work but to see that it got done.",
  "id" : 13032
}, {
  "text" : "A ministry gives us the opportunity to establish roots",
  "id" : 13033
}, {
  "text" : "A minor request, said Mazer. Let's not refer to it as the training cage. 'Training' sounds laborious and regimented. Soldiers groan at the word. These men joined the IF to fight, sir. Let's call it the Battle Room.",
  "id" : 13034
}, {
  "text" : "A minority group has 'arrived' only when it has the right to produce some fools and scoundrels without the entire group paying for it.",
  "id" : 13035
}, {
  "text" : "A minority may be right  a majority is always wrong.",
  "id" : 13036
}, {
  "text" : "A minority may be right  and a majority is always wrong.",
  "id" : 13037
}, {
  "text" : "A minute later the steam stopped. By then, I was soaking wet and, no doubt, my pores were open. Some people pay a fortune for this kind of beauty treatment. I got mine for free, if you disregard the bruises, headache and all those dead people.- Corin Hayes, Silent City (working title)",
  "id" : 13038
}, {
  "text" : "A minute or so passed by--not long, but long enough to make me wonder whether Oliver was setting up mood lighting or hiding dead bodies. Or if someone was up there waiting to stab me again. Or if someone was up there waiting to hand me a crown and tell me I was the long-lost princess of Genovia. Or if I'd tumble into a pit of lava, only to get saved at the last second by a flying carpet.",
  "id" : 13039
}, {
  "text" : "A minute teaches me sixty different ways to think about you.",
  "id" : 13040
}, {
  "text" : "A minute's success pays the failure of years.",
  "id" : 13041
}, {
  "text" : "A minute’s success pays the failure of years.",
  "id" : 13042
}, {
  "text" : "A miracle came in the form of a doctor whom her mother knew. He put her in a roasting pan and placed her above a fire to keep her warm.",
  "id" : 13043
}, {
  "text" : "A miracle focus culture is propagating wickedness.",
  "id" : 13044
}, {
  "text" : "A miracle happened. Right there and then, in amongst the lunchtime diners and tourists, with the sweeping views of San Francisco Bay outside the window and the sea lions making a racket on the wharf below, a miracle happened. And Samuel lost any hope of recovery. Lily laughed.",
  "id" : 13045
}, {
  "text" : "A miracle is a single mom who works two jobs to care for her kids and still helps them with their homework at night. A miracle is a child donating all the money in their piggy bank to help victims of Hurricane Katrina. That's where you'll find the hand and face of God.",
  "id" : 13046
}, {
  "text" : "A miracle is a violation of the laws of nature; and as a firm and unalterable experience has established these laws, the proof against a miracle, from the very nature of the fact, is as entire as any argument from experience as can be imagined.",
  "id" : 13047
}, {
  "text" : "A miracle is a violation of the laws of nature; and because firm and unalterable experience has established these laws, the case against a miracle is—just because it is a miracle—as complete as any argument from experience can possibly be imagined to be. Why is it more than merely probable that all men must die, that lead cannot when not supported remain suspended in the air, that fire consumes wood and is extinguished by water, unless it is that these events are found agreeable to the laws of nature, and for things to go differently there would have to be a violation of those laws, or in other words a miracle? Nothing is counted as amiracle if it ever happens in the common course of nature. When a man who seems to be in good health suddenly dies, this isn't a miracle; because such a kind of death, though more unusual than any other, has yet often been observedto happen. But a dead man’s coming to life would be a miracle, because that has never been observed in any age or country. So there must be a uniform experience against every miraculous event, because otherwise the event wouldn't count as a ‘miracle’. And as a uniform experience amounts to a proof, we have here a direct and full proof against the existence of any miracle, just because it’s a miracle; andsuch a proof can’t be destroyed or the miracle made credible except by an opposite proof that is even stronger.This clearly leads us to a general maxim that deserves ofour attention:No testimony is sufficient to establish a miracle unless it is of such a kind that its falsehood would be more miraculous than the fact that it tries to establish. And even in that case there is a mutual destruction ofarguments, and the stronger one only gives us an assurance suitable to the force that remains to it after the force needed to cancel the other has beensubtracted.",
  "id" : 13048
}, {
  "text" : "A miracle is never perfect when it happens, there are always little disappointments. But once it’s gone for good and nothing can change it, memory could make it perfect and then it would never change. If I can just call it to life now, won’t it always stay the same? Won’t it stay with me as long as I live?",
  "id" : 13049
}, {
  "text" : "A miracle is no less glorious for having previously happened",
  "id" : 13050
}, {
  "text" : "A miracle is often the willingness to see the common in an uncommon way.",
  "id" : 13051
}, {
  "text" : "A miracle is really the only way to describe motherhood and giving birth. It's unbelievable how God has made us women and babies to endure and be able to do so much. A miracle, indeed. Such an incredible blessing.",
  "id" : 13052
}, {
  "text" : "A miracle is when the whole is greater than the sum of its parts. A miracle is when one plus one equals a thousand.",
  "id" : 13053
}, {
  "text" : "A miracle is when you take action on your goals, and create the visible from the invisible. Transform your thoughts and dreams into the material world, from planning, hard work and determination.",
  "id" : 13054
}, {
  "text" : "A miracle is when you take action on your written goal, and create reality by working to make it happen. Transform your dreams to the material world by writing your goals, taking action and by being determined to make them happen.",
  "id" : 13055
}, {
  "text" : "A miracle is when you take action on your written goal, and make it reality by working hard to create it. Transform your dreams into the real world, by writing your goals, taking action and making them happen. This is the short recipe for personal success.",
  "id" : 13056
}, {
  "text" : "A miracle is when you take action on your written goal, and work hard to create it. Transform your dreams into reality, by writing your goals, taking action and making them happen. This is the short recipe for top success.",
  "id" : 13057
}, {
  "text" : "A miracle is when you take action on your written goal, and work hard to create it. Transform your dreams into the reality, by writing your goals, taking action and making them happen. This is the short recipe for top success.",
  "id" : 13058
}, {
  "text" : "A miracle... my biggest accomplishment is my marriage so far. Because it's hard, everyone knows it's hard.",
  "id" : 13059
}, {
  "text" : "A mirror can contain the reflection of the whole universe, a whole skyful of stars in a piece of silvered glass no thicker than a breath.",
  "id" : 13060
}, {
  "text" : "A mirror creates the illusion of distance which makes the client feel more comfortable as he or she shares deep, personal details with their stylist.",
  "id" : 13061
}, {
  "text" : "A mirror reflects appearance but only actions reflect beauty",
  "id" : 13062
}, {
  "text" : "A misadventure is an act that has a safer, less self-detrimental, less interesting alternative. But you choose that act because you want to do something memorable and worthy of discussion.",
  "id" : 13063
}, {
  "text" : "A misadventurer's greatest fear is their mother.",
  "id" : 13064
}, {
  "text" : "A misbegotten hatchling of consciousness, a birth defect of our species, imagination is often revered as a sign of vigor in our make-up. But it is really just a psychic overcompensation for our impotence as beings. Denied nature’s exemption from creativity, we are indentured servants of the imaginary until the hour of our death, when the final harassments of imagination will beset us.",
  "id" : 13065
}, {
  "text" : "A miscreant with coiffed, scented hair, a slender waist, the hips of a woman and the chest of a Prussian officer, with a finely tied cravat, by all girls admired. ~ [ introduction of character Montparnasse ]",
  "id" : 13066
}, {
  "text" : "A miscreant with coiffed, scented hair, a slender waist, the hips of a woman and the chest of a Prussian officer, with a finely tied cravat, by all girls admired. ~ [introduction of character Montparnasse]",
  "id" : 13067
}, {
  "text" : "A miserable collection of little secrets, that's all any of us is. ",
  "id" : 13068
}, {
  "text" : "A miserable scrooge whom lacks charity for the entire world is a menace to society. Spiritual sullenness destroys men quicker than gunfire.",
  "id" : 13069
}, {
  "text" : "A misery is not to be measured from the nature of the evil, but from the temper of the sufferer.",
  "id" : 13070
}, {
  "text" : "A misfit is like the round peg that cannot fit into the square hole or the running river that just can’t stay still.",
  "id" : 13071
}, {
  "text" : "A misleading impression  not a lie. It was being economical with the truth.",
  "id" : 13072
}, {
  "text" : "A misleading perception or false belief is increasingly being perpetuated that the unconscious or the intuitive is all that really matters in any spiritual endeavor, and that the conscious, rational, logical, analytical mind is the mortal enemy of spiritual awareness and soul growth.",
  "id" : 13073
}, {
  "text" : "A mismatched outfit, a slightly defective denture, an exquisite mediocrity of the soul-those are the details that make a woman real, alive. The women you see on posters or in fashion magazines-the ones all the women try to imitate nowadays-how can they be attractive? They have no reality of their own; they're just the sum of a set of abstract rules. They aren't born of human bodies; they hatch ready-made from the computers. ~The Book of Laughter and Forgetting",
  "id" : 13074
}, {
  "text" : "A miss for pleasure  and a wife for breed.",
  "id" : 13075
}, {
  "text" : "A missed opportunity repentance only leaves behind",
  "id" : 13076
}, {
  "text" : "A mission without action is equally ineffective and futile as action without mission. Use the “power of precision,” and remember language shapes thought and thought shapes action.",
  "id" : 13077
}, {
  "text" : "A mission-minded family will serve together. Look for needs in your community and brainstorm with your spouse about how you can partner together to meet those needs in a way that works for you. My husband is handy, and I love to cook. My casserole dish and his tool box work well together. Is there a single mom who could use some help with yard work? Is there an elderly couple who needs help hanging their Christmas lights? Look for creative ways you can serve side by side and connect with each other and your neighbors.",
  "id" : 13078
}, {
  "text" : "A missionary church cannot rely on the professional ministry for the primary work of mission. The role of the laity is critical because it is the lay members of the church who have the greatest contact with those who are outside of the normal structures of church life. In such a situation the task of clergy is not so much to engage in mission themselves, as to support the laity in their mission.",
  "id" : 13079
}, {
  "text" : "A missionary deals with all the important people of the community, but he is never really one of them.",
  "id" : 13080
}, {
  "text" : "A misspelled word is probably an alias for some desperate call for aid, which is bound to fail.",
  "id" : 13081
}, {
  "text" : "A mist crept into the valley—how could this be, by the light of the climbing sun? It drifted over the form in the grass, nearly obscuring it, seeming to draw all sound into itself. I thought I might burst from the strain of that silence... until a single sound shattered it:The gasp of an indrawn breath.",
  "id" : 13082
}, {
  "text" : "A mist is rolling over the fields. Why is a summer mist romantic and autumn mist just sad?",
  "id" : 13083
}, {
  "text" : "A mist rises from a nearby mound. It could be me, that mist, or simply the caretaker’s mower-dust. If the breeze blows just right, I’ll ghost your solid, entwine your hair. Promise me you won’t shampoo, but carry me along, tiny dust-particles of me.",
  "id" : 13084
}, {
  "text" : "A mistake does not make a shadow. The people who you hurt through the mistake and what they decide to say about it is what leaves a shadow. The only way to erase that shadow is to shed light on it. If that is not possible, moving on to somewhere brighter is always an option.",
  "id" : 13085
}, {
  "text" : "A mistake from a good person always gets treated as crime.",
  "id" : 13086
}, {
  "text" : "A mistake is a stepping stone to success",
  "id" : 13087
}, {
  "text" : "A mistake is always forgivable, rarely excusable and always unacceptable.",
  "id" : 13088
}, {
  "text" : "A mistake is not a failure  but evidence that someone tried to do something.",
  "id" : 13089
}, {
  "text" : "A mistake is not something to be determined after the fact, but in the light of the information until that point",
  "id" : 13090
}, {
  "text" : "A mistake is simply another way of doing things.",
  "id" : 13091
}, {
  "text" : "A mistake is simply another way of doing things.",
  "id" : 13092
}, {
  "text" : "A mistake is simply another way of doing things.",
  "id" : 13093
}, {
  "text" : "A mistake is the most beautiful thing in the world.It is the only way you can get to some place you’venever been before. I try to make as many as I can.Making a mistake is the only way that you cangrow.",
  "id" : 13094
}, {
  "text" : "A mistake is the name we give to any action in which we perceive a difference between what we intended and what has occurred. Intention fuels every dramatic action, including the writing of dramatic stories, which involves a series of dramatic actions. In the course of writing, or finding, the story that wants to get itself told, it behooves the writer to liberate the characters by finding the faith and courage necessary for setting aside one’s own conscious needs and expectations. Not to do so promotes ‘mistakes’ - i.e: confusion born of some incoherence in the emotional logic of the story). As the writer abandons his/her intentions - no matter how noble they may seem - only then does that most strange and ineffable quality we so casually refer to as ‘the magic’ have a chance of entering the story, and rendering even the ‘mistakes’ stimulating, daring and provocative.",
  "id" : 13095
}, {
  "text" : "A mistake isn’t a mistake unless it can’t be put right.",
  "id" : 13096
}, {
  "text" : "A mistake made by many people with great convictions is that they will let nothing stand in the way of their views, not even kindness.",
  "id" : 13097
}, {
  "text" : "A mistake made once is an oversight. The same mistake made twice? An abberation. A blunder. But a third time? Doktor Messerli shook her head. Whatever's been done has been done to an end. Your will is at work. You beg a result. A repercussion. A precedent has been established. You will get what you want. And there's no need to seek out these mistakes. For now it is they who seek you.",
  "id" : 13098
}, {
  "text" : "A mistake made with good in your heart is still a mistake, but it is one for which you must forgive yourself.",
  "id" : 13099
}, {
  "text" : "A mistake of one man is not the mistake of mankind.",
  "id" : 13100
} ]