[ {
  "text" : "A peacefulness follows any decision  even the wrong one.",
  "id" : 13701
}, {
  "text" : "A pear should come to the table popped with juice,Ripened in warmth and served in warmth. On termsLike these, autumn beguiles the fatalist.",
  "id" : 13702
}, {
  "text" : "A pearl is a beautiful thing that is produced by an injured life. It is the tear [that results] from the injury of the oyster. The treasure of our being in this world is also produced by an injured life. If we had not been wounded, if we had not been injured, then we will not produce the pearl.",
  "id" : 13703
}, {
  "text" : "A pearl never loses its value, not even when covered with dirt.",
  "id" : 13704
}, {
  "text" : "A pebble thrown in a poolmay ripple from end to end,but tossed into the sea,it is swallowed by enormity.",
  "id" : 13705
}, {
  "text" : "A peculiar sort of chaos looms beneath the pretense of peace.",
  "id" : 13706
}, {
  "text" : "A peculiarity of the nature of your mind is that, in contrast to your physical constitution (dosha) that is fixed from birth, it can be altered through discrimination and choice.",
  "id" : 13707
}, {
  "text" : "A pedant who beheld Solon weeping for the death of a son said to him, ‘Why do you weep thus, if weeping avails nothing?’ And the sage answered him, ‘Precisely for that reason—because it does not avail.",
  "id" : 13708
}, {
  "text" : "A pedestal is as much a prison as any small, confined space.",
  "id" : 13709
}, {
  "text" : "A peevish self-willed harlotry it is.*She’s a stubborn little brat.*",
  "id" : 13710
}, {
  "text" : "A pen is neither good nor bad. It’s what you do with it that makes it a weapon of war or a tool of peace.Likewise, love is neither good nor bad. It’s what you do with it that makes it the ultimate punishment or the greatest reward.",
  "id" : 13711
}, {
  "text" : "A pen name is a nickname.",
  "id" : 13712
}, {
  "text" : "A pen that has clocked up a million words, a lifetime’s memories, is worth more than the centrepiece in a jeweller’s window.",
  "id" : 13713
}, {
  "text" : "A pen, a piece of white paper, and an idea can create a new you.",
  "id" : 13714
}, {
  "text" : "A pencil and a dream can take you anywhere.",
  "id" : 13715
}, {
  "text" : "A pencil is a wand and a weapon. Be careful. Protect yourself. It can be glorious.",
  "id" : 13716
}, {
  "text" : "A penny for my thoughts, oh no, I'll sell them for a dollarThey're worth so much more after I'm a gonerAnd maybe then you'll hear the words I been singin'Funny when you're dead how people start listenin",
  "id" : 13717
}, {
  "text" : "A penny for your thought.",
  "id" : 13718
}, {
  "text" : "A penny saved is a penny earned.",
  "id" : 13719
}, {
  "text" : "A penny saved is a penny earned.",
  "id" : 13720
}, {
  "text" : "A penny saved is worth two pennies earned . . . after taxes.",
  "id" : 13721
}, {
  "text" : "A pensive personality and ambivalent attitude towards power and money can cause other people to take a high production or creative person for granted.",
  "id" : 13722
}, {
  "text" : "A people and their religion must be judged by social standards based on social ethics. No other standard would have any meaning if religion is held to be necessary good for the well-being of the people.",
  "id" : 13723
}, {
  "text" : "A people are as healthy and confident as the stories they tell themselves. Sick storytellers can make nations sick.",
  "id" : 13724
}, {
  "text" : "A people are as healthy and confident as the stories they tell themselves. Sick storytellers can make nations sick. Without stories we would go mad. Life would lose it’s moorings or orientation... Stories can conquer fear, you know. They can make the heart larger.",
  "id" : 13725
}, {
  "text" : "A people can prosper under a very bad government and suffer under a very good one, if in the first case the local administration is effective and in the second it is inefficient.",
  "id" : 13726
}, {
  "text" : "A people free to choose will always choose peace.",
  "id" : 13727
}, {
  "text" : "A people free to choose will always choose peace.",
  "id" : 13728
}, {
  "text" : "A people religiously right, will not long remain politically wrong.",
  "id" : 13729
}, {
  "text" : "A people so primitive that they did not know how to get money except by working for it.",
  "id" : 13730
}, {
  "text" : "A people that doesn't live at the center of the world, as defined and described by its poets and storytellers, is in a bad way. The center of the world is where you live fully, where you know how things are done, how things are done rightly, done well.",
  "id" : 13731
}, {
  "text" : "A people that values its privileges above its principles soon loses both.",
  "id" : 13732
}, {
  "text" : "A people without a positive history is like a vehicle without an engine.",
  "id" : 13733
}, {
  "text" : "A people without children would face a hopeless future",
  "id" : 13734
}, {
  "text" : "A people without history is like wind on the buffalo grass.",
  "id" : 13735
}, {
  "text" : "A people without the knowledge of their past history, origin and culture is like a tree without roots.",
  "id" : 13736
}, {
  "text" : "A people's relationship to their heritage is the same as the relationship of a child to its mother.",
  "id" : 13737
}, {
  "text" : "A percentage! What splendid words they have; they are so scientific, so consolatory.... Once you've said 'percentage' there's nothing more to worry about. If we had any other word... maybe we might feel more uneasy....",
  "id" : 13738
}, {
  "text" : "A perfect character might be attended with the inconvenience of being envied and hated; and that a benevolent man should allow a few faults in himself, to keep his friends in countenance.",
  "id" : 13739
}, {
  "text" : "A perfect day would be to get into the car, drive out to Yosemite and go camping.",
  "id" : 13740
}, {
  "text" : "A perfect example, in matters of life and death, of love and passion, of choice or destiny; options decrease to a singular course.",
  "id" : 13741
}, {
  "text" : "A perfect faith would lift us absolutely above fear.",
  "id" : 13742
}, {
  "text" : "A perfect judge will read each word of wit with the same spirit that its author writ.",
  "id" : 13743
}, {
  "text" : "A perfect love is not all about devotion and loyalty, it is understanding little tiny things.",
  "id" : 13744
}, {
  "text" : "A perfect night... a perfect forever",
  "id" : 13745
}, {
  "text" : "A perfect person is easy to love. But when somebody likes all your imperfections, well, that's when you know they really mean it.",
  "id" : 13746
}, {
  "text" : "A perfect poem is impossible. Once it has been written  the world would end.",
  "id" : 13747
}, {
  "text" : "A perfect poem owes its perfection to sounding the voice of the heart and the melodies of the conscience, as well as its ability to reflect the considerations, beliefs, opinions, and horizons of thought of the poet, but not due to its formal or mental aspects.",
  "id" : 13748
}, {
  "text" : "A perfect summer day is when the sun is shining, the breeze is blowing, the birds are singing, and the lawn mower is broken.",
  "id" : 13749
}, {
  "text" : "A perfect work of art is not the one that has no mistakes. It is the one people will like. Creation is not perfect but god is praised for having created it",
  "id" : 13750
}, {
  "text" : "A perfectly clear photograph is a distortion of reality.",
  "id" : 13751
}, {
  "text" : "A perfectly evil Devil makes even less sense than a perfect God.",
  "id" : 13752
}, {
  "text" : "A perfectly healthy sentence, it is true, is extremely rare. For the most part we miss the hue and fragrance of the thought; as if we could be satisfied with the dews of the morning or evening without their colors, or the heavens without their azure.",
  "id" : 13753
}, {
  "text" : "A perfectly normal person is rare in our civilization.",
  "id" : 13754
}, {
  "text" : "A performance art piece is unprecedented. It is difficult to censor since it has a good possibility of never being done before.",
  "id" : 13755
}, {
  "text" : "A performance does not capture or communicate with the mood and feelings of that very moment.",
  "id" : 13756
}, {
  "text" : "A performance must capture or communicate with the mood and feelings of that very moment.",
  "id" : 13757
}, {
  "text" : "A perfume ought to punch you right on the nose ... I'm not going to sniff for three days to see if it smell or not? it has to have body, and what gives perfume body is the most expensive thing there is.",
  "id" : 13758
}, {
  "text" : "A permanent base on Mars would have a number of advantages beyond being a bonanza for planetary science and geology. If, as some evidence suggests, exotic micro-organisms have arisen independently of terrestrial life, studying them could revolutionise biology, medicine and biotechnology.",
  "id" : 13759
}, {
  "text" : "A permanent pathThat, once illuminated,Goes ever onward – a way home…",
  "id" : 13760
}, {
  "text" : "A permanent state of transition is man's most noble condition.",
  "id" : 13761
}, {
  "text" : "A perpetual holiday is a good working definition of Hell.",
  "id" : 13762
}, {
  "text" : "A perpetual holiday is a good working definition of hell.",
  "id" : 13763
}, {
  "text" : "A perpetual world",
  "id" : 13764
}, {
  "text" : "A person achieves enlightenment only through a purposeful engagement with life and by resolutely searching for truth and shedding artifices.",
  "id" : 13765
}, {
  "text" : "A person acquainted with the true principles of this science, who preserves his Dharma (virtue or religious merit), his Artha (worldly wealth) and his Kama (pleasure or sensual gratification), and who has regard to the customs of the people, is sure to obtain the mastery over his senses. In short, an intelligent and knowing person attending to Dharma and Artha and also to Kama, without becoming the slave of his passions, will obtain success in everything that he may do.",
  "id" : 13766
}, {
  "text" : "A person always doing his or her best becomes a natural leader, just by example.",
  "id" : 13767
}, {
  "text" : "A person archives self-realization by engaging in deliberate contemplative acts that serve to unify of all aspects of the self. To deny part of the self, a person risks spiritual decay.",
  "id" : 13768
}, {
  "text" : "A person at peace can immediately recognize a consciousness in crisis, whereas those in crisis cannot fully understand themselves or others.",
  "id" : 13769
}, {
  "text" : "A person au fait with the millenarian edict of knowing oneself does not need a tattoo, pierced ear, or gaudy neck chains to declare who they are. Eccentricity for its own sake is simply a boring fashion statement and not a thoughtful statement of what comprises a wholesome self. A self-poised person does not need to own a luxury car to determine their degree of self-worth. Nor does a self-determined person need to idolize celebrities, hate other people whom they do not wish to exemplify, or live vicariously through other people’s admirable deeds. A person with unique and contented self-identify does not flip through fashion magazines or scan the headlines of gossip magazines when loitering in the supermarket checkout stand. A person who contemplates the meaningfulness of their existence is not fixated with posing in other people’s raiment or observing other people’s nakedness. A person who knows who they are and realizes how to accomplish all of their life goals does not dally by people watching or become distracted by envying other people.",
  "id" : 13770
}, {
  "text" : "A person becomes a real individual when he has set and accurately defined his goal",
  "id" : 13771
}, {
  "text" : "A person begins childhood with a mind that is essentially a blank slate – a tabula rasa – before receiving outside impressions. Early childhood experiences and perceptions begin the formulation of a state of conscious awareness, the infantile steps in forming a personality, developing social and emotional behavior, and acquiring practical and book knowledge. Childhood plays a critical role in forming our final version of a self-concept.",
  "id" : 13772
}, {
  "text" : "A person begins to live a moral life when they cease asking what life will provide them and begins to determine what he or she expects from oneself.",
  "id" : 13773
}, {
  "text" : "A person buying ordinary products in a supermarket is in touch with his deepest emotions.",
  "id" : 13774
}, {
  "text" : "A person buying ordinary products in a supermarket is in touch with his deepest emotions.",
  "id" : 13775
}, {
  "text" : "A person can be educated and still be stupid, and a wise man can have no education at all.",
  "id" : 13776
}, {
  "text" : "A person can be so beautiful when the heart is filled with love and the voice shivers with kindness.",
  "id" : 13777
}, {
  "text" : "A person can be successful in any sphere that God has called him to",
  "id" : 13778
}, {
  "text" : "A person can choose to stand against adversity, but most people will run from it before they come to terms with who they truly are, a wise person watches through adversity and follows the signs when it is their turn to stand.",
  "id" : 13779
}, {
  "text" : "A person can do incredible things if he or she has enough hope.",
  "id" : 13780
}, {
  "text" : "A person can drop dead even while singing. But that's no reason to stop singing.",
  "id" : 13781
}, {
  "text" : "A person can escape an ingrained pattern of mental incapacity or ‘non compos mentis’ (“no power of the mind”) by reading, writing, thinking, and studying their environment for telling external determinates that will shape a journey of the mind, body, and soul.",
  "id" : 13782
}, {
  "text" : "A person can go along quite awhile if they get a good day every once and again.",
  "id" : 13783
}, {
  "text" : "A person can grow only as much as his horizon allows.",
  "id" : 13784
}, {
  "text" : "A person can grow only as much as his horizon allows.",
  "id" : 13785
}, {
  "text" : "A person can have a happy and fulfilling life without children.",
  "id" : 13786
}, {
  "text" : "A person can hurry through or sleep walk through life, but whenever they stop to catch their breath or awaken from a long nap, they will find apprehension, disquiet, and fretfulness waiting their directed attention.",
  "id" : 13787
}, {
  "text" : "A person can learn a lot from a dog, even a loopy one like ours. Marley taught me about living each day with unbridled exuberance and joy, about seizing the moment and following your heart. He taught me to appreciate the simple things-a walk in the woods, a fresh snowfall, a nap in a shaft of winter sunlight. And as he grew old and achy, he taught me about optimism in the face of adversity. Mostly, he taught me about friendship and selflessness and, above all else, unwavering loyalty.",
  "id" : 13788
}, {
  "text" : "A person can only see their shadow if they awaken their eclectic soul. Self-understanding commences by admitting to the shadowy presence of the primordial unconsciousness. The unconscious mind is a magical concoction of logical and irrational thoughts and feelings.",
  "id" : 13789
}, {
  "text" : "A person can put up any kind of protective wall, but love and truth always find a way around it.",
  "id" : 13790
}, {
  "text" : "A person can transfigure the disquiet of solitude in a positive or negative manner. Periods of enforced solitude can cause a person to develop eccentricities of conduct and character, parley with a number of mental aberrations, partake in self-destructive diversions, or use their time productively to contemplate worldly issues and diligently work on self-improvement.",
  "id" : 13791
}, {
  "text" : "A person can't change all at once.",
  "id" : 13792
}, {
  "text" : "A person can't heal as long as they are deflecting and blaming. One must accept responsibility for their own actions and make the shift necessary for growth.",
  "id" : 13793
}, {
  "text" : "A person can't pick up they children and just squeeze them to which-a-way they wants them to be.",
  "id" : 13794
}, {
  "text" : "A person cannot direct his emotional life in the way he bids his motor system to reach for a cup. He cannot will himself to want the right thing or to love the right person or to be happy after a disappointment, or even to be happy in happy times. People lack this capacity not through a deficiency of discipline but because the jurisdiction of will is limited to the latest brain and to those functions within its purview. Emotional life can be influenced, but it cannot be commanded.",
  "id" : 13795
}, {
  "text" : "A person cannot love a plant after he has pruned it, then he has either done a poor job or is devoid of emotion.",
  "id" : 13796
}, {
  "text" : "A person cannot shine light if he is afraid of the dark.",
  "id" : 13797
}, {
  "text" : "A person cannot tell the truth, if they don't live the truth & they can't live the truth, if they don't know the truth_ ♥ Cutting Truths",
  "id" : 13798
}, {
  "text" : "A person can’t possibly live without the one person that gave them life.",
  "id" : 13799
}, {
  "text" : "A person chose their path. Or they made a new one.",
  "id" : 13800
} ]