[ {
  "text" : "All human activity is prompted by desire.",
  "id" : 23001
}, {
  "text" : "All human aspirations are opportunities for brands to build relationships.",
  "id" : 23002
}, {
  "text" : "All human behavior has a reason. All behavior is solving a problem.",
  "id" : 23003
}, {
  "text" : "All human behavior, all human motivations, all man’s hopes and fears, were heavily colored and largely controlled by mankind’s tragic and oddly beautiful pattern of reproduction.",
  "id" : 23004
}, {
  "text" : "All human behaviour, language, thoughts, feelings, actions, and consciousness emerge from this massively interconnected network of neurons. Each neuron is pretty dumb; it either fires in a certain situation or it doesn’t, but out of this mass dumbness comes great cleverness.",
  "id" : 23005
}, {
  "text" : "All human beings are alone. No other person will completely feel like we do, think like we do, act like we do. Each of us is unique, and our aloneness is the other side of our uniqueness. The question is whether we let our aloneness become loneliness or whether we allow it to lead us into solitude. Loneliness is painful; solitude is peaceful. Loneliness makes us cling to others in desperation; solitude allows us to respect others in their uniqueness and create community.Letting our aloneness grow into solitude and not into loneliness is a lifelong struggle. It requires conscious choices about whom to be with, what to study, how to pray, and when we ask for counsel. But wise choices will help us to find the solitude where our hearts can grow in love.",
  "id" : 23006
}, {
  "text" : "All human beings are also dream beings. Dreaming ties all mankind together.",
  "id" : 23007
}, {
  "text" : "All human beings are born entrepreneurs. Some get a chance to unleash that capacity. Some never got the chance, never knew that he or she has that capacity.",
  "id" : 23008
}, {
  "text" : "All human beings are commingled out of good and evil.",
  "id" : 23009
}, {
  "text" : "All human beings desire to be in a better space and a better place. We all want a peaceful and prosperous life for ourselves and our families. When you don't manage your emotions in high stress, high-pressure situations, you get the opposite of what you want. The domino affect impacts how you live, eat and provide for your family. Is it worth it? Never. Control your emotions. Manage your choices. Your life is depending on it.",
  "id" : 23010
}, {
  "text" : "All human beings have an innate need to hear and tell stories and to have a story to live by. religion, whatever else it has done, has provided one of the main ways of meeting this abiding need.",
  "id" : 23011
}, {
  "text" : "All human beings have their otherness and it is that which cries out to the heart.",
  "id" : 23012
}, {
  "text" : "All human beings have three lives: public, private, and secret.",
  "id" : 23013
}, {
  "text" : "All human beings should try to learn before they die what they are running from, and to, and why.",
  "id" : 23014
}, {
  "text" : "All human beings wield influence—a powerful sword granted at birth. Wield your sword with care.",
  "id" : 23015
}, {
  "text" : "All human beings, as we meet them, are commingled out of good and evil.",
  "id" : 23016
}, {
  "text" : "All human endeavors are the achievements of the little specks of jelly in your head.",
  "id" : 23017
}, {
  "text" : "All human errors are impatience, a premature breaking off of methodical procedure, an apparent fencing-in of what is apparently at issue.",
  "id" : 23018
}, {
  "text" : "All human experiences, from the feeling of love, to the presence of God emerge from various brain activity.",
  "id" : 23019
}, {
  "text" : "All human happiness or misery takes the form of action",
  "id" : 23020
}, {
  "text" : "All human happiness revolves around love. Love is central to the bonds on which a family is built.",
  "id" : 23021
}, {
  "text" : "All human joys are swift of wing  For heaven doth so allot it  That when you get an easy thing  You find you haven't got it.",
  "id" : 23022
}, {
  "text" : "All human knowledge takes the form of interpretation.",
  "id" : 23023
}, {
  "text" : "All human life on the planet is born of woman. The one unifying, incontrovertible experience shared by all women and men is that months-long period we spent unfolding inside a woman’s body. Because young humans remain dependent upon nurture for a much longer period than other mammals, and because of the division of labor long established in human groups, where women not only bear and suckle but are assigned almost total responsibility for children, most of us first know both love and disappointment, power and tenderness, in the person of a woman.",
  "id" : 23024
}, {
  "text" : "All human life, we may say, consists solely of these two activities: (1) bringing one’s activities into harmony with conscience, or (2) hiding from oneself the indications of conscience in order to be able to continue to live as before.Some do the first, others the second. To attain the first there is but one means: moral enlightenment — the increase of light in oneself and attention to what it shows. To attain the second — to hide from oneself the indications of conscience—there are two means: one external and the other internal. The external means consists in occupations that divert one’s attention from the indications given by conscience; the internal method consists in darkening conscience itself.As a man has two ways of avoiding seeing an object that is before him: either by diverting his sight to other more striking objects, or by obstructing the sight of his own eyes—just so a man can hide from himself the indications of conscience in two ways: either by the external method of diverting his attention to various occupations, cares, amusements, or games; or by the internal method of obstructing the organ of attention itself. For people of dull, limited moral feeling, the external diversions are often quite sufficient to enable them not to perceive the indications conscience gives of the wrongness of their lives. But for morally sensitive people those means are often insufficient.The external means do not quite divert attention from the consciousness of discord between one’s life and the demands of conscience. This consciousness hampers one’s life; and in order to be able to go on living as before, people have recourse to the reliable, internal method, which is that of darkening conscience itself by poisoning the brain with stupefying substances.One is not living as conscience demands, yet lacks the strength to reshape one’s life in accord with its demands. The diversions which might distract attention from the consciousness of this discord are insufficient, or have become stale, and so—in order to be able to live on, disregarding the indications conscience gives of the wrongness of their life—people (by poisoning it temporarily) stop the activity of the organ through which conscience manifests itself, as a man by covering his eyes hides from himself what he does not wish to see.",
  "id" : 23025
}, {
  "text" : "All human males were as fascinated with cars as they were with breasts.",
  "id" : 23026
}, {
  "text" : "All human movement is expressive.",
  "id" : 23027
}, {
  "text" : "All human states are organic brain states - happiness, sadness, fear, lust, dreaming, doing math problems and writing novels - and our brains are not static.",
  "id" : 23028
}, {
  "text" : "All human things are subject to decay And when fate summons  monarchs must obey.",
  "id" : 23029
}, {
  "text" : "All human wisdom is contained in these two words: 'wait' and 'hope'.",
  "id" : 23030
}, {
  "text" : "All human wisdom is summed up in two words - wait and hope.",
  "id" : 23031
}, {
  "text" : "All human wisdom is summed up in two words wait and hope.",
  "id" : 23032
}, {
  "text" : "All human wisdom is summed up in two words-wait and hope.",
  "id" : 23033
}, {
  "text" : "All human wisdom is summed up in two words: wait and hope.",
  "id" : 23034
}, {
  "text" : "All human wisdom works and has worries and grief as reward.",
  "id" : 23035
}, {
  "text" : "All humanity is one undivided and indivisible family. I cannot detach myself from the wickedest soul.",
  "id" : 23036
}, {
  "text" : "All humanity is passion; without passion, religion, history, novels, art would be ineffectual.",
  "id" : 23037
}, {
  "text" : "All humanity needs, is to be reminded that there has always existed a human consensus on all common human needs and desires (extremely long life in perfect health, abundance, well-being), and that now, transgressing the religious option, he has achieved the scientific option of working for all of them, and for much more.His rationality, guided by both his ambition and inspiration, will do the rest.WHATEVER RELIGION PROMISES, SCIENCE WILL DELIVER.",
  "id" : 23038
}, {
  "text" : "All humans are born with raw creativity ability, but not all creativities are created equal.",
  "id" : 23039
}, {
  "text" : "All humans are carrying invisible torchlights directing us to our destinies called our beliefs.",
  "id" : 23040
}, {
  "text" : "All humans are important to God, so treat them all with love",
  "id" : 23041
}, {
  "text" : "All humans are insane, they exists because insanity exists.",
  "id" : 23042
}, {
  "text" : "All humans are rogues. Cured only by death.",
  "id" : 23043
}, {
  "text" : "All humans are sentient and sapient beings so they have the ability to perceive, think, and act using their knowledge, experience, insight, and conscience.",
  "id" : 23044
}, {
  "text" : "All humans at some time experience injustice, assault, disqualification, invasion and betrayal. No person is completely shielded. We need not trace our family trees very far back or study for long what life was like for our forbears to uncover humanity's abusiveness. The inherited scars of our multigenerational families exist in our family systems as we know them today. The abuse of the past often exists as the shame of today, and the shame is perpetuated through our patterns of interaction.",
  "id" : 23045
}, {
  "text" : "All humans have five things in common. They want good health, they want economic opportunities ( to work), they want to love and be loved, (family and friendships) they want hope in their life, hope that tomorrow will be better than today, and they want to be part of something greater than themselves.",
  "id" : 23046
}, {
  "text" : "All humans learn from each other's mistakes. Intelligent humans learn how to avoid them, idiots how to do them.",
  "id" : 23047
}, {
  "text" : "All humans make mistakes. But there is no room or allowance in the fevered world of conspiracy theorists for mistakes, human errors, anomalies, or plain incompetence, though the latter, from the highest levels on down, is endemic to our society.",
  "id" : 23048
}, {
  "text" : "All hurt is brain hurt.",
  "id" : 23049
}, {
  "text" : "All hurt is founded on attachment to anything regardless of its nature. When we detach we vibrationally send ourselves back into the flow of life.",
  "id" : 23050
}, {
  "text" : "All husbands are alike  but they have different faces so you can tell them apart.",
  "id" : 23051
}, {
  "text" : "All i have to offer is this: i hold a valid driver's license and I know the way to the hospital. I can hang curtains, flip a mattress, load a dishwasher. I can deliver a pizza, lend a steadying arm, laugh at a morbid joke and compliment a bad wig and I know the metric system. I doubt that's gonna be enough.",
  "id" : 23052
}, {
  "text" : "All idealisation makes life poorer. To beautify it is to take away its character of complexity — it is to destroy it.",
  "id" : 23053
}, {
  "text" : "All ideas come about through some sort of observation. It sparks an attitude some object or emotion causes a reaction in the other person.",
  "id" : 23054
}, {
  "text" : "All ideas in a truly free society should always be open for discussion.",
  "id" : 23055
}, {
  "text" : "All identification is for control and ownership.",
  "id" : 23056
}, {
  "text" : "All identity labels are umbrella terms to some degree, but this term 'bisexual' is not only serviceable, but it is sufficient. And yes, it brings together a bunch of people who are maybe shades different from one another. And maybe that's the beauty of labels: that they force you to be with other people and see the difference.",
  "id" : 23057
}, {
  "text" : "All images and sensations, if idolatrously mistaken for Joy itself, soon honestly confessed themselves inadequate. All said, in a last resort, It is not high. I am only a reminder. Look! Look! What do I remind you of? CS Lewis",
  "id" : 23058
}, {
  "text" : "All images generated by imaging technology are viewed in a walled-off location not visible to the public. The officer assisting the passenger never sees the image, and the officer viewing the image never interacts with the passenger. The imaging technology that we use cannot store, export, print or transmit images.",
  "id" : 23059
}, {
  "text" : "All imaginable futures are not equally possible.",
  "id" : 23060
}, {
  "text" : "All improv turns into anger. All comedy improv basically turns into anger, because that's all people know how to do when they're improvising. If you notice shows that are improvising are generally people yelling at each other.",
  "id" : 23061
}, {
  "text" : "All in a moment Hurlow forgot the beauty of the sounds and smelt fear. He smelt it as an animal smells it, the breath cold in his nostrils. He had read about Pan, a dead god who might safely be patronized while poring over a book in a London lodging, but here and at this hour a god not to be scorned. (Furze Hollow)",
  "id" : 23062
}, {
  "text" : "All in all, I just don't trust journalists - and I don't think it's a good practice for me to trust journalists.",
  "id" : 23063
}, {
  "text" : "All in all, I'd heard people do a lot of things with words. I'd heard them not say what they meant and I'd seen them not do what they said, but I'd never met a person who could speak so simply and still convey so much.",
  "id" : 23064
}, {
  "text" : "All in all, I'd like to venture into film. Films are my staple diet, so I would love to be part of a feature film, independent film... it all just depends on the story and the people behind it, really.",
  "id" : 23065
}, {
  "text" : "All in all, for someone who was immersed in, fascinated by, and dedicated to flight, I was disappointed by the wrinkle in history that had brought me along one generation late. I had missed all the great times and adventures in flight.",
  "id" : 23066
}, {
  "text" : "All in all, he thought it was a bad idea to get involved with the woman investigating his ex's possible suicide with intent to haunt.",
  "id" : 23067
}, {
  "text" : "All in all, it was a never-to-be-forgotten summer — one of those summers which come seldom into any life, but leave a rich heritage of beautiful memories in their going — one of those summers which, in a fortunate combination of delightful weather, delightful friends and delightful doing, come as near to perfection as anything can come in this world.",
  "id" : 23068
}, {
  "text" : "All in all, the creative act is not performed by the artist alone.. the spectator brings the work in contact with the external world by deciphering and interpreting its inner qualifications and thus adds his contribution to the creative act.",
  "id" : 23069
}, {
  "text" : "All in all, the lunch date was fine. Like an opened can of soda in its second hour. If you were thirsty, you might take a sip or two, but I carried more hopes walking in to the restaurant than I did walking out.",
  "id" : 23070
}, {
  "text" : "All in all. You have been. Redeemer. Pain Steeler. My best friend. Please hold my hand.",
  "id" : 23071
}, {
  "text" : "All in good time is something Cosmic Ordering does not follow.",
  "id" : 23072
}, {
  "text" : "All in our lives, we are busy engaged and struggling with the figures and stats of rent, bills and savings when we forget to count the days of our lives.",
  "id" : 23073
}, {
  "text" : "All in the eye of the beholder - Some of the most destructive forces in the world (Fire & Water), can also have the power of beauty.",
  "id" : 23074
}, {
  "text" : "All incidents which we experience are warily interpreted and translated in the dark chamber of our mind. They inspire us how to behave, how to think, how to act and prompt our predilections and our way of visualizing the world. The mind opens itself then to welcome the enchantments of life or to tear up destructive thinking patterns. The brain becomes truly a precious resilient partner. ( Camera obscura of the mind )",
  "id" : 23075
}, {
  "text" : "All incoming bits of information have, simultaneously, a tentacular, optic, and sexual dimension. Its world is not doubtful, but surprising; vampyroteuthic thinking is an unbroken stream of Aristotelian shock.",
  "id" : 23076
}, {
  "text" : "All index-number systems, so far as they are intended to have a greater significance for monetary theory than that of mere playing with figures, are based upon the idea of measuring the utility of a certain quantity of money. The object is to determine whether a gramme of gold is more or less useful to-day than it was at a certain time in the past. As far as objective use-value is concerned, such an investigation may perhaps yield results. We may assume the fiction, if we like, that, say, a loaf of bread is always of the same utility in the objective sense, always comprises the same food value. It is not necessary for us to enter at all into the question of whether this is permissible or not.",
  "id" : 23077
}, {
  "text" : "All individuals have moral deficiencies, and when introducing these to reality one not only strengthens himself but also the confidence of others in the human exigency for Christ due to a reflection throughout the body of Christ.",
  "id" : 23078
}, {
  "text" : "All infants and children require and deserve comfort in order to develop properly. Soft cooing voices, gentle touch, smiles, cleanliness, and wholesome food all contribute to the growing body/mind. And when these basic conditions are absent in childhood, our need for comfort in adulthood can be so profound that it becomes pathological, driving us to seek mothering from anyone who will have us, to use others to fill our emptiness with sex or love, and to risk becoming addicted to a perceived source of comfort.",
  "id" : 23079
}, {
  "text" : "All infractions of love and equity in our social relations are ... punished by fear.",
  "id" : 23080
}, {
  "text" : "All instruction is but as a finger pointing to the moon",
  "id" : 23081
}, {
  "text" : "All integral laws of spectral lines and of atomic theory spring originally from the quantum theory. It is the mysterious organon on which Nature plays her music of the spectra, and according to the rhythm of which she regulates the structure of the atoms and nuclei.",
  "id" : 23082
}, {
  "text" : "All intellectual tendencies are corrupted when they consort with power.",
  "id" : 23083
}, {
  "text" : "All intelligent thoughts have already been thought what is necessary is only to try to think them again.",
  "id" : 23084
}, {
  "text" : "All interpretation or observation of reality is necessarily fiction. In this case, the problem is that man is a moral animal abandoned in an amoral universe and condemned to a finite existence with no other purpose than to perpetuate the natural cycle of the species. It is impossible to survive in a prolonged state of reality, at least for a human being. We spend a good part of our lives dreaming, especially when we're awake. As I said, pure biology.",
  "id" : 23085
}, {
  "text" : "All interpretations of history are propaganda for one idea or another.",
  "id" : 23086
}, {
  "text" : "All involve risk, uncertainty, and complexity — and therefore steps that are worth committing to a checklist and testing in routine care. Good checklists could become as important as doctors and nurses as good stethoscopes (which, unlike checklist, have never been proved to make a difference in patient care). The hard question — still unanswered — is whether medical culture can seize the opportunity.",
  "id" : 23087
}, {
  "text" : "All is a forever.",
  "id" : 23088
}, {
  "text" : "All is a-swarm with commentaries: of authors there is a dearth.",
  "id" : 23089
}, {
  "text" : "All is artifice in my world, Constantine. Even me. Especially me. He taught me to be a duchess, to be an impregnable fortress, to be the guardian of my own heart, But he admitted that he could not teach me how or when to allow the fortress to be breached or my heart to be unlocked. It would simply happen, he said. he promised it would, in fact. But how is love to find me, even assuming it is looking?",
  "id" : 23090
}, {
  "text" : "All is as if the world did cease to exist. The city's monuments go unseen, its past unheard, and its culture slowly fading in the dismal sea.",
  "id" : 23091
}, {
  "text" : "All is as it should be.",
  "id" : 23092
}, {
  "text" : "All is as we are.",
  "id" : 23093
}, {
  "text" : "All is best, though we oft doubt, what the unsearchable dispose, of highest wisdom brings about.",
  "id" : 23094
}, {
  "text" : "All is change  all yields its place and goes.",
  "id" : 23095
}, {
  "text" : "All is changed, changed utterlyA terrible beauty is born",
  "id" : 23096
}, {
  "text" : "All is connected... no one thing can change by itself.",
  "id" : 23097
}, {
  "text" : "All is contained within the silence of death, the quietest and the loudest sound in the universe.",
  "id" : 23098
}, {
  "text" : "All is disgust when one leaves his own nature and does things that misfit it.",
  "id" : 23099
}, {
  "text" : "All is fair in fashion and war.",
  "id" : 23100
} ]