[ {
  "text" : "Although not a very old man, I have yet lived a great deal in my life, and I have known sorrow too bitter and joy too keen to allow me to become either cast down or elated for more than a very brief period over any success or defeat.",
  "id" : 26101
}, {
  "text" : "Although not all flesh is forbidden, everything that is forbidden is flesh.",
  "id" : 26102
}, {
  "text" : "Although now long estranged,Man is not wholly lost nor wholly changed.Dis-graced he may be, yet is not de-throned,and keeps the rags of lordship once he owned:Man, Sub-creator, the refracted Lightthrough whom is splintered from a single Whiteto many hues, and endlessly combinedin living shapes that move from mind to mind.Though all the crannies of the world we filledwith Elves and Goblins, though we dared to buildGods and their houses out of dark and light,and sowed the seed of dragons- 'twas our right(used or misused). That right has not decayed:we make still by the law in which we're made.Fantasy remains a human right: we make in our measure and in our derivative mode, because we are made: and not only made, but made in the image and likeness of a Maker.",
  "id" : 26103
}, {
  "text" : "Although of course I am aware that it changes colour in a jar. But we know why, surely? The heavier melancholic elements in the blood sink, making the top lighter and the bottom darker.Not so, I said firmly. Cover the jar, and the colour does not change. And I can find no explanation of how such separation could occur in the lungs. But when it emerges from the lungs - at least, this is the case in cats - it is very much lighter in colour than when it goes in, indicating that some darkness is withdrawn from it.I must cut up a cat and see for myself. A live cat, was it?It was for a while.",
  "id" : 26104
}, {
  "text" : "Although often perceived as one disease, cancer is a number of diseases subsumed within one diagnostic label.",
  "id" : 26105
}, {
  "text" : "Although once when we were talking after class, Herr Silverman told me that when someone rises up and holds himself to a higher standard, even when doing so benefits others, average people resent it, mostly because they’re not strong enough to do the same.",
  "id" : 26106
}, {
  "text" : "Although one curious thing that might sooner or later cross the woman's mind would be that she had paradoxically been practically as alone before all of this had happened as she was now, incidentally. Well, this being an autobiographical novel I can categorically verify that such a thing would sooner or later cross her mind, in fact. One manner of being alone simply being different from another manner of being alone, being all that she would finally decide that this came down to, as well. Which is to say that even when one's telephone still does function one can be as alone as when it does not.",
  "id" : 26107
}, {
  "text" : "Although one may direct the future or past through the onerous linkages of temporal cause and effect, riding the breaking waves of the present and never once overstepping it, the better way is to go there and do it yourself.",
  "id" : 26108
}, {
  "text" : "Although only three legs would obey him, the white wolf began to run. Run, to outpace the agony that could rip and tear a human heart. Run, to outdistance the human grief that could not be borne. Run, to be as the moon, a swift white shape gleaming in the night. Run, to be a wolf and only a wolf.As he raced away into the welcoming arms of the night, James was only fleetingly aware that he had just buried his human self alongside Evelyn.And then he was aware of nothing.",
  "id" : 26109
}, {
  "text" : "Although other animals may be different from us, this does not make them LESS than us",
  "id" : 26110
}, {
  "text" : "Although others can devalue who we are and what we do it is entirely up to us, whether we accept or reject it. Whenever we disagree with the offered opinion we can thank for it and then move on. There is no need to prove at all that we have a different perception of ourselves from what we are being offered.",
  "id" : 26111
}, {
  "text" : "Although our feelings may at times seem like a major inconvenience, especially when it comes to our digestive health, when you pay attention your gut can be a source of excellent psychic information.",
  "id" : 26112
}, {
  "text" : "Although our inattention can contribute to our lack of total well-being, we also have the power to choose positive behaviors and responses. In that choice we change our every experience of life!",
  "id" : 26113
}, {
  "text" : "Although our intellect always longs for clarity and certainty, our nature often finds uncertainty fascinating.",
  "id" : 26114
}, {
  "text" : "Although our war on drugs must be fortified with the best laws, enforcement efforts and resources, we would not be successful without your individual commitment to this cause.",
  "id" : 26115
}, {
  "text" : "Although oyster mushrooms have been studied extensively and support health in a number of ways, it is also extremely important to always cook oyster mushrooms!",
  "id" : 26116
}, {
  "text" : "Although people all over the world pray in different ways, it is to each heart the most precious light.",
  "id" : 26117
}, {
  "text" : "Although people are so kind to alcohol, still alcohol makes them blind.",
  "id" : 26118
}, {
  "text" : "Although people are such beings that if there were only three of them in the world, one of them would have been their leader, still in everyone, without any exceptions, there is a natural desire to have at least an illusion of equality. This desire has the king and the pauper, and the adult and the child, for this is the manifestation of the eternal truth about the equality of all before God.",
  "id" : 26119
}, {
  "text" : "Although people like Deborah Lipstadt, the Emory University professor who has written and lectured widely on Holocaust denial, have exhorted Jewish parents to just say no to intermarriage, much the way they expect their children not to take drugs, a large majority of parents (and more than a few rabbis) are unable to lay down opposition to intermarriage as a strict operating principle.",
  "id" : 26120
}, {
  "text" : "Although people often equate them, glamour is not the same as beauty, stylishness, luxury, celebrity, or sex appeal. It is not limited to fashion or film; nor is it intrinsically feminine. It is not a collection of aesthetic markers - a style, as fashion and design use the word.",
  "id" : 26121
}, {
  "text" : "Although personal calling I sense,Who am I? even if I am, I don't know.",
  "id" : 26122
}, {
  "text" : "Although personally, I think cyberspace means the end of our species.",
  "id" : 26123
}, {
  "text" : "Although previous studies had suggested that friendship--male and female--could be a powerful antidote to stress, more recent research indicates that broken promises, dashed expectations, and other side effects of friendship gone wrong can actually raise the level of stress in our lives, often to disastrous effect.",
  "id" : 26124
}, {
  "text" : "Although pride and obsession can feel like love, I guess.",
  "id" : 26125
}, {
  "text" : "Although profanity is part of our language that we speak everyday, it can simultaneity be used as a weapon to demoralize other people if it is offensive within its meaning.",
  "id" : 26126
}, {
  "text" : "Although protein deficiency is widespread in poverty-stricken communities and in some nonindustrialized countries, most people in industrialized countries face the opposite problem—protein excess. The RDA for a 70-kilogram (154-pound) person is 56 grams; however, the average American man consumes approximately 100 grams of protein daily, and the average woman about 70 grams. Many meat-loving Americans eat far more protein. Some research suggests that high protein intake contributes to risk for heart disease, cancer, and osteoporosis. However, because high protein intake often goes hand-in-hand with high intakes of saturated fat and cholesterol, the independent effects of high protein intake are difficult to determine.",
  "id" : 26127
}, {
  "text" : "Although psychoanalysts, including Freud, tended to acknowledge sexual trauma as tragic and harmful (Freud, 1905b, 1917), the subject seems to have been too awful to consider seriously in civilized company. One notable exception, Sandor Ferenczi, presented a paper entitled “Confusion of Tongues between the Adult and the Child: The Language of Tenderness and of Passion” (1955), to the Psychoanalytic Congress in 1932. In this presentation he talked about the helplessness of the child when confronted with an adult who uses the child’s vulnerability to gain sexual gratification. Ferenczi talked with more eloquence than any psychiatrist before him about the helplessness and terror experienced by children who were victims of interpersonal violence, and he introduced the critical concept that the predominant defense available to children so traumatized is “identiﬁcation with aggressor.” The response of the psychoanalytic community seems to have been one of embarrassment, and the paper was not published in English until 1949, 17 years after Ferenczi’s death (Masson, 1984).",
  "id" : 26128
}, {
  "text" : "Although psychology and pedagogy have always maintained the belief that a child is a happy being without any conflicts, and have assumed that the sufferings of adults are the results of the burdens and hardships of reality, it must be asserted that just the opposite is true. What we learn about the child and the adult through psychoanalysis shows that all the sufferings of later life are for the most part repetitions of these earlier ones, and that every child in the first years of life goes through and immeasurable degree of suffering.",
  "id" : 26129
}, {
  "text" : "Although reality can sometimes corrupt the fairy tale and alter our ambitions, some things remain unalterable. From the richest to the poorest, we start and end with family.",
  "id" : 26130
}, {
  "text" : "Although really society should not change, it should mutate. And, little by little, it is mutating...... Society is like the body of a chicken: the chicken's foot is hard and insensitive while the eye is very alive. And there are beings who embody the cells of the eyes and others who embody the cells of the feet, of the wings, or of the anus.",
  "id" : 26131
}, {
  "text" : "Although richer and Number 1 in the charts at this very moment, I’ve come full circle; once again I am the lanky, ginger, friendless geek.- Egg",
  "id" : 26132
}, {
  "text" : "Although secular fundamentalist “progressives” might believe in a future “golden age,” such an age does not exist. The future that they herald is merely one of gathering gloom and ever darkening clouds. This fate has ever been so for those who proclaim their “Pride.” They have nothing to expect in the future but their fall.As for the Christian, he has nothing to fear but his falling into the pride of despair. If he avoids becoming despondent and retains his humility, he will receive the gift of hope which is its fruit. Where there is hope there is the Way, the Truth and the Life.",
  "id" : 26133
}, {
  "text" : "Although selfhood depends causally upon the existence of the brain, it amounts to something far more than the brain. This something is vague and intangible, and might best be described, I think, as a semi-fictional narrative that is in constant need of writing, editing, and preserving.",
  "id" : 26134
}, {
  "text" : "Although sex was something they both regarded as perilous, marriage had, by contrast, seemed safe– a safe house in a world of danger; the ultimate haven of two solitary, fearful souls. When you were single, this was what everyone who was already married was always telling you. Daniel himself had said it to his unmarried friends. It was, however, a lie. Sex had everything to do with violence, that was true, and marriage was at once a container for the madness between men and women and a fragile hedge against it, as religion was to death, and the laws of physics to the immense quantity of utter emptiness of which the universe was made. But there was nothing at all safe about marriage. It was a doubtful enterprise, a voyage in an untested craft, across a hostile ocean, with a map that was a forgery and with no particular destination but the grave.",
  "id" : 26135
}, {
  "text" : "Although she continued to knit, and sat upright, it was thus that she felt herself; and this self having shed its attachments was free for the strangest adventures. When life sank down for a moment, the range of experience seemed limitless. And to everybody there was always this sense of unlimited resources, she supposed; one after another, she, Lily, Augustus Carmichael, must feel, our apparitions, the things you know us by, are simply childish. Beneath it is all dark, it is all spreading, it is unfathomably deep; but now and again we rise to the surface and that is what you see us by. Her horizon seemed to her limitless. There were all the places she had not seen; the Indian plains; she felt herself pushing aside the thick leather curtain of a church in Rome. This core of darkness could go anywhere, for no one saw it. They could not stop it, she thought, exulting. There was freedom, there was peace, there was, most welcome of all, a summoning together, a resting on a platform of stability.",
  "id" : 26136
}, {
  "text" : "Although she is far apart from me, but still we are living in the same air and under the same moon, when she breath i take her breath through the air to the core of my heart,i feel her,i smells her every moment…!",
  "id" : 26137
}, {
  "text" : "Although she was a logical, practical person, she believed that in books there existed a kind of magic. Between the aging covers on these shelves, contained in tiny, abstract black marks on sheets of paper, were voices from the past. Voices that reached into the future, into Claire's own heart and mind, to tell her what they knew, what they'd learned, what they'd seen, what they'd felt. Wasn't that magic?",
  "id" : 26138
}, {
  "text" : "Although she was beautiful, he knew that that wasn’t enough anymore.",
  "id" : 26139
}, {
  "text" : "Although she was fragile in appearance, every prohibition lost substance in her presence.",
  "id" : 26140
}, {
  "text" : "Although she was giddy with exhaustion, sleep was a lover who refused to be touched....",
  "id" : 26141
}, {
  "text" : "Although she was gregarious, she inadvertently separated herself from people because she was so often inside her own head, focusing on her creativity.",
  "id" : 26142
}, {
  "text" : "Although she'd never believe it, those lines in Gillian's face are the most beautiful part about her. They reveal what she's gone through and what she's survived and who exactly she is, deep inside.",
  "id" : 26143
}, {
  "text" : "Although slavery has long been a part of human history, American chattel slavery represents a case of human trauma incomparable in scope, duration and consequence to any other incidence of human enslavement.",
  "id" : 26144
}, {
  "text" : "Although social and personal circumstances will play their part in contributing to how an individual suffers, in Buddhist thought blame is seen as a poison that will only lead to negative actions and will do nothing to reduce suffering.",
  "id" : 26145
}, {
  "text" : "Although social media is a relatively new form of communication, it has become the primary way retailers and customers are interfacing.",
  "id" : 26146
}, {
  "text" : "Although some of her passages seek to persuade the reader of the meaninglessness and marginalization of the mathematics, Hayles is content to use mathematics as a means for understanding Borges, perhaps in the same way a sponge riddled with holes is useful in sopping up fluid reality.",
  "id" : 26147
}, {
  "text" : "Although some of the people at church rejected and even denounced me, this did not particularly hinder me in my search. Rather, the fact that there were church people as weak and foolish as I was myself gave me a deep sense of reassurance. Arrogantly I thought, 'If God accepts that sort of person, isn't it possible thatHe will even accept me?' And I began to read the Bible more attentively.",
  "id" : 26148
}, {
  "text" : "Although some organizations today may survive and prosper because they have intu- itive geniuses managing them, most are not so fortunate. Most organizations can benefit from strategic management, which is based upon integrating intuition and analysis in decision making. Choosing an intuitive or analytic approach to decision making is not an either–or proposition. Managers at all levels in an organization inject their intuition and judgment into strategic-management analyses. Analytical thinking and intuitive thinking complement each other. Operating from the I’ve-already-made-up-my-mind-don’t-bother-me-with-the-facts mode is not management by intuition; it is management by ignorance. Drucker says, “I believe in intuition only if you discipline it. ‘Hunch’ artists, who make a diagnosis but don’t check it out with the facts, are the ones in medicine who kill people, and in management kill businesses.",
  "id" : 26149
}, {
  "text" : "Although some people think I am a romantic novelist I have always thought of myself as a rather gritty radical historian.",
  "id" : 26150
}, {
  "text" : "Although some popular religious texts such as the New Testament, Quran, Bhagavad Gita, Tao Te Ching, or Tibetan Book of the Dead contain interesting insights and stories, it is the Jewish religious texts such as the Old Testament (Hebrew Scriptures) that contain valuable information on acquiring wealth.",
  "id" : 26151
}, {
  "text" : "Although sometimes the road to success follows a path less-travelled, a path less-travelled often leads to nowhere",
  "id" : 26152
}, {
  "text" : "Although steady and slow are the trail to love, there is no path to see through without the engine of passionate and true. (Soar)",
  "id" : 26153
}, {
  "text" : "Although stigmatizing attitudes are not limited to mental illness, the public seems to disapprove persons with psychiatric disabilities significantly more than persons with related conditions such as physical illness (34-36). Severe mental illness has been likened to drug addiction, prostitution, and criminality (37,38). Unlike physical disabilities, persons with mental illness are perceived by the public to be in control of their disabilities and responsible for causing them (34,36). Furthermore, research respondents are less likely to pity persons with mental illness, instead reacting to psychiatric disability with anger and believing that help is not deserved (35,36,39).World Psychiatry. 2002 Feb; 1(1): 16–20.PMCID: PMC1489832Understanding the impact of stigma on people with mental illnessPATRICK W CORRIGAN and AMY C WATSON",
  "id" : 26154
}, {
  "text" : "Although strength should fail, the effort will deserve praise. In great enterprises the attempt is enough.",
  "id" : 26155
}, {
  "text" : "Although teachers do care and do work very, very hard, the institution is psychopathic-it has no conscience. It rings a bell and the young man in the middle of writing a poem must close his notebook and move to a different cell where he must memorize that humans and monkeys derive from a common ancestor.",
  "id" : 26156
}, {
  "text" : "Although technical discussions are interesting to composers, I suspect that the truly magical and spiritual powers of music arise from deeper levels of our psyche.",
  "id" : 26157
}, {
  "text" : "Although technology has enhanced our lives in many ways, it has also ensured the erosion of imagination.",
  "id" : 26158
}, {
  "text" : "Although terrifying, the evil ghost will probably pose no real danger to you or your family. On the other hand, if you have a demonic infestation, your entire household is in very real danger. A demonic entity will not usually confront you or induce you to flee the home. Because, unlike the evil ghost, the demon does not actually want you to leave. On the contrary, it wants you to stick around so it can destroy your life and sully your soul from the inside.",
  "id" : 26159
}, {
  "text" : "Although the Bible is a living book, it will not jump into your palms pleading, Read me please. You've to make a choice to do so!",
  "id" : 26160
}, {
  "text" : "Although the Internet could be making all of us smarter, it makes many of us stupider, because it's not just a magnet for the curious. It's a sinkhole for the gullible. It renders everyone an instant expert. You have a degree? Well, I did a Google search!",
  "id" : 26161
}, {
  "text" : "Although the Nasser revolution of 1952 was secular, the culture remained deeply religious - but it was a faith of moderation and tolerance. Women made up nearly half my class at university, and my senior academic adviser there was a woman. In Alexandria, my friends were Christians and Muslims.",
  "id" : 26162
}, {
  "text" : "Although the art world is frequently characterised as a classless scene where artists from lower-msddle-class backgrounds drink champagne with high-priced hedge-fund managers, scholarly curators, fashion designers and other creatives, you'd be mistaken if you thought the world was egalitarian or democratic. Art is about experimenting with ideas, but it is also about excellence and exclusion. In a society where everyone is looking for a little distinction, it's an intoxicating combination.",
  "id" : 26163
}, {
  "text" : "Although the art world reveres the unconventional, it is rife with conformity. Artists make work that looks like art and behave in ways that enhance stereotypes. Curators pander to the expectations of their peers and their museum boards. Collectors run in herds to buy work by a handful of fashionable painters. Critics stick their finger in the air to see which way the wind is blowing so as to get it right. Originality is not always rewarded, but some people take real risks and innovate, which gives a raison d'être to the rest.",
  "id" : 26164
}, {
  "text" : "Although the author dealt some of John Bunyan's conclusions in spiritualizing the details of Solomon's Temple, he attributes to Bunyan a consecrated ingenuity.",
  "id" : 26165
}, {
  "text" : "Although the client-centered approach had its origin purely within the limits of the psychological clinic, it is proving to have implications, often of a startling nature, for very diverse fields of effort.",
  "id" : 26166
}, {
  "text" : "Although the deepest of snow in living memory lay upon the ground, the sun was shining and Aurelia breathed easiest out of doors. The four walls of any given room could not give her the horizons she longed for - horizons she could measure with her eyes and strive to conquer with her own two legs. She was like a wild animal, Cook always said.",
  "id" : 26167
}, {
  "text" : "Although the events we appear to perceive in dreams are illusory, our feelings in response to dream content are real. Indeed, most of the events we experience in dreams are real; when we experience feelings, say, anxiety or ecstasy, in dreams, we really do feel anxious or ecstatic at the time.",
  "id" : 26168
}, {
  "text" : "Although the far territory of the extreme can exert an intoxicating pull on susceptible individuals of all bents, extremism seems to be especially prevalent among those inclined by temperament or upbringing toward religious pursuits. Faith is the very antithesis of reason, injudiciousness a crucial component of spiritual devotion. And when religious fanaticism supplants ratiocination, all bets are suddenly off.",
  "id" : 26169
}, {
  "text" : "Although the future is indiscernible, we often feel the need to plan for what cannot be planned, and attempt to react to things that never happened. Our overemphasis in the future is a mere illusion, which often makes us foolishly blind to the beauty of the present moment, and is the root of creating the worst case scenarios and the what- if situations that plague the mind.",
  "id" : 26170
}, {
  "text" : "Although the gods were in the distant skies,Pythagoras drew near them with his mind;what nature had denied to human sight,he saw with his intellect, his mental eye.When he, with reason and tenacious care,had probed all things, he taught-- to those who gatheredin silence and amazement-- what he'd learnedof the beginnings of the universe,of what caused things to happen, and what istheir nature: what god is, whence come the snows,what is the origin of lightning bolts--whether it is the thundering winds or Jovethat cleave the cloudbanks-- and what is the cause of earthquakes, and what laws control the courseof stars: in sum, whatever had been hid,Pythagoras revealed.",
  "id" : 26171
}, {
  "text" : "Although the infertile are entitled to sour grapes, it's against the rules, isn't it, to actually have a baby and spend any time at all on that banished parallel life in which you didn't.",
  "id" : 26172
}, {
  "text" : "Although the life of a person is in a land full of thorns and weeds, there is always a space in which the good seed can grow. You have to trust God.",
  "id" : 26173
}, {
  "text" : "Although the many virtues that courtesans possessed were employed to defy circumstances, the role they played depended on the same circumstances over which they triumphed- conditions which to, fortunately for modern women, no longer exist.",
  "id" : 26174
}, {
  "text" : "Although the outward picture of depression is quite the opposite of that of grandiosity and has a quality that expresses the tragedy of the loss of self in a more obvious way, they have many points in common:-\tThe false self that has led to the loss of the potential true self -\tA fragility of self-esteem because of a lack of confidence in one’s own feelings and wishes-\tPerfectionism-\tDenial of rejected feelings-\tA preponderance of exploitative relationships-\tAn enormous fear of loss of love and therefore a great readiness to conform-\tSplit-off aggression-\tOversensitivity-\tA readiness to feel shame and guilt-\tRestlessness",
  "id" : 26175
}, {
  "text" : "Although the principle of equality has always been self-evident, it has never been self-executing.",
  "id" : 26176
}, {
  "text" : "Although the pure truth has never been stated, nevertheless it has never been lost. Its existence does not depend upon human statement but upon human sensitivity. In this it is unlike all other knowledge.",
  "id" : 26177
}, {
  "text" : "Although the repetition of a word or phrase is a preparatory practice and is itself not meditation, choosing a word or phrase that honors your belief system can be the linchpin you need for your mediation practice, providing both motivation and philosophical coherency.",
  "id" : 26178
}, {
  "text" : "Although the skills aren't hard to learn, finding the happiness and finding the satisfaction and finding fulfillment in continuously serving somebody else something good to eat, is what makes a really good restaurant.",
  "id" : 26179
}, {
  "text" : "Although the surface of our planet is two-thirds water, we call it the Earth. We say we are earthlings, not waterlings. Our blood is closer to seawater than our bones to soil, but that's no matter. The sea is the cradle we all rocked out of, but it's to dust that we go. From the time that water invented us, we began to seek out dirt. The further we separate ourselves from the dirt, the further we separate ourselves from ourselves. Alienation is a disease of the unsoiled.",
  "id" : 26180
}, {
  "text" : "Although the terminology implies scientific endorsement, false memory syndrome is not currently an accepted diagnostic label by the APA and is not included in the Diagnostic and Statistical Manual of Mental Disorders (4th ed.; American Psychiatric Association, 1994). Seventeen researchers (Carstensen et al., 1993) noted that this syndrome is a non-psychological term originated by a private foundation whose stated purpose is to support accused parents (p.23). Those authors urged professionals to forgo use of this pseudoscientific terminology. Terminology implies acceptance of this pseudodiagnostic label may leave readers with the mistaken impression that false memory syndrome is a bona fide clinical disorder supported by concomitant empirical evidence.(85)...... it may be easier to imagine women forming false memories given biases against women's mental and cognitive abilities (e.g., Coltrane & Adams, 1996). 86",
  "id" : 26181
}, {
  "text" : "Although the terms teaching and learning are typically paired, those of us who teach know that students don't always learn. When I complained about this early in my teaching career, a colleagues chided me: Saying 'I thaught the students something, they just didn't learn it' is akin to saying 'I sold them the car, they just didn't but it'.",
  "id" : 26182
}, {
  "text" : "Although the testimony of my mother’s life helped mold me and taught me how to live, the testimony of her last years and her death gave me insight into how to die.",
  "id" : 26183
}, {
  "text" : "Although the troops have struck us, we throw it all behind and are glad to meet you in peace and friendship.",
  "id" : 26184
}, {
  "text" : "Although the typical abusive man works to maintain a positive public image, it is true that some women have abusive partners who are nasty or intimidating to everyone. How about that man? Do his problems result from mistreatment by his parents? The answer is both yes and no; it depends on which problem we’re talking about. His hostility toward the human race may sprout from cruelty in his upbringing, but he abuses women because he has an abuse problem. The two problems are related but distinct.",
  "id" : 26185
}, {
  "text" : "Although the view that, once discovered, ideas can be imitated for free by anybody is pervasive, it is far from the truth. While it may occasionally be the case that an idea is acquired at no cost—ideas are generally difficult to communicate, and the resources for doing so are limited. It is rather ironic that a group of economists, who are also college professors and earn a substantial living teaching old ideas because their transmission is neither simple nor cheap, would argue otherwise in their scientific work. Most of the times imitation requires effort and, what is more important, imitation requires purchasing either some products or some teaching services from the original innovator, meaning that most spillovers are priced.",
  "id" : 26186
}, {
  "text" : "Although the villagers rose with the sun to work the fields, attend to the animals, bake their bread, and begin their long list of chores, for me, Leya Truelong, this was a day like no other. Today, Wren River was touched by the fantastic. Desiccate by Bonnie Ferrante",
  "id" : 26187
}, {
  "text" : "Although the war in which you fought took place more than half-a-century ago, your courage, your sacrifice and your patriotism reaches through the decades and inspires us today.",
  "id" : 26188
}, {
  "text" : "Although the world is full of suffering  it is also full of the overcoming of it.",
  "id" : 26189
}, {
  "text" : "Although the world is full of suffering  it is full also of the overcoming of it.",
  "id" : 26190
}, {
  "text" : "Although the world is full of suffering, it is full also of the overcoming of it.",
  "id" : 26191
}, {
  "text" : "Although there are certain needs, such as hunger, thirst, sex, which are common to man, those drives which make for the differences in men's characters, like love and hatred, the lust for power and the yearning for submission, the enjoyment of sensuous pleasure and the fear of it, are all products of the social process. The most beautiful as well as the most ugly inclinations of man are not part of a fixed and biologically given human nature, but result from the social process which creates man. In other words, society has not only a suppressing function - although it has that too - but it has also a creative function.",
  "id" : 26192
}, {
  "text" : "Although there are more than six million documents on the Internet addressing the issue of ritual abuse, few take as fair and comprehensive approach as this; many of the writings deny the existence of ritual abuse despite masses of evidence to the contrary. As a consequence, some victims are persistently re-abused psychologically by having to deal with the fact that organised abusers, their defenders and even police refute their realities and dismiss their reports as fantasy or mental illness. - Ritual Abuse & Torture in Australia (introduction)",
  "id" : 26193
}, {
  "text" : "Although there are several 'schools of thought' relating to why God allows mental, emotional, and physical afflictions, it essentially remains a mystery~ R. Alan Woods [2012]",
  "id" : 26194
}, {
  "text" : "Although there are things that can be done to enhance corporate worship, there is a profound sense in which excellent worship cannot be attained merely by pursuing excellent worship. In the same way that, according to Jesus, you cannot find yourself until you lose yourself, so also you cannot find excellent corporate worship until you stop trying to find excellent corporate worship and pursue God himself. Despite the protestations, one sometimes wonders if we are beginning to worship worship rather than worship God. As a brother put it to me, it’s a bit like those who begin by admiring the sunset and soon begin to admire themselves admiring the sunset.",
  "id" : 26195
}, {
  "text" : "Although there are things that just tend to rub you the wrong way too! Smile and move on your choice!",
  "id" : 26196
}, {
  "text" : "Although these negative statements that we speak over people’s lives are ‘simple English’, they tend to be sticky and their damage is huge. Sometimes, these negative words or statements can have lasting adverse effect on the life of an individual.",
  "id" : 26197
}, {
  "text" : "Although they are often called cabarets, and occasionally there is even strip-dancing involved, you shouldn't associate them with merrymaking or extravaganza...",
  "id" : 26198
}, {
  "text" : "Although they probably know that some children were used and some children are used as miners, most adults are ignorant of the chocolate industry’s use of minors.",
  "id" : 26199
}, {
  "text" : "Although they will miss his presence if he dies, his condition is too burdensome to require his continued presence. In such circumstances, what is selfish is the insistence that the prospective suicide remain alive, not that he seek his own demise. The argument about selfishness can backfire in another way. Just as it is sometimes the case that those who kill themselves have accorded insufficient weight to the interests of others, so it is sometimes the case that those who do not kill themselves make this error. Consistent with what I have already said, I do not think that the interests of others are decisive. Nevertheless, there are situations in which a person's interest in continued life is negligible, because he will die soon anyway, and the quality of his life is appalling. If seeing out his days, rather than taking his own life earlier, would spell financial ruin for his family (because of the costs of his medical care), then it may well be unduly selfish not to take one's own life.",
  "id" : 26200
} ]