[ {
  "text" : "Am I your weakness?Of course you are.",
  "id" : 27001
}, {
  "text" : "Am better off with the bad news disclosed to me than the good news hidden from me",
  "id" : 27002
}, {
  "text" : "Am committed to creating a Peaceful, Sustainable and healthy world.",
  "id" : 27003
}, {
  "text" : "Am dining at Goldini's Restaurant, Gloucester Road, Kensington. Please come at once and join me there. Bring with you a jemmy, a dark lantern, a chisel, and a revolver. S. H. It was a nice equipment for a respectable citizen to carry through the dim, fog-draped streets.",
  "id" : 27004
}, {
  "text" : "Am learning every day that there are more threads to me That I have been rising and changing, rediscovering who I ambecoming who I want to be putting the broken pieces back together and becoming an arrowcontinuing to rise into the light.",
  "id" : 27005
}, {
  "text" : "Am like a Fire Fly, Charged to Execute my Flames to Light this World up, therefore, you have to Kill me to get out my Flame.",
  "id" : 27006
}, {
  "text" : "Am not a politician to worry about my post,Am not a employee to worry about my designation,Am not a businessman to worry about market,Am a common man",
  "id" : 27007
}, {
  "text" : "Am not great, but being the story of every whisper is just the greatest.",
  "id" : 27008
}, {
  "text" : "Am reading more of Oscar Wilde. What a tiresome, affected sod.",
  "id" : 27009
}, {
  "text" : "Am reading the life of Mozart and cannot help thinking that one's capacity for suffering is in direct proportion to one's greatness.",
  "id" : 27010
}, {
  "text" : "Am sorry to note that abuse and condemnation of a common acquaintance often constitutes very strong bond of union between otherwise uncongenial spirits.",
  "id" : 27011
}, {
  "text" : "Am specialized in ;Lost lover recovering, troubled marriage, misunderstanding in family, get loved / married, Financial problem, bad debts, boosting business, bank or money lender problems, luck charm/sticks or ring, I cure madness/stress/addictions/long illnesses . , quick divorce/ stop divorce, stop your lover from cheating and sleeping around, attract a New Love by any one u feel like, get your ex lover back in just days. 3. Unemployment, Job promotion, Better/double pay, be liked at work/friends and family. 4. Court cases, spiritual protection from thieves, accidents and witch craft/bad evils. 5. Bad luck, Bewitched people, Cleaning homes/farms from evil spirits or Evil, Success spell in lotto. 6. Get your lost/Stolen properties or family members, 7. Revenge spell for someone who did bad things to you. 8. Do you have misunderstanding with your lover and you want to end it? 9.Heals women's problems of barrenness, disturbing menstruation, abnormally long pregnancies etc. 10.Heals Men's Problems of Low man power, (libido) Small Size of your Man Hood Contact me: +27780625732Email: drmuhammedmukisa@gmail.com",
  "id" : 27012
}, {
  "text" : "Ama bardağımın dibinde biram ılıksa, aynada koyu renkli lekeler varsa, fazlalıksam; en içten ve en katışıksız acım, ayıbalığı gibi, hem bir yığın et hem gepgeniş bir deriyle ve insanın içine dokunan ıslak, ama kötülük dolu gözlerle sürüklenip hantallaşıyorsa bu benim kabahatim mi?",
  "id" : 27013
}, {
  "text" : "Amador and Bianca have a great life that I'm only a little jealous of. They have two kids they bring to see me. His daughter, Ashlee, is almost five now. She has asked me to marry her when I get out. It feels kind of weird since she calls me Uncle Reyes and incest is frowned upon, but who am I to argue with true love?",
  "id" : 27014
}, {
  "text" : "Amal,I believe that most Americans do not love as we do. It is not for any inherent deficiency or superiority in them. They live in the safe, shallow, parts that rarely push human emotions into the depths where we dwell.",
  "id" : 27015
}, {
  "text" : "Amalie took his hand and spread it against her heart. Her smile was utterly tranquil. 'The world changes and the world stays the same', she told him, ... 'The old moon sets. New moon rises.",
  "id" : 27016
}, {
  "text" : "Amanda choked on a sob. She looked like she didn’t know what to do. For the first time, Stacey realized this woman was a human being, and sometimes she felt lost.",
  "id" : 27017
}, {
  "text" : "Amanda had way too much time to think being at the hospital without any friends. She didn’t want to dwell on her thoughts for too long lest the wrong ones might emerge. She was hoping to forget what happened to her.",
  "id" : 27018
}, {
  "text" : "Amanda knew she was lucky to have a friend like Laura, somebody who was always there to back her up. It made it easier to be brave, easier to do the right thing.",
  "id" : 27019
}, {
  "text" : "Amanda learned a valuable lesson. Everything happens for a reason and in the end, you will be happy.",
  "id" : 27020
}, {
  "text" : "Amanda took the torn page from Maniac. To her, it was the broken wing of a bird, a pet out in the rain.",
  "id" : 27021
}, {
  "text" : "Amanda was probably in her mid-fifties, a small woman, maybe five-three on a good day. Her attitude filled the room, and she walked with a swagger that rivaled a bullfighter's. She wore a simple diamond ring on her wedding finger, though Will knew she wasn't currently married. She had no children, or perhaps she had eaten them when they were young.",
  "id" : 27022
}, {
  "text" : "Amanda, whether you know it or not, I'm all the security you'll ever need. I would never let anyone harm a single hair on your head.",
  "id" : 27023
}, {
  "text" : "Amanda, you finally decided to answer the phone,” her mom exclaimed after picking up at the first ring. “Where’ve you been, what’ve you been up to?”“Mom, do you remember when I was a kid, I had a friend, he was a Personification of the Sydney Tar Ponds, sort of my imaginary friend?” Mandy asked.“No, what in the name of god are you on about?” her mom sighed in exasperation.“Remember? Only I could see him, but he was real and he was my best friend when I was eighteen?” Mandy insisted.“No, I don't remember Alecto Sydney Steele at all,” said her mom all too quickly.",
  "id" : 27024
}, {
  "text" : "Amantium irae amoris integratio estA Latin saying that means Lovers’ quarrels are the renewal of love",
  "id" : 27025
}, {
  "text" : "Amaranta, however, whose hardness of heart frightened her, whose concentrated bitterness made her bitter, suddenly became clear to her in the final analysis as the most tender woman who had ever existed, and she understood with pitying clarity that the unjust tortures to which she had submitted Pietro Crespi had not been dictated by a desire for vengeance, as everyone had thought, nor had the slow martyrdom with which she had frustrated the life of Colonel Gerineldo Márquez been determined by the gall of her bitterness, as everyone had thought, but that both actions had been a mortal struggle between a measureless love and an invincible cowardice, and that the irrational fear that Amaranta had always had of her own tormented heart had triumphed in the end.",
  "id" : 27026
}, {
  "text" : "Amari swung around in her seat to look back and there was indeed a small girl sitting on the boundary wall. She didn’t seem to be looking at the car that had just passed but up ahead. Amari turned around to see what she was looking at and she saw it, up ahead, the farm house that she could only assume was their new home.",
  "id" : 27027
}, {
  "text" : "Amateur detectives in fiction had always annoyed Ella. They were so unrealistic. She didn’t intend to be the Rabbit Back version of Miss Marple or a cheap Baker Street knock-off, and she really didn’t like the idea of making the tabloids. That was no way to advance an academic career. She didn’t want to be an instrument of justice. She just wanted to do some literary research and earn a living.",
  "id" : 27028
}, {
  "text" : "Amateurism is the strongest form of discrimination in sports. Because it discriminates against the underprivileged, it discriminates against the poor. If we want sports to go back to the wealthy, let's make it amateur again.",
  "id" : 27029
}, {
  "text" : "Amateurs are fond of advising that all practical measures should be postponed pending carrying out detailed researches upon the habits of anophelines, the parasite rate of localities, the effect of minor works, and so on. In my opinion, this is a fundamental mistake. It implies the sacrifice of life and health on a large scale while researches which may have little real value and which may be continued indefinitely are being attempted… In practical life we observe that the best practical discoveries are obtained during the execution of practical work and that long academic discussions are apt to lead to nothing but academic profit. Action and investigation together do more than either of these alone.",
  "id" : 27030
}, {
  "text" : "Amateurs hope. Professionals work.",
  "id" : 27031
}, {
  "text" : "Amateurs look for inspiration the rest of us just get up and go to work.",
  "id" : 27032
}, {
  "text" : "Amateurs sit and wait for inspiration, the rest of us just get up and go to work.",
  "id" : 27033
}, {
  "text" : "Amatus waited a long time, but at last he broke the silence.There is much I don't unders",
  "id" : 27034
}, {
  "text" : "Amazed, Fat said, She's decomposing and yet she's still giving birth?Only to monsters, Dr. Stone said.",
  "id" : 27035
}, {
  "text" : "Amazement + Gratitude + Openness + Appreciation = an irresistible field of energy",
  "id" : 27036
}, {
  "text" : "Amazement awaits us at every corner.",
  "id" : 27037
}, {
  "text" : "Amazement is better than annoyance.",
  "id" : 27038
}, {
  "text" : "Amazin'.' he said again. 'He just looks as though he's thinking, right?''Er...yes.''But he's not actually thinking?''Er...no.''So...he just gives the impression of thinking but really it's just a show?''Er...yes.'Just like everyone else, then really,' said Ridcully",
  "id" : 27039
}, {
  "text" : "Amazing grace",
  "id" : 27040
}, {
  "text" : "Amazing grace, amazing life.",
  "id" : 27041
}, {
  "text" : "Amazing how a confluence of praise and lust can just make your defensive barriers collapse like Jell-O on a hot stove",
  "id" : 27042
}, {
  "text" : "Amazing how being bathed in arterial blood can wash out any lingering romantic disappointments.",
  "id" : 27043
}, {
  "text" : "Amazing how eye and skin color come in many shades yet many think sexuality is just gay or straight.",
  "id" : 27044
}, {
  "text" : "Amazing how meaningless life is. A succubus literally fucks because she's not far removed from a monkey who needs to get stuffed with monkey dick and as a result a new life is created capable of experiencing all the suffering in the world. And they don't even feel guilty, they probably think their children should be glad that they are alive.",
  "id" : 27045
}, {
  "text" : "Amazing how money would simplify problems like ours. We wouldn't go wild at all, but write & travel & study all of our lives - which I hope we do anyway. And have a house apart, by the side of no road, with country about & a study & walls of bookcases.",
  "id" : 27046
}, {
  "text" : "Amazing how the most obvious things escape your notice. Maybe the truth is exactly the things you don't notice. Maybe the aim to see and tell the truth is inherently futile, a contradiction in terms, and it's exactly those things about oneself and the world that are invisible because they are woven into one's fabric that are the truth. Just like a person can't see his own eyes. You search and search and search, and the truth, by definition, is exactly that which you don't find. You don't see the truth, you are the truth. Habits of attention are reflexes of the complete character of an individual. And how could you notice your own habits of attention? By writing. Well, at their most profound level? It doesn't make any difference. That is the point. It's like Zen. The truth is not straining for the truth, the truth is in effortlessness. The truth is in being, not trying. Aw hell, that doesn't leave much too chew on.",
  "id" : 27047
}, {
  "text" : "Amazing how things so simple, so often evade us... Remember there's a planet full of people out there, don't mourn over the past. Chin up, rope in those that can pull you up, and cut loose the ones just beneath you, everyone you will ever meet knows something you don't, don't get stuck on one lesson.",
  "id" : 27048
}, {
  "text" : "Amazing how too much passion in one part of your life can destroy passion in other parts of your life.",
  "id" : 27049
}, {
  "text" : "Amazing life, a joyful journey.",
  "id" : 27050
}, {
  "text" : "Amazing love and grace that Christ shared for all to be saved.",
  "id" : 27051
}, {
  "text" : "Amazing relationships aren't about making one perfect choice in your choice of partner. They're about the infinite amount of choices you make in each conflict, each conversation, and each moment to open yourself and to stay open, even when it's hard.",
  "id" : 27052
}, {
  "text" : "Amazing sex stays with you. It soaks into your skin. It floats through your dreams and has you silently smoldering with delicious remembrances for hours after. It has you craving it days later. And it has you aching for it if you don’t get it for awhile.",
  "id" : 27053
}, {
  "text" : "Amazing that the human race has taken enough time out from thinking about food or sex to create the arts and sciences.",
  "id" : 27054
}, {
  "text" : "Amazing things can happen when the family of God bands together.",
  "id" : 27055
}, {
  "text" : "Amazing things start happening when we start praying!",
  "id" : 27056
}, {
  "text" : "Amazing things would never seize to unfold if you think with faith and walk to the cadences of courage, confidence and enthusiasm.",
  "id" : 27057
}, {
  "text" : "Amazing tributaries feeding where the rivers will never flow....",
  "id" : 27058
}, {
  "text" : "Amazing what more we can see looking back. But God didn't give us eyes in the back of our heads. Our eyes, like our feet, face forward, toward the future.",
  "id" : 27059
}, {
  "text" : "Amazing what the British do with language; the nuances of politeness. The world's great diplomats, surely.",
  "id" : 27060
}, {
  "text" : "Amazing, how much more difficult it was to extend his arm twelve inches and touch her hand than it was to snatch a speeding Snitch from midair ...",
  "id" : 27061
}, {
  "text" : "Amazing, life-altering anonymous picture quotes on FaceBook: Are they created by graphic designers who steal quotes or don't bother to research the author, or are they original and just have exceptionally less ego than I do? Cos if I ever write something that brilliant it's gonna have flashing headlights.",
  "id" : 27062
}, {
  "text" : "Amazing, really, to think of what a man could achieve with the simple ability to put pen to paper and spin a decent yarn.",
  "id" : 27063
}, {
  "text" : "Amazing? My heart fluttered. “But I don’t want Flash or Harry,” I murmured. “You want Spider-Man,” he finished for me, looking a little wistful. I shrugged. “And Peter Parker.” He looked at me, very seriously. “Then don’t settle,” he said.",
  "id" : 27064
}, {
  "text" : "Amazingly when you add life and consciousness to the equation you can actually explain some of the biggest puzzles of science.",
  "id" : 27065
}, {
  "text" : "Amazingly, I can still see the stars: whole galaxies blooming from nothing - pink and purple suns, vast silver oceans, a thousand white moons.",
  "id" : 27066
}, {
  "text" : "Amazingly, I've been sort of an anomaly in the music industry. I feel like I've been able to exist as kind of a throwback artist.",
  "id" : 27067
}, {
  "text" : "Amazingly, if God calls us to do something, He will help us accomplish it. We may doubt or we may simply believe. God chooses us for a particular reason. He is STRETCHING us from the inside out....to reach the lost, to provide hope, to be like Jesus on earth.",
  "id" : 27068
}, {
  "text" : "Amazingly, my impatience didn’t speed up the procession at all.",
  "id" : 27069
}, {
  "text" : "Amazingly, we take for granted that instinct for survival, fear of death, must separate us from the happiness of pure and uninterpreted experience, in which body, mind, and nature are the same. This retreat from wonder, the backing away like lobsters into safe crannies, the desperate instinct that our life passes unlived, is reflected in proliferation without joy, corrosive money rot, the gross befouling of the earth and air and water from which we came.",
  "id" : 27070
}, {
  "text" : "Amazon is a corporation, not a philanthropic trust dedicated to the production of works of art and literature.",
  "id" : 27071
}, {
  "text" : "Ambalal Muljibhai’ (Dada’s relative self) is under the control of worldly interactions, and ‘we’ (The Gnani Purush) are in the control of nischaya (realm of the Self). Worldly interaction should not be scorned at, at all.",
  "id" : 27072
}, {
  "text" : "Ambassadors are the eye and ear of states.",
  "id" : 27073
}, {
  "text" : "Amber Rorman had told me too that our third grade teacher, Ms. Lizetti, was really a lesbian, which I thought was a disease until I asked Amber and Amber told me to ask her mother who told me to ask my mother, who said, “Lesbians are women who like to have sex with other women,” which I didn’t think was all that weird.",
  "id" : 27074
}, {
  "text" : "Amber starts off as sap from a tree, Joseph said in the dark. And sometimes insects get caught in it, and over millions of years the amber turns into a gemstone, but it traps the insect inside.Oh.A photograph is sort of like that, don't you think?",
  "id" : 27075
}, {
  "text" : "Amber was busy flirting with a rookie named Dead Meat if he didn’t stop flirting back. She was eleven, for heaven’s sake! Of course, he may have just been humoring her. And it was a little cute. In a gross, Chester-the-molester kind of way.",
  "id" : 27076
}, {
  "text" : "Ambiades, I realized, was the kind of person who liked to put people in a hierarchy, and he wanted me to understand that I was at the bottom of his. He was supposed to treat me politely in spite of my subservient position, and I was supposed to be grateful.For my part, I wanted Ambiades to understand that I considered myself a hierarchy of one. I might bow to the superior force of the magus and Pol, but I wasn't going to bow to him. Neither of us moved.",
  "id" : 27077
}, {
  "text" : "Ambient awareness is the experience of knowing what’s going on in the lives of other people — what they’re thinking about, what they’re doing, what they’re looking at — by paying attention to the small stray status messages that people are putting online. We’re now able to stitch together these fantastic details and mental maps of what is going on in other people’s lives.",
  "id" : 27078
}, {
  "text" : "Ambient sounds, especially with words, occupy about 5-10% of your intellectual bandwidth.By wearing ear protectors, you acoustically isolate yourself. This freed up bandwidth can now be focused on the desired task.It's a great deal. Just put on some earmuffs and you become 5-10% smarter.",
  "id" : 27079
}, {
  "text" : "Ambiguity begets participation.",
  "id" : 27080
}, {
  "text" : "Ambiguity is not, today, a lack of data, but a deluge of data.",
  "id" : 27081
}, {
  "text" : "Ambition  having reached the summit  longs to descend.",
  "id" : 27082
}, {
  "text" : "Ambition  old as mankind  the immemorial weakness of the strong.",
  "id" : 27083
}, {
  "text" : "Ambition and poverty are powerful motivators...",
  "id" : 27084
}, {
  "text" : "Ambition and stupidity are a dangerous combination.",
  "id" : 27085
}, {
  "text" : "Ambition built n the pain of others has no nobility or substance",
  "id" : 27086
}, {
  "text" : "Ambition can creep as well as soar.",
  "id" : 27087
}, {
  "text" : "Ambition can creep as well as soar.",
  "id" : 27088
}, {
  "text" : "Ambition can form an impenetrable barrier for those who fail to acknowledge what they already are.",
  "id" : 27089
}, {
  "text" : "Ambition destroys its possessor.",
  "id" : 27090
}, {
  "text" : "Ambition distorts even memory itself. John Quincy Adams",
  "id" : 27091
}, {
  "text" : "Ambition had a price, and that price was friendship.",
  "id" : 27092
}, {
  "text" : "Ambition had never troubled me, so I decided to begin by watching life at my leisure for a few years, waiting until I finally felt tempted to find some circle of influence for myself.",
  "id" : 27093
}, {
  "text" : "Ambition has but one reward for all: A little power  a little transient fame  A grave to rest in  and a fading name!",
  "id" : 27094
}, {
  "text" : "Ambition has but one reward for all: A little power, a little transient fame; A grave to rest in, and a fading name!",
  "id" : 27095
}, {
  "text" : "Ambition has its disappointments to sour us  but never the good fortune to satisfy us.",
  "id" : 27096
}, {
  "text" : "Ambition if it feeds at all  does so on the ambition of others.",
  "id" : 27097
}, {
  "text" : "Ambition interests me because it’s such a surefire indicator of damage.",
  "id" : 27098
}, {
  "text" : "Ambition is a dream with a V8 engine. Ain't nowhere else in the world where you can go from driving a truck to cadillac overnight",
  "id" : 27099
}, {
  "text" : "Ambition is a drug that turns it's addicts into potential madmen.",
  "id" : 27100
} ]