[ {
  "text" : "All I have learned, I learned from books.",
  "id" : 22201
}, {
  "text" : "All I have seen teaches me to trust the Creator for all I have not seen.",
  "id" : 22202
}, {
  "text" : "All I have seen teaches me to trust the Creator for all I have not seen.",
  "id" : 22203
}, {
  "text" : "All I have seen teaches me to trust the creator for all I have not seen.",
  "id" : 22204
}, {
  "text" : "All I hear is my own grating thoughts. Is there anything more horrid than being trapped inside yourself with nothing but your own insecurities.",
  "id" : 22205
}, {
  "text" : "All I insist on, and nothing else, is that you should show the whole world that you are not afraid. Be silent, if you choose; but when it is necessary, speak—and speak in such a way that people will remember it.",
  "id" : 22206
}, {
  "text" : "All I knew about Ethiopia was from a few records that I like, as well as what I read about the famine. But you get there and it's another world. It's filled with art and music and poetry and intellectuals and writers - all kinds of people.",
  "id" : 22207
}, {
  "text" : "All I knew is that sometimes my father was sad. I hated that he was sad. It made me sad too. I didn't like sad.",
  "id" : 22208
}, {
  "text" : "All I knew now was that nothing lasted forever, not even a friendship, and that being different felt the same as being alone.",
  "id" : 22209
}, {
  "text" : "All I knew was that I couldn't have him right now. It was impossible. Could I have him in a year? Two years? Five years? Ten years? I didn't know. All I knew was that although the universe was pushing us together, it was also pushing us apart.",
  "id" : 22210
}, {
  "text" : "All I knew was that hate was so deadly as any poison and did no one any good. You had to control and eliminate it, if you could.",
  "id" : 22211
}, {
  "text" : "All I knew was that in a way I couldn't explain, his hug matched his stare.",
  "id" : 22212
}, {
  "text" : "All I knew was, my Father was famous for being a loser, and a loser that wanted nothing to do with me, since the day I was born.",
  "id" : 22213
}, {
  "text" : "All I know about humor is that I don't know anything about it.",
  "id" : 22214
}, {
  "text" : "All I know about humor is that I don't know anything about it.",
  "id" : 22215
}, {
  "text" : "All I know about humour is that I don't know anything about it.",
  "id" : 22216
}, {
  "text" : "All I know how to do is take what's on my mind and spit it out funny. I don't know what else I could do besides comedy.",
  "id" : 22217
}, {
  "text" : "All I know is I make sense to me- it's other people who seem complicated.",
  "id" : 22218
}, {
  "text" : "All I know is I want you to be happy, and if I could do anything to give that to you, I would.",
  "id" : 22219
}, {
  "text" : "All I know is I'm not a Marxist.",
  "id" : 22220
}, {
  "text" : "All I know is I'm totallyalone. All alone i n an unfamiliar place, like some solitary explorer who's lost his compass and his map. Is this what it means to be free? I don't know, and I give up thinking about it.",
  "id" : 22221
}, {
  "text" : "All I know is a door into the dark",
  "id" : 22222
}, {
  "text" : "All I know is it destroyed my family, it destroyed my marriage to Sylvester and I will never get over it.",
  "id" : 22223
}, {
  "text" : "All I know is just what I read in the papers, and that's an alibi for my ignorance.",
  "id" : 22224
}, {
  "text" : "All I know is that I do not know anything",
  "id" : 22225
}, {
  "text" : "All I know is that I like how I feel when I'm with you. I love how protective you are and that you aren't afraid to say you're sorry. I like how you touch me and kiss me. I like how you hold me, but more than anything, I like the possibilities that are before us.We're in the middle of a war, he warned. She shrugged and ran her hands up his chest and over his shoulders to clasp around his neck. Every couple has their own issues to get through.",
  "id" : 22226
}, {
  "text" : "All I know is that I shall be alone again. There is nothing more terrible than to be alone among human beings.",
  "id" : 22227
}, {
  "text" : "All I know is that I'm a sinner and that God has forgiven me of my sins. Because I put my faith and trust in Jesus Christ.",
  "id" : 22228
}, {
  "text" : "All I know is that I've ruled out wearing fairy wings. When I was nine I wanted to get married in fairy wings, and now I realize that's not cool anymore.",
  "id" : 22229
}, {
  "text" : "All I know is that I've wasted all these years looking for something, a sort of trophy I'd get only if I really, really did enough to deserve it. But I don't want it anymore, I want something else now, something warm and sheltering, something I can turn to, regardless of what I do, regardless of who I become. Something that will just be there, always, like tomorrow's sky. That's what I want now, and I think it's what you should want too. But it will be too late soon. We'll become too set to change. If we don't take our chance now, another may never come for either of us.",
  "id" : 22230
}, {
  "text" : "All I know is that history repeats itself and people are going to want to experience the world. But I know then they are going to have a better appreciation for what is here in Maine.",
  "id" : 22231
}, {
  "text" : "All I know is that once Julián told the kids in the building that he had a sister only he could see. He said she came out of mirrors as if she were made of thin air and that she lived with Satan himself in a palace at the bottom of a lake.",
  "id" : 22232
}, {
  "text" : "All I know is that right now I wanna rip your clothes off right here in the middle of this hall and throw you in one of these classrooms and kiss every square inch of your body, while a bunch of people who drive minivans listen wishing they were us.",
  "id" : 22233
}, {
  "text" : "All I know is that the closer I get to God, the deeper I get into the Bible, and the heavier the burden seems on my shoulders.",
  "id" : 22234
}, {
  "text" : "All I know is that the fear I have been battling all night is breaking down the door of my ignorance. As my feet slam down I feel not the hard, wet asphalt but the soft Persian rug that led to the staircase in my father’s home. In the glow of lightning the dancing trees are illuminated but I see my mother in the glow of candlelight, spinning, twirling, her hair fanned out behind her. It is falling over me, saturating my thoughts, and I cannot. I cannot let it in.",
  "id" : 22235
}, {
  "text" : "All I know is this: nobody's very big in the first place, and it looks to me like everybody spends their whole life tearing everybody else down.",
  "id" : 22236
}, {
  "text" : "All I know is what the words know, and dead things, and that makes a handsome little sum, with a beginning and a middle and an end, as in the well-built phrase and the long sonata of the dead.",
  "id" : 22237
}, {
  "text" : "All I know is, a writer ever walks into Homicide looking to shadow someone, I’m shooting them on-sight.",
  "id" : 22238
}, {
  "text" : "All I know is, being away from you......makes it hard to breathe. I miss you so much",
  "id" : 22239
}, {
  "text" : "All I know is, he found out you left and he locked himself in the shed and barricaded the door. No one's seen him since, Doug said. When I bolted, Sean and Evan were trying to boost Caleb up onto the roof so he could look through the skylight and make sure the kid wasn't dead or something.",
  "id" : 22240
}, {
  "text" : "All I know of heaven and all I know of death is in this park: an elegant universe in ceaseless motion, teeming with ruined ruins and screaming children.",
  "id" : 22241
}, {
  "text" : "All I know was that Dirva stayed with Liro in the days immediately after, and that it was Liro who slowly coaxed him back from the jaws of grief. Dirva had Liro, he had no one else, and it was then that I began to understand that the things we need from others make their own kind of sense, have their own logic, create their own legitimacy regardless of what we've been taught. If he hadn't had Liro, I am not sure Dirva would have been able to patch himself back together.I am grateful for this, but in the years since, I cannot help but wonder at the sacrifice it required of Liro. It is not easy to hold someone through their grief. It is hard to see someone you love in pain, in irreparable pain. It takes an extraordinary type of kindness, a rare patience, to let the loss run its course. We always want to help, but there are times when there is no help, and the pressure to take help only makes things harder on the ones trapped in mourning. I don't know what transpired between them. I don't. But I do know that Dirva left him without explanation, reappeared without warning, and that there was nothing for Liro to do but offer himself up. I never knew Liro well, but he seemed to me a very bright man. Like anyone who scraped a childhood by on the street and survived to adulthood, he had a watchfulness about him and an uncannily honed feel for other people. Liro knew the moment Dirva set foot in the City what he would need, and what he would take, and Liro let him take it anyway.",
  "id" : 22242
}, {
  "text" : "All I know, all I can comprehend of the mathematics of a life, are the times your hand is inside my hand, and the times it is not.",
  "id" : 22243
}, {
  "text" : "All I know: I could only encounter you, my oasis, coming out of a desert. Deserted myself. This is all right. My futureless and solitary self. When suddenly I hear the voice of the springs--Right away you made me want to sing. To cry. Then to drink. But after the desert, the merest trickle of water sounds like a storm. And ever since, Promethea's every murmur shakes my life like an earthquake. I was asleep. I was not thirsty. It would have been possible for me not to hear the first three tears. Ever since I never sleep. I listen.",
  "id" : 22244
}, {
  "text" : "All I need is a sheet of paperand something to write with, and thenI can turn the world upside down.",
  "id" : 22245
}, {
  "text" : "All I need is you even if I don't know if I can't have you.",
  "id" : 22246
}, {
  "text" : "All I need is you even though I don't know if I can have you.",
  "id" : 22247
}, {
  "text" : "All I need is you.",
  "id" : 22248
}, {
  "text" : "All I need to dois place my pen against paperand your lovewrites for me.",
  "id" : 22249
}, {
  "text" : "All I need to make a comedy is a park, a policeman, and a pretty girl.",
  "id" : 22250
}, {
  "text" : "All I needed for the mind was to be led to new stations. All I needed for the heart was to visit a place of greater storms.",
  "id" : 22251
}, {
  "text" : "All I needed to know, all true knowledge, the only really essential knowledge, was to be found in the books I read and the music I listened to",
  "id" : 22252
}, {
  "text" : "All I needed was the courage to be me. That courage took a lifetime to develop.",
  "id" : 22253
}, {
  "text" : "All I plead with you is this: make love of your self perfect",
  "id" : 22254
}, {
  "text" : "All I really need to know... I learned in kindergarten.",
  "id" : 22255
}, {
  "text" : "All I really want to do today is go to the book store, drink coffee and read.",
  "id" : 22256
}, {
  "text" : "All I really wanted to do was cuddle back under the blankets, maybe with a certain stuffed toy penguin I knew. Yeah, hiding sounded good.",
  "id" : 22257
}, {
  "text" : "All I really, really want to do is find a very, very fine chocolate store that I can walk into and then figure out how in the world one manages to pick out just a few chocolates out of all those very many chocolates! If I am one day able to walk into a fine chocolate store and know for certain which chocolates I want, when that happens, I will believe myself to be accomplished!",
  "id" : 22258
}, {
  "text" : "All I require of a religion is that it be tolerant of those who do not agree with it.",
  "id" : 22259
}, {
  "text" : "All I said was that I thought it was a judgement from God that Blyth had first lost his leg and then had the replacement become the instrument of his downfall. All because of the rabbits. Eric, who was going through a religious phase at the time which I suppose I was to some extent copying, thought this was a terrible thing to say; God wasn't like that. I said the one I believed in was.",
  "id" : 22260
}, {
  "text" : "All I say is that I don't go out with famous men.",
  "id" : 22261
}, {
  "text" : "All I say is: Let us leave les folles alone",
  "id" : 22262
}, {
  "text" : "All I see is my father’s tax money being wasted on shooting satellite pictures of South America like you guys work for the Travel Channel.-- Todd Dooley (BLACK MARIAH - A Calling)",
  "id" : 22263
}, {
  "text" : "All I think of ever is that I love you.",
  "id" : 22264
}, {
  "text" : "All I trust is the past. Things that have ended can't betray me.",
  "id" : 22265
}, {
  "text" : "All I try to do is as earnestly and as acutely as I can, conceive a character and try to portray this character just honestly. If the humor is within the absurdity and the awfulness of situations, then let it be seen that way.",
  "id" : 22266
}, {
  "text" : "All I want from you is to trust me with what little you can, and grow in loving people around you with the same love I share with you. It's not your job to change them, or to convince them. You are free to love without an agenda.",
  "id" : 22267
}, {
  "text" : "All I want in life is to pet my dog and cat. After that, all I want to do is post photos of them. Mostly because they're the cutest things ever, but also because I don't have to worry about how ugly I look in the photo.",
  "id" : 22268
}, {
  "text" : "All I want in my life is-My mind to Think and My body to Run.",
  "id" : 22269
}, {
  "text" : "All I want is a gentleman. I'm sick to bloody death of bastards.",
  "id" : 22270
}, {
  "text" : "All I want is a peaceful place where flowers can bloom, birds can sing, and the mind can fly with joy.",
  "id" : 22271
}, {
  "text" : "All I want is an education, and I am afraid of no one.",
  "id" : 22272
}, {
  "text" : "All I want is blackness. Blackness and silence.",
  "id" : 22273
}, {
  "text" : "All I want is some man to take delight in me. 5:30? 6:30 A.M. as usual, no cigs. Better a maudlin drunk than a sterile one. My pimples are more like small boils; I have the plague. My lip is split. My tits are swollen and I can't ever sleep. I now breathe with my heart, which skips rope. Back to sex?",
  "id" : 22274
}, {
  "text" : "All I want is someone I can't resist ...I will know all I need to know by the way that I got kissed",
  "id" : 22275
}, {
  "text" : "All I want is to be at service of humanity, rather than being a teacher. I cannot teach anyone anything I can only make them think.",
  "id" : 22276
}, {
  "text" : "All I want is to love you and fill you with happiness.",
  "id" : 22277
}, {
  "text" : "All I want is to sleep--to dream. Life is better in dreams.",
  "id" : 22278
}, {
  "text" : "All I want is' - and he uttered the final words through clenched teeth and with a sort of shame - 'to retain my freedom.'I should myself have thought,' said Jacques, 'that freedom consisted in frankly confronting situations into which one had deliberately entered, and accepting all one's responsibilities. But that, no doubt, is not your view.",
  "id" : 22279
}, {
  "text" : "All I want now is to look at life.",
  "id" : 22280
}, {
  "text" : "All I want out of life is that when I walk down the street  folks will say  There goes the greatest hitter who ever lived.",
  "id" : 22281
}, {
  "text" : "All I want to be is a wandering entrepreneur touching billions of lives. I am going to be the monk who never bought a Ferrari.",
  "id" : 22282
}, {
  "text" : "All I want to be is very young always and very irresponsible and to feel that my life is my own-to live and be happy and die in my own way to please myself",
  "id" : 22283
}, {
  "text" : "All I want to convey to anyone who is suffering while they're young is that sometimes you get a reprieve when you're older. Maybe it's just your perception that changes, but somehow it eases up, because life ebbs and flows. When you're ebbing, maybe you're strengthening your perspective of the world. And when you're flowing, maybe you can use everything to create, to write, to sing, act, and eventually stand taller and see farther.",
  "id" : 22284
}, {
  "text" : "All I want to do is be a good dad, but I'm pretty bad at it.",
  "id" : 22285
}, {
  "text" : "All I want to do is be at Hogwarts with you, eating turkey legs in the great hall while listening to the carols of the ghosts gliding past us. Then maybe we can go to Hogsmeade to get a butterbeer.",
  "id" : 22286
}, {
  "text" : "All I want to do is change the world.",
  "id" : 22287
}, {
  "text" : "All I want to do is to find the joy of life.",
  "id" : 22288
}, {
  "text" : "All I want to do is, help you rebuild yourself.Restructure your devastated heart. For Iknow, it's impossible to build the exact sameshrine once destroyed in a place but at leastyou can make a garden of bliss over awreckage",
  "id" : 22289
}, {
  "text" : "All I want to do now is look at life. You may come and look at it with me, if you care to.",
  "id" : 22290
}, {
  "text" : "All I want to do when I have time off is to have a laugh with my school friends and go down the pub.",
  "id" : 22291
}, {
  "text" : "All I want to tell young people is that you're not going to be anything in life unless you learn to commit to a goal. You have to reach deep within yourself to see if you are willing to make the sacrifices.",
  "id" : 22292
}, {
  "text" : "All I wanted and all Neal wanted and all anybody wanted was some kind of penetration into the heart of things where, like in a womb, we could curl up and sleep the ecstatic sleep that Burroughs was experiencing with a good big mainline shot of M. and advertising executives in NY were experiencing with twelve Scotch & Sodas in Stouffers before they made the drunkard's train to Westchester---but without hangovers.",
  "id" : 22293
}, {
  "text" : "All I wanted for Christmas was a New Years Eve party that I would never forget. Too bad I got too drunk to remember it.",
  "id" : 22294
}, {
  "text" : "All I wanted to do was come into my own and find out my career path and what I wanted to do with my life - but, at the same time, showing respect to my father and mother and make them proud as well.",
  "id" : 22295
}, {
  "text" : "All I wanted to do was go back inside to the library and read a book.I used to spend all my time reading books, or watching television. It was safe. Nobody ever was hurt or teased or looked stupid while reading books or watching television.",
  "id" : 22296
}, {
  "text" : "All I wanted to do was hide away from the world, but I still had a role to play. I had to be 'Girl A' - the key witness in the trial that finally saw my abusers locked up. Girl A - the girl in the newspaper stories who had been through the most hideous experience imaginable. When I read those stories, I felt like I was reading about somebody else, another girl who was subjected to the depths of human depravity. But it wasn't. It was about me. I am Girl A.",
  "id" : 22297
}, {
  "text" : "All I wanted to do was write - at the time, poems, and prose, too. I guess my ambition was simply to make money however I could to keep myself going in some modest way, and I didn't need much, I was unmarried at the time, no children.",
  "id" : 22298
}, {
  "text" : "All I wanted to do, ever, was be myself.",
  "id" : 22299
}, {
  "text" : "All I wanted was a man who could love and who loved me, who I could share my secrets with and know his.",
  "id" : 22300
} ]