[ {
  "text" : "Any people anywhere  being inclined and having the power  have the right to rise up and shake off the existing government and form a new one. This is a most valuable and sacred right - a right which we hope and believe is to liberate the world.",
  "id" : 34001
}, {
  "text" : "Any people anywhere, being inclined and having the power, have the right to rise up, and shake off the existing government, and form a new one that suits them better. This is a most valuable - a most sacred right - a right, which we hope and believe, is to liberate the world.",
  "id" : 34002
}, {
  "text" : "Any perceived 'rejection' is simply a 're-direction'.",
  "id" : 34003
}, {
  "text" : "Any performer tries to perform music as if for the first time, with all that energy and excitement that comes from discovering a new piece--maybe trying to recreate the memory of falling in love with a piece when hearing it first as a child--and just as people regularly say of a brilliant conductor that they seem to conduct as if recreating the energy an audience must have felt when the piece was first played decades, even centuries, before, so too I think we need to communicate our knowledge with the passion we first encountered as children.",
  "id" : 34004
}, {
  "text" : "Any person or nation can successfully duplicate any achievement that a person or nation succeeded in attaining. I am sure that Africa and other economically backward countries, that are sometimes referred to as third world countries, can attain a very high rate of development much faster than the time it took Europe and other first world countries.",
  "id" : 34005
}, {
  "text" : "Any person or thing of significance to you unconsciously plays a role in mirroring your own internal universe, just as you do theirs.",
  "id" : 34006
}, {
  "text" : "Any person or thing that corners you, puts you on the spot, increases your breathing unnecessarily and sucks up your energy may only just be a front- something to rob you of your energy and resources. Acknowledge it, slow down, then work-it-up, work-it-out, or walk-away. Life has a way of teaching us to earn respect from a position of self-respect",
  "id" : 34007
}, {
  "text" : "Any person striving to accomplish anything worthwhile will risk their personal vivacity by assuming responsibility that exceeds their talent and abilities and work beyond their physical strength and emotional stamina. A motivated person will endure loneliness and despair and open-mindedly accept righteous criticism.",
  "id" : 34008
}, {
  "text" : "Any person who considers himself, and intends to remain, a member of Western society inherits the Western past from Athens and Jerusalem to Runnymede and Valley Forge, as well as to Watts and Chicago of August 1968. He may ignore it or deny it, but that does not alter the fact. The past sits back and smiles and knows it owns him anyway.",
  "id" : 34009
}, {
  "text" : "Any person who, with all the sincerity of heart, is in search for God, on land or in the sea, is worthy of respect.",
  "id" : 34010
}, {
  "text" : "Any person whom seeks to live a historical existence must devote their efforts to learning about the world, care about people and nature, and seek to express their thoughts in the artistic methodology most appropriate to their particular talent. A person cannot fake self-awareness or imitate an artistic nature. A person must honestly earn a heightened level of conscious awareness.",
  "id" : 34011
}, {
  "text" : "Any person, brought into the presence of this fact, stops for a few moments and remains pensive and silent; and then generally leaves, carrying with him forever a sharper, keener sense of our incessant motion through space.",
  "id" : 34012
}, {
  "text" : "Any philosophy is a sacrilege against creation. It just gives people the kinds of explanations that they want to hear.",
  "id" : 34013
}, {
  "text" : "Any philosophy, whether of a religious or political nature - and sometimes the dividing line is hard to determine - fights less for the negative destruction of the opposing ideology than for the positive promotion of its own. Hence its struggle is less defensive than offensive. It therefore has the advantage even in determining the goal, since this goal represents the victory of its own idea, while, conversely,it is hard to determine when the negative aim of the destruction of a hostile doctrine may be regarded as achieved and assured. For this reason alone, the philosophy's offensive will be more systematic and also more powerful than the defensive against a philosophy, since here, too, as always, the attack and not the defence makes the decision. The fight against a spiritual power with methods of violence remains defensive, however, until the sword becomes the support,the herald and disseminator, of a new spiritual doctrine.",
  "id" : 34014
}, {
  "text" : "Any place that anyone can learn something useful from someone with experience is an educational institution.",
  "id" : 34015
}, {
  "text" : "Any place where women are not respected or provided enough opportunities to grow and develop, cannot be a progressive place.",
  "id" : 34016
}, {
  "text" : "Any place you compromise in principle you will execute in performance.",
  "id" : 34017
}, {
  "text" : "Any point of view reflects some side of truth and must not claim that it is complete",
  "id" : 34018
}, {
  "text" : "Any political party that undertakes to do it will, in God's name, be trampled, as it ought to be trampled, into the dust of condemnation, now and in the future.",
  "id" : 34019
}, {
  "text" : "Any political philosophy is perfect in a given moment...but moments are fleeting.",
  "id" : 34020
}, {
  "text" : "Any power that doesn’t give you benefit is not a power.",
  "id" : 34021
}, {
  "text" : "Any preference for my group's interests over yours must be justified by some unbiased, disinterested ethic. Which sounds simple but, given that we're dealing with Humans and not Vulcans, it's sometimes difficult for two parties to agree on basic principles, specially parties who are unable or unwilling to switch points of view. This is the power of ethical reasoning.",
  "id" : 34022
}, {
  "text" : "Any preoccupation with ideas of what is right or wrong in conduct shows an arrested intellectual development.",
  "id" : 34023
}, {
  "text" : "Any pride or haughtiness, is displeasing to us, merely because it shocks our own pride, and leads us by sympathy into comparison, which causes the disagreeable passion of humility.",
  "id" : 34024
}, {
  "text" : "Any problem can be made clearer with a picture, and any picture can be created using the same set of tools and rules.",
  "id" : 34025
}, {
  "text" : "Any problem is insignificant to whom do not have it",
  "id" : 34026
}, {
  "text" : "Any problem, and I emphasize any problem, represents our inability to consciously connect to our Source in the moment.",
  "id" : 34027
}, {
  "text" : "Any problem, big or small, within a family, always seems to start with bad communication. Someone isn't listening.",
  "id" : 34028
}, {
  "text" : "Any problems that may occur have ultimately been caused by you, because you are responsible for where you are and what you are doing there.",
  "id" : 34029
}, {
  "text" : "Any process that fails the Common Sense Test, cannot pass a Biblical Test. Those who have more should share with those who have none or less; not the other way round. Prosperity Gospel is antichrist.",
  "id" : 34030
}, {
  "text" : "Any product that needs a manual to work is broken.",
  "id" : 34031
}, {
  "text" : "Any profession of faith…entrusts the mind and heart to a truth that cannot be proven but can be lived.",
  "id" : 34032
}, {
  "text" : "Any profession you engage in, no matter how profitable, unless it is truly helpful and good for others, is a crime against your soul, and the world.",
  "id" : 34033
}, {
  "text" : "Any prophet who does not refer you to christ is not a true prophet.",
  "id" : 34034
}, {
  "text" : "Any punishment is an insult to the crime",
  "id" : 34035
}, {
  "text" : "Any race I go into, I've always got the attitude of throwing myself into and wanting nothing but No. ",
  "id" : 34036
}, {
  "text" : "Any rapist would feel pretty dang upset to see his car packed full with rotting fish heads and limburger cheese...Also, if the 542 women responsible were crowded onto the street where he lived, insisting that he move himself and his stinky car to another locale.Nobody likes to be pelted with 2060 bloody tampons.",
  "id" : 34037
}, {
  "text" : "Any real change implies the breakup of the world as one has always known it, the loss of all that gave one an identity, the end of safety. And at such a moment, unable to see and not daring to imagine what the future will now bring forth, one clings to what one knew, or dreamed that one possessed. Yet, it is only when a man is able, without bitterness or self-pity, to surrender a dream he has long possessed that he is set free - he has set himself free - for higher dreams, for greater privileges.",
  "id" : 34038
}, {
  "text" : "Any real record person knows that the number one most powerful marketing tool when it comes to music is repetition.",
  "id" : 34039
}, {
  "text" : "Any real, beautiful thing in this world shouldn't be tamed or claimed or broken. It should be allowed to be, worked with, not against, appreciated. Don't be afraid of the wild she has left. It makes her special. - Cowboy McKennon Kelly to Cowgirl in Training Devon Brooke.",
  "id" : 34040
}, {
  "text" : "Any reflection about poetry should begin, or end, with this question: who and how many read poetry books?",
  "id" : 34041
}, {
  "text" : "Any regime or any government which motivates its own people to be different than one another is a good regime, is a good government! Encourage people to think differently, to act differently, and to believe in different things, otherwise you create just a herd of animals!",
  "id" : 34042
}, {
  "text" : "Any relations in a social order will endure, if there is infused into them some of that spirit of human sympathy which qualifies life for immortality.",
  "id" : 34043
}, {
  "text" : "Any relationship (friend, romantic or business) that's one sided isn't one; it's a one way street headed in one direction... nowhere. Cultivation requires input from willing participants.",
  "id" : 34044
}, {
  "text" : "Any relationship involves a power exchange. A free flow of power allows everybody involved to contribute and get their respective needs met. In a patriarchal religious marriage, power is hierarchical: men are dominant, and women are subservient, causing a serious disruption in the natural flow of power between the mates.",
  "id" : 34045
}, {
  "text" : "Any relationship should have love, and if there is no love, it is better to call off a relationship. People say that love happens only once, but I don't believe in it because for me, if one relationship doesn't work, you should move on and seek love in another relationship. Who knows; you might find love in the second relationship.",
  "id" : 34046
}, {
  "text" : "Any relationship that developed power dynamics, where she thought she had the right to dictate someone else's behavior or have him dictate hers, was ended almost immediately. She could not stand the thought of hands on her that presumed she belonged to them.",
  "id" : 34047
}, {
  "text" : "Any relationship that is solely built on lust absolutely has no long blissful future.",
  "id" : 34048
}, {
  "text" : "Any relic of the dead is precious, if they were valued living",
  "id" : 34049
}, {
  "text" : "Any religion can be compared to the attic of an old home. Unless the attic is regularly cleaned, it gathers dust and cobwebs and eventually becomes unusable. Similarly, if a religion cannot be updated or cleaned from time to time, it loses its usefulness and cannot relate anymore to changed times and people.",
  "id" : 34050
}, {
  "text" : "Any religion that cannot stand up to a modern scientific reasoning, and to rational proof, is asinine",
  "id" : 34051
}, {
  "text" : "Any religion that does not evolve with time, either gets destroyed or destroys the world.",
  "id" : 34052
}, {
  "text" : "Any religion that professes to be concerned about the souls of men and is not concerned about the slums that damn them, the economic conditions that strangle them and the social conditions that cripple them is a spiritually moribund religion awaiting burial.",
  "id" : 34053
}, {
  "text" : "Any religion which demands death for other people is itself worthy of nothing less than it expects for others. In fact, it is probably long overdue.",
  "id" : 34054
}, {
  "text" : "Any religion which uses the words such as hell, fire, curse, burning, amputating can never be a religion of love because a religion of love must only use the language of love, must only use only the sweet words of affection, not the words of darkness and torture!",
  "id" : 34055
}, {
  "text" : "Any religion-based state has a mission to limit the minds of its people, to fight the developments of history and logic, and to dumb down its citizens. It’s important to stand in the way of such a mentality, to deny it from continuing its mission to murder the souls of its people, killing them deep within while they are still alive and breathing.",
  "id" : 34056
}, {
  "text" : "Any religious person who says he does not really need human friends because God is his Friend is calling God a liar because He's the One Who says we also need human friends.",
  "id" : 34057
}, {
  "text" : "Any revolutionary change must be preceded by a passive, affirmative, non-challenging attitude toward change among the mass of our people. They must feel so frustrated, so defeated, so lost, so futureless in the prevailing system that they are willing to let go of the past and chance the future.",
  "id" : 34058
}, {
  "text" : "Any ritual is an opportunity for transformation.",
  "id" : 34059
}, {
  "text" : "Any romantic feelings for a 12-year-old are like entering into a fantasy world.",
  "id" : 34060
}, {
  "text" : "Any saxophone player will have those influences come through in their music in a very different way. I can listen to the same 10 sax players as someone else for my entire life, and we'll both play completely differently. That's the beauty of being a musician.",
  "id" : 34061
}, {
  "text" : "Any school for free citizens must begin by teaching distrust, not trust. It must teach questioning, not acceptance of stock answers.",
  "id" : 34062
}, {
  "text" : "Any scripture that demands irrefutable obedience must be discarded at once.",
  "id" : 34063
}, {
  "text" : "Any second can be the beginning of anything",
  "id" : 34064
}, {
  "text" : "Any seed that is planted by God bears fruit even before it touches the ground.",
  "id" : 34065
}, {
  "text" : "Any self-defense class worth its salt will tell you thatyou don’t pull out a weapon unless you intend to use it.The same should apply to ballsy remarks.",
  "id" : 34066
}, {
  "text" : "Any self-defense situation has the potential to quickly become A 'life and death' situation, therefore your practice of martial arts should be undertaken, as if your very life depends on it . . .",
  "id" : 34067
}, {
  "text" : "Any self-realized being has access to the dynamic genius which nature gives all beings.",
  "id" : 34068
}, {
  "text" : "Any sensible government must learn to unleash the energy of its people and get them to perform instead of trying to get a bureaucracy to perform.",
  "id" : 34069
}, {
  "text" : "Any sentence that combined I love you and but could not be good.",
  "id" : 34070
}, {
  "text" : "Any serious reading of the Bible means personal involvement in it, not symbol mental agreement with abstract propositions. And involvement is dangerous, because it leaves one open to unforeseen conclusions.",
  "id" : 34071
}, {
  "text" : "Any serious shift towards more sustainable societies has to include gender equality.",
  "id" : 34072
}, {
  "text" : "Any serious social, political, and economic change must include veganism.",
  "id" : 34073
}, {
  "text" : "Any set of decisions about design is inevitably influenced by cultural prejudice, no matter how intent an architect might be to avoid it.",
  "id" : 34074
}, {
  "text" : "Any sex outside of the marriage bond between a man and a woman is violating God's law.",
  "id" : 34075
}, {
  "text" : "Any silly ism or stupid book that considers men above women, must be shunned like a lowlife demon. For, all's one, barring none.",
  "id" : 34076
}, {
  "text" : "Any similarity between existing people and certain characters in this book is due solely to insight into human nature.",
  "id" : 34077
}, {
  "text" : "Any sin we commit is outside the body accept sexual act.",
  "id" : 34078
}, {
  "text" : "Any situation is new adventure.",
  "id" : 34079
}, {
  "text" : "Any situation is new adventure. Tighten your seat belt and enjoy the ride of life.",
  "id" : 34080
}, {
  "text" : "Any situation, circumstance or challenge is just a distraction and as you remain true to your goals and trust in God they will fall away.",
  "id" : 34081
}, {
  "text" : "Any society based on domination supports and condones violence.",
  "id" : 34082
}, {
  "text" : "Any society can be controlled and pushed on the road to peace and progress but not an intolerant one.",
  "id" : 34083
}, {
  "text" : "Any society that justifies violence against any human being for any reason will be a violent society. It will ultimately infect and affect the whole society. Everyone will suffer.",
  "id" : 34084
}, {
  "text" : "Any society that produces twice as many lawyers as it does poets and preachers is doomed.",
  "id" : 34085
}, {
  "text" : "Any society where it's a crime or a hassle to be different is a society based on psychological fascism.",
  "id" : 34086
}, {
  "text" : "Any society which enjoins its members to adhere to both of these (politeness and truth) is a fraud.",
  "id" : 34087
}, {
  "text" : "Any society's upper-crust is riddled with immorality, how else d'you think they keep their power? Reputation is king of the public sphere, not private. It is dethroned by public acts.",
  "id" : 34088
}, {
  "text" : "Any son of a dictator, I'm sure, has major issues with their relationship with their father.",
  "id" : 34089
}, {
  "text" : "Any species that devours its natural environment will eventually fall victim to the resulting silence and I call the toxicity of silence: Extinction Silence",
  "id" : 34090
}, {
  "text" : "Any spending should be debated openly on the floor of the House and voted on in open session, with the American people having a chance to watch and listen.",
  "id" : 34091
}, {
  "text" : "Any star can be devoured by human adoration, sparkle by sparkle.",
  "id" : 34092
}, {
  "text" : "Any step forwarded Through Education Must show and lead you a difference in all aspectsMohamed Osman Abbasheikh",
  "id" : 34093
}, {
  "text" : "Any story about revenge is ultimately a story about forgiveness, redemption, or the futility of revenge.",
  "id" : 34094
}, {
  "text" : "Any story dealing, however seriously, with homosexual love is taken to be a story about homosexuality while stories dealing with heterosexual love are seen as stories about the individual people they portray. This is as much a problem today for American filmmakers who cannot conceive of the presence of gay characters in a film unless the specific subject of the film is homosexuality. Lesbians and gay men are thereby classified as purely sexual creatures, people defined solely by their sexual urges.",
  "id" : 34095
}, {
  "text" : "Any story told is a lie cunningly told to hide the real world from the poor bastards who live in it.",
  "id" : 34096
}, {
  "text" : "Any story worth telling has been embellished a little bit, Skyco, but the best stories are born from an honest seed that simply grows a little in the retelling of it.",
  "id" : 34097
}, {
  "text" : "Any subject we exclude from fiction will drop from our culture's memory.",
  "id" : 34098
}, {
  "text" : "Any success against a false target is a false victory.",
  "id" : 34099
}, {
  "text" : "Any sufficiently advanced technology is indistinguishable from a completely ad hoc plot device.",
  "id" : 34100
} ]