[ {
  "text" : "Actors, their greatest tool, their greatest resource is imagination. You can take things, power objects, you can recruit your dreams, you can access your memories and get there. So the idea is not to act but to just be.",
  "id" : 19601
}, {
  "text" : "Actors, he says, should only be superficial on the surface.",
  "id" : 19602
}, {
  "text" : "Acts 16:9 is the meddler's motto, simultaneously selfless and self-serving, generous but stuck-up. Into every generation of Americans is born a new crop of buttinskys sniffing out the latest Macedonia that may or may not want their help.",
  "id" : 19603
}, {
  "text" : "Acts don't mean anything. Acts do not matter--you,your awareness, your being conscious,mindful, is what matters. What you do is not the concern.",
  "id" : 19604
}, {
  "text" : "Acts of Kindness:A random act of kindness, no matter how small, can make a tremendous impact on someone else's life.",
  "id" : 19605
}, {
  "text" : "Acts of creation are ordinarily reserved for gods and poets, but humbler folk may circumvent this restriction if they know how.",
  "id" : 19606
}, {
  "text" : "Acts of heroism are easy—becoming a hero is a bitch.",
  "id" : 19607
}, {
  "text" : "Acts of love, for me, are leaps of bravery.",
  "id" : 19608
}, {
  "text" : "Acts of violence-- Whether on a large or a small scale, the bitter paradox: the meaningfulness of death--and the meaninglessness of killing.",
  "id" : 19609
}, {
  "text" : "Actual artists are like mythological creatures,' she heard herself opine. 'You hear about them, but a sighting's pretty rare.",
  "id" : 19610
}, {
  "text" : "Actual freedom has not increased in proportion to man's awareness of it.",
  "id" : 19611
}, {
  "text" : "Actual happiness always looks pretty squalid in comparison with the over-compensations of misery.",
  "id" : 19612
}, {
  "text" : "Actual happiness always looks pretty squalid in comparison with the overcompensations for misery. And, of course, stability isn't nearly so spectacular as instability. And being contented has none of the glamour of a good fight against misfortune, none of the picturesqueness of a struggle with temptation, or a fatal overthrow by passion or doubt. Happiness is never grand.",
  "id" : 19613
}, {
  "text" : "Actual life was chaos, but there was something terribly logical in the imagination. It was the imagination that set remorse to dog the feet of sin. It was the imagination that made each crime bear its misshapen brood. In the common world of fact the wicked were not punished, nor the good rewarded. Success was given to the strong, failure thrust upon the weak. That was all.",
  "id" : 19614
}, {
  "text" : "Actuality is when the lighthouse is dark between flashes: it is the instant between the ticks of the watch: it is a void interval slipping forever through time: the rupture between past and future: the gap at the poles of the revolving magnetic field, infinitesimally small but ultimately real. It is the interchronic pause when nothing is happening. It is the void between events.",
  "id" : 19615
}, {
  "text" : "Actualize the dreams now and don’t procrastinate them for the future. Use every second, minute and hour that you have to fulfill life’s calling, your purpose, and your dreams.",
  "id" : 19616
}, {
  "text" : "Actually  I'm an overnight success. But it took twenty years.",
  "id" : 19617
}, {
  "text" : "Actually  being sixty-five isn't so bad. As a matter of fact I rather like being called a sexagenarian. At this time of life it sounds like flattery.",
  "id" : 19618
}, {
  "text" : "Actually  when it comes to knocking the Canadian cultural scene  nobody outdoes Canadians  myself included. We are veritable masters of self-deprecation.",
  "id" : 19619
}, {
  "text" : "Actually Gabriel’s an archangel,” I corrected. “But otherwise, yes.”“Well, that explains why he’s so hard to impress,” said Xavier flippantly",
  "id" : 19620
}, {
  "text" : "Actually Grandad Christmas is a pagan holiday and Jesus probably hates you for celebrating it.",
  "id" : 19621
}, {
  "text" : "Actually I don't remember being born, it must have happened during one of my black outs.",
  "id" : 19622
}, {
  "text" : "Actually I think Art lies in both directions - the broad strokes, big picture but on the other hand the minute examination of the apparently mundane. Seeing the whole world in a grain of sand, that kind of thing.",
  "id" : 19623
}, {
  "text" : "Actually I've never seen a cycle-maintenance problem complex enough really to require full-scale formal scientific method. Repair problems are not that hard. When I think of formal scientific method an image sometimes comes to mind of an enormous juggernaut, a huge bulldozer-slow, tedious, lumbering, laborious, but invincible. It takes twice as long, five times as long, maybe a dozen times as long as informal mechanic's techniques, but you know in the end you're going to get it. There's no fault isolation problem in motorcycle maintenance that can stand up to it. When you've hit a really tough one, tried everything, racked your brain and nothing works, and you know that this time Nature has really decided to be difficult, you say, Okay, Nature, that's the end of the nice guy, and you crank up the formal scientific method.",
  "id" : 19624
}, {
  "text" : "Actually being funny is mostly telling the truth about things.",
  "id" : 19625
}, {
  "text" : "Actually criminal sanctions that are given could be up to five years for violating the rules and regulations under the campaign finance reform. This is like the Alien and Sedition Act of years and years ago, decades ago.",
  "id" : 19626
}, {
  "text" : "Actually he looks like a nice young man, and perhaps can't be blamed for his crass conception of women since all men think that way. I've met only one who appreciated me as a human being and even he didn't really.",
  "id" : 19627
}, {
  "text" : "Actually it was the mark of the stupid, which is what you get for sitting under a tree during a thunderstorm.",
  "id" : 19628
}, {
  "text" : "Actually it's just a thought in your mind. Please put in clear your mind with that thoughts.!!",
  "id" : 19629
}, {
  "text" : "Actually oddly enough, I think my work, the activism, will be forgotten. And I hope it will. Because I hope those problems will have gone away.",
  "id" : 19630
}, {
  "text" : "Actually that’s my secret — I can’t even talk about you to anybody because I don’t want any more people to know how wonderful you are.",
  "id" : 19631
}, {
  "text" : "Actually there were only two forms of existence, I reflected: one that was tied to a place and one that wasn't. Both had always existed. Neither could be chosen.",
  "id" : 19632
}, {
  "text" : "Actually, Bush, technically speaking, is not really President-because he refused to take the Oath of Office. I don’t know how many of you noticed this, but the wording of the Oath of Office is written in the Constitution, so you can’t fool around with it-and Bush refused to read it. The Oath of Of­fice says something about, ”I promise to do this, that, and the other thing,” and Bush added the words, ”so help me God.” Well, that’s illegal: he’s not President, if anybody cares.",
  "id" : 19633
}, {
  "text" : "Actually, Elizabeth realized, when he laughed like that, he did look quite handsome. His dark brown hair and his eyes, so light a brown as to seem almost gold in color, were not quite as nondescript as she'd once thought. Maybe the giggling young ingenues weren't completely daft. Despite his maddening tendencies to be deliberately obtuse and tease her relentlessly, he had a certain charisma.",
  "id" : 19634
}, {
  "text" : "Actually, I always dreamed about getting a gold medal in the 100-meter freestyle in Olympic swimming. I always thought that would be the epic award in sports to get.",
  "id" : 19635
}, {
  "text" : "Actually, I am a coward. I say only what is safe to say, and I criticise only what is permissable to criticise.",
  "id" : 19636
}, {
  "text" : "Actually, I am a failed anorexic. I have anorexic thinking, but I can't seem to muster the behavoir",
  "id" : 19637
}, {
  "text" : "Actually, I came because I have a last-minute invitation. My friend Erika Gill is having a big party tomorrow night, one of those all-out birthday bashes that girls like. Want to go?----------------------------------------No. Sorry.Since it's a catered thing, at a restaurant, I'll pick you up at- what did you say?I'm sorry. I can't do it.----------------------------------------You're busy?I just can't do it, I said.",
  "id" : 19638
}, {
  "text" : "Actually, I had a lot of good people with me - my mother's sister did a lot of taking care of me, and I suppose I got more attention than my stepbrothers because at least I got to travel with my parents.",
  "id" : 19639
}, {
  "text" : "Actually, I jade very quickly. Once is usually enough. Either once only, or every day. If you do something once it’s exciting, and if you do it every day it’s exciting. But if you do it, say, twice or just almost every day, it’s not good any more.",
  "id" : 19640
}, {
  "text" : "Actually, I never work in movies for money. I'm glad when I get well-paid, but it's not always the case - trust me.",
  "id" : 19641
}, {
  "text" : "Actually, I started to become an actress because I met someone who was just a friend and I found his life wonderful, I thought, Oh my god, you can travel, you're free, you can do what you want, you're the boss. And then I met an actor and I was in love with him.",
  "id" : 19642
}, {
  "text" : "Actually, I think it's the opposite. We know each other so well there isn't anything left to say. Sometimes it's nice just sitting here with you all, thinking. It's only best friends who can be comfortable with silence, wouldn't you say?",
  "id" : 19643
}, {
  "text" : "Actually, I think my view is compatible with much of the work going on now in neuroscience and psychology, where people are studying the relationship of consciousness to neural and cognitive processes without really trying to reduce it to those processes.",
  "id" : 19644
}, {
  "text" : "Actually, I was beginning to think that even I should be able to solve .153847 mysteries. It was the 38 part, I suspected, that would be the problem.",
  "id" : 19645
}, {
  "text" : "Actually, I was prone to random acts of stupidity. I considered it to be one of my talents.",
  "id" : 19646
}, {
  "text" : "Actually, I was the very lowest ranked member of the crew. I would only be “in command” if I were the only remaining person.”What do you know? I’m in command",
  "id" : 19647
}, {
  "text" : "Actually, I'm an overnight success, but it took twenty years.",
  "id" : 19648
}, {
  "text" : "Actually, I'm an overnight success. But it took twenty years.",
  "id" : 19649
}, {
  "text" : "Actually, Jake said, isn't life what we make it, wherever we are, whenever we may be - wherever it is that we are?",
  "id" : 19650
}, {
  "text" : "Actually, [Wax] said, we came here because we needed someplace safe to think for a few hours.Ranette: Your mansion isn't safe?Wax: My butler failed to poison me, then tried to shoot me, then set off an explosive in my studyRanette: Huh.... You need to screen these people better, Wax.",
  "id" : 19651
}, {
  "text" : "Actually, acting turned out to be the perfect job for me, because I had a lot of different interests. I thought about being a priest at one point. I thought about being a teacher. I thought about being a lawyer. But I think acting is probably the best job for me.",
  "id" : 19652
}, {
  "text" : "Actually, all education is self-education. A teacher is only a guide, to point out the way, and no school, no matter how excellent, can give you education. What you receive is like the outlines in a child’s coloring book. You must fill in the colors yourself.",
  "id" : 19653
}, {
  "text" : "Actually, all fear is born of the imagination, which means the danger we fear doesn't need to be rational or even real to be potent. Like my fear of snakes. When I was eighteen I drove my car off the highway into a ditch because there was a snake on the road. It didn't matter that the snake couldn't have bitten me through the car. It didn't matter that the snake probably wasn't even poisonous or might have even already been dead. It didn't even matter than swerving off the road at fifty miles per hour posed a much greater danger than the snake I was frightened of. Fear doesn't listen to reason. It takes its own counsel.",
  "id" : 19654
}, {
  "text" : "Actually, all the life we keep deceiving eachother. Because, life is too short to hate someone.",
  "id" : 19655
}, {
  "text" : "Actually, before creating a family, it is necessary for a person to be already happy",
  "id" : 19656
}, {
  "text" : "Actually, bizarrely, in America, I get more appreciation from the odd, unusual stuff I've done, almost because I'm not, if you like, famous in America as I am in England.",
  "id" : 19657
}, {
  "text" : "Actually, everyone, in one way or the other is being insulted by ungodliness and injustice, be it racial injustice, inequality, economic injustice, and the spread and campaign of ungodliness sweeping the land.",
  "id" : 19658
}, {
  "text" : "Actually, in its essence, democracy is a totalitarian ideology, though not as extreme as Nazism, fascism or communism. In principle, no freedom is safe in a democracy, every aspect of the individual's life is potentially subject to government control. At the end of the day, the minority is completely at the mercy of the whims of the majority. Even if a democracy has a constitution limiting the powers of the government, this constitution too can be amended by the majority. The only fundamental right you have in a democracy, besides running for office, is the right to vote for a political party. With that solitary vote you hand over your independence and your freedom to the will of the majority.",
  "id" : 19659
}, {
  "text" : "Actually, it meant a great deal: a very great deal. You don't have to believe that God exists to see that a story in which God takes on human form is a very different story from one in which God creates a messenger and tells that messenger to take on human form. The Passion of the Christ is a different movie depending on whether you think the person being eviscerated is God or just some guy. Athanasius thought that it was God who hung on a cross for the world; Arius thought that it was a created being who was not God. This is not very little; this is very big. Granted, the Creeds put it in terms of Aristotelian theories about substance and essence: but there isn't much sense in complaining that technical documents are written in technical language if you are not prepared to pick up a standard work and look up what the words mean.",
  "id" : 19660
}, {
  "text" : "Actually, it was only part of myself I wanted to kill: the part that wanted to kill herself, that dragged me into the suicide debate and made every window, kitchen implement, and subway station a rehearsal for tragedy.",
  "id" : 19661
}, {
  "text" : "Actually, it's nature itself that creates the most beautiful pictures, I'm only choosing the perspective.",
  "id" : 19662
}, {
  "text" : "Actually, judging by Pinterest alone, I'm pretty sure a lot of people would look forward to hanging out in such a beautiful library. Just not people Peter knows. He thinks I'm so quirky. I'm not planning on being the one to break the news to him that I'm actually not that quirky, that in fact lots of people like to stay home and bake cookies and scrapbook and hang out in libraries. Most of them are probably in their fifties, but still. I like the way he looks at me, like I am a wood nymph that he happened upon one day and just had to take home to keep.",
  "id" : 19663
}, {
  "text" : "Actually, my dog I think is the only person who consistently loves me all the time.",
  "id" : 19664
}, {
  "text" : "Actually, my mother and Alfie came for three weeks' Christmas vacation and stayed for 21 years. I guess my mother never went back because she was lonely.",
  "id" : 19665
}, {
  "text" : "Actually, no. I won't ever go digital. I work with thirty-five or large format. I like the hand-jobs, you know. And I still do most of my own printing. I've developed such a profound distaste for touch-up and modern artifice—comes from snapping too many derelicts and detritus, perhaps, but I love it. Photo bloody Shop can go stuff it. A picture should be honest, even if the subject is contrived on the ground, you know; not dolled-up for advertising punch or sex appeal.",
  "id" : 19666
}, {
  "text" : "Actually, nothing hurts like hearing the word slut, unless it is hearing the word rape dropped about carelessly. Again, a word I wouldn't have thought much about, except that when I was in high school a girl gave her senior speech on her best friend's rape. She ended not with an appear for women's rights or self defense, but by begging us to consider our language. We use the word 'rape' so casually, for sports, for a failed test, to spice up jokes. 'The test raped me.' 'His smile went up to justifiable rape.' These references confer casualness upon the word, embedding it into our culture, stripping it of shock value, and ultimately numb us to the reality of rape.",
  "id" : 19667
}, {
  "text" : "Actually, the Sniper's sense of humor frightened Amy more than anything else. The parody of Carla's poem had been witty, the rudeness of Marvy's critique outlandish, and she was still, for some reason, focused on that youse in the Sniper's counterfeit email. Youse was like a spectral elbow to Amy's ribs. Dangerous, malevolent people should not be amusing. In order to be humorous, you had to have perspective, to be able to stand outside yourself and your own needs and grudges and fears and see yourself for the puny ludicrous creature you really are. How could somebody do that and still imagine himself entitled to harry, to wound, to kill?",
  "id" : 19668
}, {
  "text" : "Actually, the idea of economic man is an efficient way of excluding women. We have historically allocated women certain activities and said that she must do them because she is a woman. Then we create an economic theory that states that these activities have no economic meaning.",
  "id" : 19669
}, {
  "text" : "Actually, the moment of victory is wonderful, but also sad. It means that your trip is ended.",
  "id" : 19670
}, {
  "text" : "Actually, the situation was intolerable. But then it was surprising how much intolerableness a man could tolerate.",
  "id" : 19671
}, {
  "text" : "Actually, the year 2000 is our 25th anniversary of doing Captain & Tennille. I can't believe it. It's like, how is this possible?",
  "id" : 19672
}, {
  "text" : "Actually, the year anniversary of what you just heard, my son Grahame and I are going to be in a play together, and I'm acting for the first time in front of an audience that doesn't consist of a high school drama class.",
  "id" : 19673
}, {
  "text" : "Actually, the “leap of faith”—to give it the memorable name that Soren Kierkegaard bestowed upon it—is an imposture. As he himself pointed out, it is not a “leap” that can be made once and for all. It is a leap that has to go on and on being performed, in spite of mounting evidence to the contrary. This effort is actually too much for the human mind, and leads to delusions and manias. Religion understands perfectly well that the “leap” is subject to sharply diminishing returns, which is why it often doesn’t in fact rely on “faith” at all but instead corrupts faith and insults reason by offering evidence and pointing to confected “proofs.” This evidence and these proofs include arguments from design, revelations, punishments, and miracles. Now that religion’s monopoly has been broken, it is within the compass of any human being to see these evidences and proofs as the feeble-minded inventions that they are.",
  "id" : 19674
}, {
  "text" : "Actually, they fought to fill the emptiness of their lives as they filled their empty glasses. They fought—not because the liquor was in them, but because it did not fill them enough.",
  "id" : 19675
}, {
  "text" : "Actually, this is a poem my father once showed me, a long time ago. It has been bastardized many times, in many ways, but this is the original:The Cold Within Six men trapped by happenstance,in bleak and bitter coldEach possessed a stick of wood,or so the story's told. Their dying fire in need of logs,the first man held his back For of the faces round the fire,he noticed one was black. One man looking cross the way, saw one not of his churchAnd could not bring himself to givethe fire his stick of birch. The third one sat in tattered clothes,he gave his coat a hitchWhy should his log be put to useto warm the idle rich?The rich man just sat back and thoughtof the wealth he had in store And how to keep what he had earnedfrom the lazy, shiftless poor.The black man's face bespoke revengeas the fire passed from his sight,For all he saw in his stick of woodwas a chance to spite the white.And the last man of this forlorn groupdid naught except for gain,Giving only to those who gave,was how he played the gameThe logs held tight, in death's stillhands,was proof of human sinThey didn't die from the cold without,they died from the cold within.",
  "id" : 19676
}, {
  "text" : "Actually, time had always been passing. I had just managed to avoid thinking about it very much. It would be hard for me to recapture that feeling—life wasn’t so easy anymore. Small things pricked my heart. In those early days, I lived in a world of overwhelming sensations; it was like I had just fallen out of love.",
  "id" : 19677
}, {
  "text" : "Actually, watching television and surfing the Internet are really excellent practice for being dead.",
  "id" : 19678
}, {
  "text" : "Actually, what does man live for?” “To think about it. Any other question?” “Yes. Why does he die just when he has done that and has become a bit more sensible?” “Some people die without having become more sensible.” “Don’t evade my question. And don’t start talking about the transmigration of souls.” “I’ll ask you something else first. Lions kill antelopes; spiders flies; foxes chickens; which is the only race in the world that wars on itself uninterruptedly, fighting and killing one another?” “Those are questions for children. The crown of creation, of course, the human being— who invented the words love, kindness, and mercy.” “Good. And who is the only being in Nature that is capable of committing suicide and does it?” “Again the human being— who invented eternity, God, and resurrection.” “Excellent,” Ravic said. “You see of how many contradictions we consist. And you want to know why we die?",
  "id" : 19679
}, {
  "text" : "Actually, what does man live for?”“To think about it. Any other question?” “Yes. Why does he die just when he has done that and has become a bit more sensible?” “Some people die without having become more sensible.”“Don’t evade my question. And don’t start talking about the transmigration of souls.” “I’ll ask you something else first. Lions kill antelopes; spiders flies; foxes chickens; which is the only race in the world that wars on itself uninterruptedly, fighting and killing one another?” “Those are questions for children. The crown of creation, of course, the human being— who invented the words love, kindness, and mercy.” “Good. And who is the only being in Nature that is capable of committing suicide and does it?” “Again the human being— who invented eternity, God, and resurrection.”“Excellent,” Ravic said. “You see of how many contradictions we consist. And you want to know why we die?",
  "id" : 19680
}, {
  "text" : "Actually, what we really need to remember about Galileo is that most of the people who use his name in argument could barely spell it, let alone tell us what actually happened to the man. His case is used over and over again because critics can't think of any other scientists who were mistreated by the Church. And in this instance they're right. There may have been some people in the scientific world who did not enjoy Church support and were even challenged by Catholicism but, sorry to disappoint, there weren't very many of them. The Church has been the handmaiden of science and scientific discovery, and those who refer to Galileo tend to forget that Louis Pasteur, the inventor of pasteurization, was a devout Catholic, as was Alexander Fleming, who gave us penicillin. Or Father Nicolaus Copernicus, who first proposed the theory of the earth revolving around the sun - this was precisely what Galileo stated, but Copernicus taught it as theory and not fact. Or Monsignor Georges Henri Joseph Édouard Lemaître, a Belgian Roman Catholic priest and professor of physics at the Catholic University of Leuven, who proposed what became known as the Big Bang theory of the origin of the Universe. In the field of acceleration, Fr. Giambattista Riccioli changed the way we understand that particular science; the father of modern Egyptology was Fr. Athanasius Kircher, and the Yugoslavian Fr. Roger Boscovich was the founder of modern atomic theory.",
  "id" : 19681
}, {
  "text" : "Actually, writers have no business writing about their own works. They either wax conceited, saying things like: 'My brilliance is possibly most apparent in my dazzling short story, The Cookiepants Hypotenuse.' Or else they get unbearably cutesy: 'My cat Ootsywootums has given me all my best ideas, hasn't oo, squeezums?",
  "id" : 19682
}, {
  "text" : "Actually, yeah, I did buy a few new things,” she confirmed, then she teased a little more by adding, “I think Pete is going to really enjoy my outfit tomorrow night.”“Pete seems to like you no matter what you’re wearing,” Luke grumbled. “So, what did you buy for good ol’ Pete?”Darn, if he didn’t sound jealous! Could it be possible? It’d mean she meant something to him. Something more than Dr. Doolittle anyway. “I bought a mini skirt.” She wouldn’t tell him about the hair and the shoes. Or what she bought to wear under the skirt.She heard him cough. Hard. As if having a spasm. “Luke? Are you okay?”A couple more very tense seconds of coughs, and then, “Did you say a skirt?”She wanted to smack him.",
  "id" : 19683
}, {
  "text" : "Actually, years mean nothing. It's what's inside them.",
  "id" : 19684
}, {
  "text" : "Actually, you can be bad at something...but if you love doing it, that will be enough. - August Boatwright",
  "id" : 19685
}, {
  "text" : "Actually, said Jace, I prefer to think that I'm a liar in a way that's uniquely my own.",
  "id" : 19686
}, {
  "text" : "Actually—and this was where I began to feel seriously uncomfortable—some such divine claim underlay not just 'the occupation' but the whole idea of a separate state for Jews in Palestine. Take away the divine warrant for the Holy Land and where were you, and what were you? Just another land-thief like the Turks or the British, except that in this case you wanted the land without the people. And the original Zionist slogan—'a land without a people for a people without a land'—disclosed its own negation when I saw the densely populated Arab towns dwelling sullenly under Jewish tutelage. You want irony? How about Jews becoming colonizers at just the moment when other Europeans had given up on the idea?",
  "id" : 19687
}, {
  "text" : "Acuerdate de lo que te digo, mi niño. No tengas miedo. Todo lo que te ha pasado te ayudará. Vas a salir adelante.",
  "id" : 19688
}, {
  "text" : "Acumen Fund's patient capital investment in Western Seed is intended to enhance the food security and economic independence of Kenya's smallholder farmers.",
  "id" : 19689
}, {
  "text" : "Ad agencies do all kinds of market research that ask people what they think they want, and instead, you should be creating things that you want. If you do something and you get it, the rest of the world will get it, too. Trust your own instincts, your own intellect, and your own sense of humor.",
  "id" : 19690
}, {
  "text" : "Ad they entered Berlin, while still killing off the last of its German defenders, The Russians indulged in an orgy of rape and rage beyond the bounds of human Imagination. Over the course of ten days, about 130,000 women were raped---",
  "id" : 19691
}, {
  "text" : "Ad we interviewing each other?Something like that.What position am I applying for?Best friend.I thought I already had the job.Don't be so sure, you arrogant son of a bitch.",
  "id" : 19692
}, {
  "text" : "Ada: And why life? (Pause.) Why life, Henry? (Pause.) Is there anyone about?Henry: Not a living soul.Ada: I thought as much. (Pause.) When we longed to have it to ourselves there was always someone. Now that it does not matter the place is deserted.",
  "id" : 19693
}, {
  "text" : "Adah could not stop thinking about her discovery that the whites were just as fallible as everyone else. There were bad whites and good whites, just as there were bad blacks and good blacks! Why then did they claim to be superior?",
  "id" : 19694
}, {
  "text" : "Adam & Eve have been degraded, reduplicated forever, photocopies of photocopies, mistakes copied, magnified, augmented.",
  "id" : 19695
}, {
  "text" : "Adam Antonovich's father was a tubby tyrant with a triple chin and chinks where his eyes should have been. All his life he had amassed money. In old age he had exchanged it for space; his estates grew, grew and swelled.(Adam)",
  "id" : 19696
}, {
  "text" : "Adam Smith's huge failure was the fact that he did not foresee the industrial revolution.",
  "id" : 19697
}, {
  "text" : "Adam and Eve had first-hand empirical evidence of God’s existence. He walked in the Garden with them. Their problem was that God told them they could not eat of a certain tree. – p. 113",
  "id" : 19698
}, {
  "text" : "Adam and Eve had many advantages  but the principal one was that they escaped teething.",
  "id" : 19699
}, {
  "text" : "Adam ate the apple  and our teeth still ache.",
  "id" : 19700
} ]