[ {
  "text" : "Because I could not stop for death he kindly stopped for me, or paused at least to strike a glancing blow with his sky-blue mouth as he passed.",
  "id" : 46301
}, {
  "text" : "Because I could not stop for death, He kindly stopped for me; The carriage held but just ourselves and immortality.",
  "id" : 46302
}, {
  "text" : "Because I couldn't bear my burden and have come to throw it on another: you suffer too, and I shall feel better! And can you love such a mean wretch?",
  "id" : 46303
}, {
  "text" : "Because I did not understand the difference between meaning and happiness, I did not appreciate that life could be meaningful without being happy. I didn’t understand that meaning and happiness are occasionally opposed, such that the self-sacrifice that yields meaning may come at the cost of the very things on which happiness most depends. I erroneously assumed that if I were unhappy then my life lacked significance.",
  "id" : 46304
}, {
  "text" : "Because I don't live in either my past or my future. I'm interested only in the present. If you can concentrate always on the present, you'll be a happy man. You'll see that there is life in the desert, that there are stars in the heavens, and that tribesmen fight because they are part of the human race. Life will be a party for you, a grand festival, because life is the moment we're living right now.",
  "id" : 46305
}, {
  "text" : "Because I don't live in either my past or my future.I'm interested only in the present.",
  "id" : 46306
}, {
  "text" : "Because I don't think God trusts just anybody with so much heartache. The world has not yet seen what God can do with a man who gives both halves of a broken heart to him. And I don't doubt that a man like that can change the world...or at least a little part of it.",
  "id" : 46307
}, {
  "text" : "Because I don’t believe that you are a slave to what you’ve become. I don’t believe that you simply can’t.",
  "id" : 46308
}, {
  "text" : "Because I don’t care what anyone says or how often or winningly they say it: no one will ever, ever be able to persuade me that life is some awesome, rewarding treat. Because, here’s the truth: life is a catastrophe. The basic fact of existence – of walking around trying to feed ourselves and find friends and whatever else we do – is a catastrophe. Forget all this ridiculous ‘Our Town’ nonsense everyone talks: the miracle of a newborn babe, the joy of one simple blossom, Life You Are Too Wonderful To Grasp, &c. For me – and I’ll keep repeating it doggedly till I die, till I fall over on my ungrateful nihilistic face and am too weak to say it: better never born, than born into this cesspool. Sinkhole of hospital beds, coffins, and broken hearts. No release, no appeal, no “do-overs” to employ a favored phrase of Xandra’s, no way forward but age and loss, and no way out but death.",
  "id" : 46309
}, {
  "text" : "Because I don’t want to give you any reason to be mad at me. I don’t want to give you a reason to hate me because, as much as I might have have begged you to do that, you’re the single most important thing in the world to me, Charlie Chase. You’ve become my world. And how do I live in a world where you don’t exist?",
  "id" : 46310
}, {
  "text" : "Because I feared I couldn't walk to Newton Centre without her, I needed to hike through desert, snow and woods alone.Childhood is a wilderness.",
  "id" : 46311
}, {
  "text" : "Because I feel as if I let it down. As if it needed something from me, I was its only hope, and now that hope is gone.''What penis doesn’t try to make you feel that way?",
  "id" : 46312
}, {
  "text" : "Because I feel no anger toward my mother. Only loss, and loss is a feeling you can’t fight your way out of as easily.",
  "id" : 46313
}, {
  "text" : "Because I figure there's two kinds of people in the world. The ones who do everything that's laid out for them, the supposed-tos, and then there's the people that look above it and do what they want to do. I prefer the latter, but maybe that's just me. A not-supposed to.",
  "id" : 46314
}, {
  "text" : "Because I first trusted God, I no longer worried if Garrett would leave me. Because the foundation of my trust was in the God of creation and not in a human, I was free to love, enjoy and even make mistakes in my relationships. Whether I made the mistake or Garrett did, together we knew it was all covered under the Cross of Jesus Christ. God had already forgiven us for past, current and even future sins. Because we accepted by faith the sacrifice of His Son Jesus, we were allowed the freedom to grow in every area of our life, especially our marriage!",
  "id" : 46315
}, {
  "text" : "Because I found the strength to do the things I believe in, and the will to stop doing the things I don't believe in.So I have discovered what it means, to be at peace.",
  "id" : 46316
}, {
  "text" : "Because I fuckin' love you Mia...That didn't come out exactly as I'd planned, but it is the truth. I'm in love with you...",
  "id" : 46317
}, {
  "text" : "Because I had my family, I felt like I could be a bird and fly and experience and do. Because I had roots somewhere, I knew that they would love me no matter what, and I could always go back home and they were going to love me.",
  "id" : 46318
}, {
  "text" : "Because I had no awareness of who I was or what I needed, I found myself settling for a mediocre relationship rather than holding out for what was best.",
  "id" : 46319
}, {
  "text" : "Because I had to sell it and lost a shit-ton of money the moment I realized you were going to be my neighbor if I stayed in my current place. Real talk, Rosie, you are all I ever wanted. Even when you wanted me to be with your sister. She was a comforting candle. You were the dazzling sun. I’d lived in the dark—for your selfish ass. And if you think I’m going to settle for something, you’re dead wrong. I am taking everything. We will have kids, Rose LeBlanc. We will have a wedding. And we will have joy and vacations and days where we just fuck and days where we just fight and days where we just live. Because this is life, Baby LeBlanc, and I love the fuck out of you, so I’m going to give you the best one there is. Got it?",
  "id" : 46320
}, {
  "text" : "Because I hate the ocean, theme parks and airplanes, talking with strangers, waiting in line. I'm through with these pills that make me sit still, are you feeling fine? Yes, I feel just fine.",
  "id" : 46321
}, {
  "text" : "Because I have an ideal to live up to. And I can't fall down in my own eyes!",
  "id" : 46322
}, {
  "text" : "Because I have forgiven my past, and God has forgiven my past, no person can make me denounce my past. It made me who I am today, and the choices I make from this moment on are what will ultimately define me.",
  "id" : 46323
}, {
  "text" : "Because I have forgiven my past, and God has forgiven my past, no person on earth can make me denounce my past. It's what made me who I am today.",
  "id" : 46324
}, {
  "text" : "Because I have loved life, I shall have no sorrow to die.I have sent up my gladness on wings, to be lost in the blue of the sky.I have run and leaped with the rain, I have taken the wind to my breast.My cheek like a drowsy child to the face of the earth I have pressed.Because I have loved life, I shall have no sorrow to die.I have kissed young love on the lips, I have heard his song to the end.I have struck my hand like a seal in the loyal hand of a friend.I have known the peace of heaven, the comfort of work done well.I have longed for death in the darkness and risen alive out of hell.Because I have loved life, I shall have no sorrow to die.I give a share of my soul to the world where my course is run.I know that another shall finish the task I must leave undone.I know that no flower, nor flint was in vain on the path I trod.As one looks on a face through a window, through life I have looked on God.Because I have loved life, I shall have no sorrow to die.",
  "id" : 46325
}, {
  "text" : "Because I have no actual sisters, it is my friends from Ames who’ve exposed me to every facet of womanhood.",
  "id" : 46326
}, {
  "text" : "Because I have work to care about, it is possible that I may be less difficult to get along with than other women when the double chins start to form.",
  "id" : 46327
}, {
  "text" : "Because I have ‘chosen’ to see something as impossible, there’s a good chance that it’s not.",
  "id" : 46328
}, {
  "text" : "Because I haven't yet learned the simplest and most important thing of all: the world is difficult, and we are all breakable. So just be kind.",
  "id" : 46329
}, {
  "text" : "Because I just like sports, I like athletics and I like competition.",
  "id" : 46330
}, {
  "text" : "Because I keep it real and reality is a ruthless bitch. Plus I wanna make money – you cool with that?” - Gable",
  "id" : 46331
}, {
  "text" : "Because I knew so much about him, because I had been close to him, I couldn't bring the various fragments of my experience with him into a single coherent image. The truth was mobile and contradictory, and I was willing to live with that.",
  "id" : 46332
}, {
  "text" : "Because I know from experience that sometimes it's only the young ones who are crazy enough to change the world.",
  "id" : 46333
}, {
  "text" : "Because I know if I sit down and start to write out how it feels…. it all becomes too real… the pain becomes too much. But that's the weird part because I feel so empty, like there no longer is a heart living where there used to be one, so why am I feeling pain?",
  "id" : 46334
}, {
  "text" : "Because I know it in my bones. You are the only female I desire, the only water that will quench my thirst, the only sun that will warm my skin, the only lips that were made for mine.",
  "id" : 46335
}, {
  "text" : "Because I know something that you don't know. I know that this is the worst experience of your life, but I also know that someday you'll move past it and you'll be fine. And helping somebody likej you through the worst experience of her life is incredibly gratifying.",
  "id" : 46336
}, {
  "text" : "Because I know the things I should be able to accomplish, and I don't want to do so.",
  "id" : 46337
}, {
  "text" : "Because I know what I feel in here. And I'm not the type of person to run from anything, no matter how hard it is. I'd rather face-plant against a brick wall than live for the rest of my life wondering what could've been. And you know what? I didn't think you were that type to run, either. Maybe I was wrong.",
  "id" : 46338
}, {
  "text" : "Because I know you live on the hope of seeing a better tomorrow, unlike the skeptics who have nothing to live for today. I would rather die with hope, than to live without any hope at all.",
  "id" : 46339
}, {
  "text" : "Because I know you, Percy Jackson. In many ways, you are impulsive, but when it comes to your friends, you are as constant as a compass needle. You are unswervingly loyal, and you inspire loyalty. You are the glue that will unite the seven.",
  "id" : 46340
}, {
  "text" : "Because I lay with him… I’ve caught a glimpse of heaven. Or I understand what I need. Or I have the courage to be myself.",
  "id" : 46341
}, {
  "text" : "Because I like to flirt with death. Let's do this, give me your best shot, human. Let's see who gives in first. This isn't my first time.",
  "id" : 46342
}, {
  "text" : "Because I live in the countryside, I want a building which encourages me to have a fully formed relationship with the environment. It gives me an opportunity to not just be inside or outside, but in a range of contexts.",
  "id" : 46343
}, {
  "text" : "Because I love him so much and it hurts",
  "id" : 46344
}, {
  "text" : "Because I love you. And I hurt you. I hurt the person I love most in the world, and i will never forgive myself.",
  "id" : 46345
}, {
  "text" : "Because I love you. Don't you get it? Not because Cassandra is a part of you and Coroebus is a part of me. I love you because you are Nadira. The strange beautiful Nadira. The Nadira that has such hatred for me it kills to see the anger in your eyes whenever you even glance at me. I love Nadira. Not Cassandra. I love you.",
  "id" : 46346
}, {
  "text" : "Because I loved you! she shouted. Because I didn't want to let you go! Because I didn't want to lose you! She hadn't realized she was crying until her voice hitched and she felt the tears on her cheeks. She swiped at them impatiently. I have never fought for anything in my life because I never had anything worth fighting for, but I was going to fight for you.",
  "id" : 46347
}, {
  "text" : "Because I mean it. I don’t care about anything else. I could lose anyone else and make it through. But not you, Ella May. I can’t do this without you.",
  "id" : 46348
}, {
  "text" : "Because I might not always have you but I'll have the feeling of you for the rest of my life",
  "id" : 46349
}, {
  "text" : "Because I miss them. Because I need them. Because I love them.",
  "id" : 46350
}, {
  "text" : "Because I need it, I screamed. I tried. I tried to stop once I got my license and be normal. But.. I needed it. My body craved it the more I denied that part of me. I need to be spanked. To be dominated. Because it's in those moments when I truly feel like myself.",
  "id" : 46351
}, {
  "text" : "Because I never plan anything out ahead of time, I'm always in the process of learning about my characters. Without a biographical sketch to guide me, I discover things about my heroines as the stories unfold. Only in 'Body Double' did I discover that Maura's mother was a serial killer.",
  "id" : 46352
}, {
  "text" : "Because I never realized that you could fall in love with humans the same way you fall in love with songs. How the tune of them could mean nothing to you at first, an unfamiliar melody, but quickly turn into a symphony carved across your skin; a hymn in the web of your veins; a harmony stitched into the lining of your soul.",
  "id" : 46353
}, {
  "text" : "Because I remember, I despair. Because I remember, I have the duty to reject despair.",
  "id" : 46354
}, {
  "text" : "Because I seeA rainstorm in JuneJust before the sunThe black of nightJust before the starsAnd, girl, I see your ghostJust before our dawn",
  "id" : 46355
}, {
  "text" : "Because I select my players from a feeling that comes to me when I am with them, a certain sympathy you might call it, or a vibration that exists between us that convinces me they are right.",
  "id" : 46356
}, {
  "text" : "Because I spent many years during my previous life as an academic researching game theory, some commentators rushed to presume that as Greece's new finance minister, I was busily devising bluffs, stratagems and outside options, struggling to improve upon a weak hand. Nothing could be further from the truth.",
  "id" : 46357
}, {
  "text" : "Because I started investing in wiserrelationships, I am now an absurdly wealthy woman—if blessings,fulfillment & joy are measured as wealth.",
  "id" : 46358
}, {
  "text" : "Because I take care of my body, it doesn't look like the body of a woman of my years.",
  "id" : 46359
}, {
  "text" : "Because I think in order to get famous you have to be known for something. Like 'You're the romantic comedy girl' or 'You're the Oscar-winning whatever girl.'",
  "id" : 46360
}, {
  "text" : "Because I think people must be the same everywhere. Only these people are in my bones.",
  "id" : 46361
}, {
  "text" : "Because I think that by beauty, you don't just mean something that's pretty. You mean something that makes us human.",
  "id" : 46362
}, {
  "text" : "Because I think you're right. You can make a difference. He told me experiences were kind of like fate, and fate usually came in the form of a test. He told me fate liked to be worshiped. It liked to see us fall on out knees before it offered to help us up... ♥",
  "id" : 46363
}, {
  "text" : "Because I took the sun for granted it shone on me.",
  "id" : 46364
}, {
  "text" : "Because I trust in the ever-changing climate of the heart. (At least, today I feel that way.) I think it is necessary to have many experiences for the sake of feeling something; for the sake of being challenged, and for the sake of being expressive, to offer something to someone else, to learn what we are capable of.",
  "id" : 46365
}, {
  "text" : "Because I want to be remembered.",
  "id" : 46366
}, {
  "text" : "Because I want to be treated as equals, not sequels.",
  "id" : 46367
}, {
  "text" : "Because I want to have sex with him--and because that's sinful--I'm blushing and flushing furiously under his scrutinizing scrutiny.",
  "id" : 46368
}, {
  "text" : "Because I want to know if I'm allowed to kiss your tears away. Because I want to be able to hold your hand. Because I like you.",
  "id" : 46369
}, {
  "text" : "Because I was a television writer for many years, I write very conversationally. I put things straight, and with a lot of humor.",
  "id" : 46370
}, {
  "text" : "Because I was alone, however, even the mundane seemed charged with meaning. The ice looked colder and more mysterious, the sky a cleaner shade of blue. The unnamed peaks towering over the glacier were bigger and comelier and infinitely more menacing than they would have been were I in the company of another person. And my emotions were similarly amplified: The highs were higher; the periods of despair were deeper and darker. To a self-possessed young man inebriated with the unfolding drama of his own life, all of this held enormous appeal.",
  "id" : 46371
}, {
  "text" : "Because I was conceived and born and I grew up. I'm breathing and my heart is beating and as much as it hurts ― as much searing, monumental pain it causes me ― I have to exist.",
  "id" : 46372
}, {
  "text" : "Because I was dying.　　And Warner could’ve let me die. He was angry and hurt and had every reason to be bitter. I’d just ripped his heart out; I’d let him believe something would come of our relationship. I let him confess the depth of his feelings to me; I let him touch me in ways even Adam hadn't. I didn't ask him to stop.　　Every inch of me was saying yes.　　And then I took it all back. Because I was scared, and confused, and conflicted. Because of Adam.　　Warner told me he loved me, and in return I insulted him and lied to him and yelled at him and pushed him away. And when he had the chance to stand back and watch me die, he didn’t.　　He found a way to save my life.　　With no demands. No expectations. Believing full well that I was in love with someone else, and that saving my life meant making me whole again only to give me back to another guy.　　And right now, I can’t say I know what Adam would do if I were dying in front of him. I’m not sure if he would save my life. And that uncertainty alone makes me certain that something wasn't right between us.",
  "id" : 46373
}, {
  "text" : "Because I was more often happy for other people, I got to spend more time being happy. And as I saw more light in everybody else, I seemed to have more myself. (250)",
  "id" : 46374
}, {
  "text" : "Because I was single, there was a chance I was a homosexual. Because I went to Syracuse, wherever that was, then I was probably a Communist. Or worse, a Liberal. Because I was from Memphis, I was a subversive intent on embarrassing Ford County.",
  "id" : 46375
}, {
  "text" : "Because I was there that day, and so were you.",
  "id" : 46376
}, {
  "text" : "Because I withered under the glare of an actual invitation, I was a firm believer in preventive prevarication--in other words, lying early in order to free myself later on.",
  "id" : 46377
}, {
  "text" : "Because I'm a chef, I eat out frequently, so it's hard for me to control what I consume in terms of calories. But when I'm at home, I eat what my wife cooks for me. She works hard to avoid making foods that are high in calories and cholesterol, so most of the time, she makes vegetarian dishes.",
  "id" : 46378
}, {
  "text" : "Because I'm a man who works, who knows what a human being is like inside, who knows that every human being has his worth, and who wants the world to be governed by work and not by opinions about work.",
  "id" : 46379
}, {
  "text" : "Because I'm a monster, like my father before me and his father before him, and so on. There is no help for me.",
  "id" : 46380
}, {
  "text" : "Because I'm always away, coming home to a clean house means a lot to me. Trust me, I've lived with a lot of roommates, and straight guys are just kids who don't pick up after themselves.",
  "id" : 46381
}, {
  "text" : "Because I'm just a giving person spiritually, I feel that if your intentions are to use or abuse or take advantage of, then you might get what you get in the meantime, but there's still a price to pay.",
  "id" : 46382
}, {
  "text" : "Because I'm living, and I sure as hell don't have a clue how to feel anything but empty.",
  "id" : 46383
}, {
  "text" : "Because I'm moved in writing to be irrepressible. Writing to you seems like some holy cause, cause there's not enough female irrepressibility written down. I've fused my silence and repression with the entire female gender's silence and repression. I think the sheer fact of women talking, being, paradoxical, inexplicable, flip, self-destructive but above all else public is the most revolutionary thing in the world.",
  "id" : 46384
}, {
  "text" : "Because I'm not really certain she'd make the best travel partner through a zombie-infested city, he hissed. She gets confused by Scrabble.",
  "id" : 46385
}, {
  "text" : "Because I'm not, in fact, depressed, Prozac makes me manic and numb - one of the reasons I slice my arm in the first place is that I'm coked to the gills on something utterly wrong for what I have.",
  "id" : 46386
}, {
  "text" : "Because I'm on the phone, Mom!Fooling around with your friends again! Who is that?Ahmadinejad.Oh, my goodness! What is he saying?That he wants to see Jeezy at the Beacon tonight. Putin's going too. He scalped a ticket from Kim Jong Il. All tha gangstas are going.Don't be so fresh, young man!Gotta go, he says to me. Enemy forces have dropped a Momshell.Fall back, solider. Over and out.",
  "id" : 46387
}, {
  "text" : "Because I'm selfish. I'm a coward. I'm the kind of girl who, when she might actually be of use, would run to stay alive and leave those who couldn't follow to suffer and die.",
  "id" : 46388
}, {
  "text" : "Because I'm the author of my screenplays I know what I'm looking for. It's true that I can be stubborn in demanding that I get what I want, but it's also a question of working with patience and love.",
  "id" : 46389
}, {
  "text" : "Because I'm the kind of girl who fantasizes about being trapped in a library overnight.",
  "id" : 46390
}, {
  "text" : "Because I'm your mother, that's why.",
  "id" : 46391
}, {
  "text" : "Because I've learned that you can't control what other people are going to think about you. The best you can do in life is not piss yourself off.",
  "id" : 46392
}, {
  "text" : "Because If you ever think of me in the future I want you to remember me smiling",
  "id" : 46393
}, {
  "text" : "Because I’m a cat. A big one, the Panther of Rough Storms, in fact. But still a cat. If there’s a saucer of milk to spill, I’d rather spill it than let it lie. If my mistress grows absent-minded and leaves a ball of yarn about, I’ll bat it between my paws, and unravel it. Because it’s fun. Because it’s what cats do best.",
  "id" : 46394
}, {
  "text" : "Because I’m attracted to you. Because you’re the poster child for contradictions and I enjoy each one of them. You’re funny when you’re being so damn serious. You have a kind heart and protective nature that reminds me so much of my father.",
  "id" : 46395
}, {
  "text" : "Because I’m not normal,” I said.“You say that as if it’s a bad thing, Percy. But you don’t realize how important you are.",
  "id" : 46396
}, {
  "text" : "Because I’ve got a lot more terms of endearment to use. Honey pie. Sugarplum. Bread pudding.“Why are they all high-calorie foods?",
  "id" : 46397
}, {
  "text" : "Because I’ve gotten older, I worry that there will be a steep decline in my talent, but I promise not to let the same thing happen to my passion for writing.",
  "id" : 46398
}, {
  "text" : "Because Jesus paid it all, we are free from the need to do it all. Our identity, worth, and value, are not anchored in what we can accomplish but in what Jesus accomplished for us.",
  "id" : 46399
}, {
  "text" : "Because Jesus was forsaken, we are forgiven. Because He was beaten, we are healed. Because He was thirsty, we're awash in the water of life. Because He died, we have an eternal home. No matter how deep our regrets, how searing our conscience, how messy our past, we start each day with a clean slate. All our failures are washed away in His blood.",
  "id" : 46400
} ]