[ {
  "text" : "A random act of kindness, no matter how small, can make a tremendous impact on someone else's life.",
  "id" : 14801
}, {
  "text" : "A random act of violence, his mother called it. A totally senseless thing. Unnecessary qualifiers, he sometimes wants to tell her, as the universe is random and senseless place.",
  "id" : 14802
}, {
  "text" : "A rap at the back door made her jump, and she peered through the window for a long time before she eased open the door a crack. She left the security chain on. 'What do you want, Richard?'Richard Morrell's police cruiser was parked in the drive. He hadn't flashed any lights or howled any sirens, so she supposed it wasn't an emergency, exactly. But she knew him well enough to know he didn't pay social visits, at least not to the Glass House.'Good question,' Richard said. 'I guess I want a nice girl who can cook, likes action movies, and looks good in short skirts. But I'll settle for you taking the chain off the door and letting me in.",
  "id" : 14803
}, {
  "text" : "A rape victim... a rape victim who fights...They've been violated, made helpless and afraid. It breaks their confidence in the safety of their little world. It makes them afraid. .... If you don't fight, it's not quite the same. If they make you help, make you cooperate, then it's not clear to you anymore. Is it rape? You feel dirty, violated, and guilty. Most of all guilty because you should have fought. Especially if you're Mercy and you fight everything.",
  "id" : 14804
}, {
  "text" : "A rare academic (was) a man who knew what he didn't know.",
  "id" : 14805
}, {
  "text" : "A rare experience of a moment at daybreak, when something in nature seems to reveal all consciousness, cannot be explained at noon. Yet it is part of the day's unity.",
  "id" : 14806
}, {
  "text" : "A rare, deep and passionate love.",
  "id" : 14807
}, {
  "text" : "A rat in its stealing behavior may manage to steal gold jewelry and to make a nest with it but that does not in anyway qualify the rat to be a millionaire though it's gold pieces be worth that much.",
  "id" : 14808
}, {
  "text" : "A rat is neither good nor evil. It just does what a rat is suppose to do. From Phantom",
  "id" : 14809
}, {
  "text" : "A rat race is for rats. We're not rats. We're human beings. Reject the insidious pressures in society that would blunt your critical faculties to all that is happening around you, that would caution silence in the face of injustice lest you jeopardise your chances of promotion and self-advancement.",
  "id" : 14810
}, {
  "text" : "A rational human being of the civilized world would be like the swan that can draw the milk from a mixture of milk and water, leaving aside the water.",
  "id" : 14811
}, {
  "text" : "A rational man never distorts or corrupts his own standards...in order to appeal to the irrationality, dishonesty or stupidity of others.",
  "id" : 14812
}, {
  "text" : "A rational process is a moral process. You may make an error at any step of it, with nothing to protect you but your own severity, or you may try to cheat, to fake the evidence and evade the effort of the quest - but if devotion to truth is the hallmark of morality, then there is no greater, nobler, more heroic form of devotion than the act of a man who assumes the responsibility of thinking.",
  "id" : 14813
}, {
  "text" : "A rationalization a day keeps your conscience at bay.",
  "id" : 14814
}, {
  "text" : "A ray of light illuminates any darkness.",
  "id" : 14815
}, {
  "text" : "A ray of light made a rainbow through the mist. [His] words had given her a small glimmer of hope — the kind of hope she thought had disappeared from her life forever.",
  "id" : 14816
}, {
  "text" : "A ray of sunshine, I bring to the world my passion of guiding others to their point of power by first loving themselves from the inside out. I Am on a never ending journey of self discovery and that has earned me a PHd in life experience I share with you. If your ready to walk the path of happy, I am your partner and together we Can transform your world into something extraordinarily awesome.",
  "id" : 14817
}, {
  "text" : "A reactionary revolution is nothing but a high-speed evolution backwards!",
  "id" : 14818
}, {
  "text" : "A reader Is a writer.",
  "id" : 14819
}, {
  "text" : "A reader knows the mind of sacred souls.",
  "id" : 14820
}, {
  "text" : "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
  "id" : 14821
}, {
  "text" : "A reader's own imagination is a far more powerful form of CGI than anything any movie can provide because it's unique. In your own imagination, you can enter all sorts of worlds, and they are unique to you because no other reader will interpret a book the same way.",
  "id" : 14822
}, {
  "text" : "A reading appetite is quirky, singular, and essential",
  "id" : 14823
}, {
  "text" : "A real Christian is a person who can give his pet parrot to the town gossip.",
  "id" : 14824
}, {
  "text" : "A real Christmas baby was not to be lightly named.",
  "id" : 14825
}, {
  "text" : "A real New Yorker likes the sound of a garbage truck in the morning.",
  "id" : 14826
}, {
  "text" : "A real Woman has the Spirit of Discernment, she's a critical thinker",
  "id" : 14827
}, {
  "text" : "A real and admirable writer is the one who can write good books but can take criticisms better.",
  "id" : 14828
}, {
  "text" : "A real book is not one that we read, but one that reads us.",
  "id" : 14829
}, {
  "text" : "A real businessman value his partners like friends and his partnership like friendship.",
  "id" : 14830
}, {
  "text" : "A real decision is measured by the fact that you've taken a new action. If there's no action, you haven't truly decided.",
  "id" : 14831
}, {
  "text" : "A real decision makes one humble, one knows that it is at the mercy of more things that can be named.",
  "id" : 14832
}, {
  "text" : "A real definition of life lies in our daily thoughts and the steps we take to or away from what is distinctive and noble.",
  "id" : 14833
}, {
  "text" : "A real dreamer must have a mutual trust with time.",
  "id" : 14834
}, {
  "text" : "A real failure does not need an excuse. It is an end in itself.",
  "id" : 14835
}, {
  "text" : "A real friend helps us think our best thoughts  do our noblest deeds  be our finest selves.",
  "id" : 14836
}, {
  "text" : "A real friend is one who helps us to think our best thoughts, do our noblest deeds, and be our finest selves.",
  "id" : 14837
}, {
  "text" : "A real friend is one who walks in when the rest of the world walks out.",
  "id" : 14838
}, {
  "text" : "A real friend is one who walks in when the rest of the world walks out.",
  "id" : 14839
}, {
  "text" : "A real friend is one with whom you can be silent.",
  "id" : 14840
}, {
  "text" : "A real friend isn't capable of feeling sorry for you.",
  "id" : 14841
}, {
  "text" : "A real friend sees past the trouble and into your heart",
  "id" : 14842
}, {
  "text" : "A real friend would have given you a drink by now.Looks like an old friend just did.",
  "id" : 14843
}, {
  "text" : "A real friendship ought to introduce each person to unexpected weirdness in the other.",
  "id" : 14844
}, {
  "text" : "A real gentleman, even if he loses everything he owns, must show no emotion. Money must be so far beneath a gentleman that it is hardly worth troubling about.",
  "id" : 14845
}, {
  "text" : "A real girl isn't perfect and a perfect girl isn't real.",
  "id" : 14846
}, {
  "text" : "A real hangover is nothing to try out family remedies on. The only cure for a real hangover is death.",
  "id" : 14847
}, {
  "text" : "A real hero doesn't expect to be thanked or even recognized.",
  "id" : 14848
}, {
  "text" : "A real job can kill a real dream, chase your real dreams",
  "id" : 14849
}, {
  "text" : "A real life doesn't ask you to stop and move back",
  "id" : 14850
}, {
  "text" : "A real life doesn't ask you to stop and move back it always says Move On",
  "id" : 14851
}, {
  "text" : "A real love letter is made of insight, understanding, and compassion. Otherwise it's not a love letter. A true love letter can produce a transformation in the other person, and therefore in the world. But before it produces a transformation in the other person, it has to produce a transformation within us. Some letters may take the whole of our lifetime to write.",
  "id" : 14852
}, {
  "text" : "A real man can use power, rather than let power use him",
  "id" : 14853
}, {
  "text" : "A real man does not beg forgiveness but earn it.",
  "id" : 14854
}, {
  "text" : "A real man loves and respects his wife and is not only a good father but a man that his kids want to call 'Daddy.'",
  "id" : 14855
}, {
  "text" : "A real man loves his wife, and places his family as the most important thing in life. Nothing has brought me more peace and content in life than simply being a good husband and father.",
  "id" : 14856
}, {
  "text" : "A real man wants two things: danger and play. Therefore he wants woman as the most dangerous plaything. Man shall be educated for war, and woman for the recreation of the warrior: all else is folly.",
  "id" : 14857
}, {
  "text" : "A real man well never hurt a women he loves, but he well protect her from getting hurt, by showing her love and support!",
  "id" : 14858
}, {
  "text" : "A real man—real in all the ways that we recognize as real—finds himself suddenly abstracted from the world and deposited in a physical situation which could not possibly exist: sounds have aroma, smells have color and depth, sights have texture, touches have pitch and timbre. There he is informed by a disembodied voice that he has been brought to that place as a champion for his world. He must fight to the death in single combat against a champion from another world. If he is defeated, he will die, and his world—the real world—will be destroyed because it lacks the inner strength to survive.The man refuses to believe that what he is told is true. He asserts that he is either dreaming or hallucinating, and declines to be put in the false position of fighting to the death where no real danger exists. He is implacable in his determination to disbelieve his apparent situation, and does not defend himself when he is attacked by the champion of the other",
  "id" : 14859
}, {
  "text" : "A real musician ain’t gonna choose his own guitar like an evil master choosing his slave. The guitar will choose his master and when he does, you’ll know it.",
  "id" : 14860
}, {
  "text" : "A real pastor will always show respect for people.",
  "id" : 14861
}, {
  "text" : "A real pastor — a good shepherd — is always concerned about the personal development of every individual person in his church.",
  "id" : 14862
}, {
  "text" : "A real patriot is the fellow who gets a parking ticket and rejoices that the system works.",
  "id" : 14863
}, {
  "text" : "A real person, profoundly as we may sympathize with him, is in a great measure perceptible only through our senses, that is to say, remains opaque, presents a dead weight which our sensibilities have not the strength to lift. If some misfortune comes to him, it is only in one small section of the complete idea we have of him that we are capable of feeling any emotion; indeed it is only in one small section of the complete idea he has of himself that he is capable of feeling any emotion either.",
  "id" : 14864
}, {
  "text" : "A real piece of writing is one in which the writer has tried to enrich not only the book, but also his understanding of the words. The words themselves have to be open to new ideas and suggestions, and the writer himself must have the audacity to attempt new things and to risk failure",
  "id" : 14865
}, {
  "text" : "A real prison breakfast I said.Yeah, but we are free.And that summed it up.",
  "id" : 14866
}, {
  "text" : "A real problem only occurs when there are admittedly disadvantages in all courses that can be pursued. If it is discovered just before a fashionable wedding that the Bishop is locked up in the coal-cellar, that is not a problem. It is obvious to anyone but an extreme anti-clerical or practical joker that the Bishop must be let out of the coal-cellar. But suppose the Bishop has been locked up in the wine-cellar, and from the obscure noises, sounds as of song and dance, etc., it is guessed that he has indiscreetly tested the vintages round him; then indeed we may properly say that there has arisen a problem; for upon the one hand, it is awkward to keep the wedding waiting, while, upon the other, any hasty opening of the door might mean an episcopal rush and scenes of the most unforeseen description.",
  "id" : 14867
}, {
  "text" : "A real relationship doesn't properly begin until the NRE burns away. That's when you have to start dealing with this person as an all-around human being, replete with irritating little habits. When disillusion sets in, love can begin.",
  "id" : 14868
}, {
  "text" : "A real relationship is two-way.",
  "id" : 14869
}, {
  "text" : "A real salesman knows how to engage Anyone Anywhere Anytime in a sensible conversation.",
  "id" : 14870
}, {
  "text" : "A real scientist solves problems, not wails that they are unsolvable.",
  "id" : 14871
}, {
  "text" : "A real secret is something which only one person knows.",
  "id" : 14872
}, {
  "text" : "A real treasure becomes such only after it's been desperately sought after.",
  "id" : 14873
}, {
  "text" : "A real value of our lives is in how we use our time as we journey from the womb to the tomb. A great difference between the womb and the tomb is the w and the t! Wasted time! We waste great and precious time as we journey from the womb to the tomb; in the end, we remember the w and the t in a simple statement of regret, 'had I known' ! The wasted time!",
  "id" : 14874
}, {
  "text" : "A real winner is the one who has the ability to find success by self; who chases success at his/her own will, and never gives a chance to attribute credit of his/her success to his/her referees. No matter how slow he/she goes; how painful are the financial issues; how long it takes to find self; and how likely he/she persevere, in the end, the fruits of success would give enough pleasure than the pleasure earned through references.",
  "id" : 14875
}, {
  "text" : "A real woman's blood pressure will go up when another man touch her, in anger of me losing my dignity and not because she likes it.",
  "id" : 14876
}, {
  "text" : "A real writer learns from earlier writers the way a boy learns from an apple orchard -- by stealing what he has a taste for, and can carry off",
  "id" : 14877
}, {
  "text" : "A real, true love that makes a human being believe in the power of destiny happens only once in a lifetime.",
  "id" : 14878
}, {
  "text" : "A realidade sempre é mais interessante.",
  "id" : 14879
}, {
  "text" : "A realist is a slave to reality.",
  "id" : 14880
}, {
  "text" : "A realist, in Venice, would become a romantic by mere faithfulness to what he saw before him.",
  "id" : 14881
}, {
  "text" : "A realization that even if you had discovered the future, it really didn't change how you lived in the present. They were truth, but they weren't all the truth.",
  "id" : 14882
}, {
  "text" : "A really cultured woman, like a really cultured man, is all the simpler and the less obtrusive for her knowledge; it has made her see herself and her opinions in something like just proportions; she does not make it a pedestal from which she flatters herself that she commands a complete view of men and things, but makes it a point of observation from which to form a right estimate of herself. She neither spouts poetry nor quotes Cicero on slight provocation; not because she thinks that a sacrifice must be made to the prejudices of men, but because that mode of exhibiting her memory and Latinity does not present itself to her as edifying or graceful",
  "id" : 14883
}, {
  "text" : "A really good kiss is like a secret you want to share. A really good kiss reminds you why it’s hard to decide on the right lipstick. The first kiss stays in you’re mind – forever. Time expands with a really good kiss and you add another few seconds to the end of your life.",
  "id" : 14884
}, {
  "text" : "A really great talent finds its happiness in execution.",
  "id" : 14885
}, {
  "text" : "A really strong woman accepts the war she went through and is ennobled by her scars.",
  "id" : 14886
}, {
  "text" : "A really well-done first draft of a book bares your soul. The purpose of revision is so that everyone who reads the published version believes you were writing about theirs.",
  "id" : 14887
}, {
  "text" : "A really well-made buttonhole is the only link between Art and Nature.",
  "id" : 14888
}, {
  "text" : "A reaper in a bubble bath? What an affront to the dignity of death.",
  "id" : 14889
}, {
  "text" : "A reasonable man needs only to practice moderation to find happiness.",
  "id" : 14890
}, {
  "text" : "A reasonable probability is the only certainty.",
  "id" : 14891
}, {
  "text" : "A reawakening to a new world.Tendered with immense prospectsConcealed in the unknown",
  "id" : 14892
}, {
  "text" : "A rebel adult often seems like a glorious savior, whereas a rebel child often seems like a little devil.",
  "id" : 14893
}, {
  "text" : "A rebel to what’s cool, I don't follow trends, maybe that’s why I don't have many friends, but I know my destination.",
  "id" : 14894
}, {
  "text" : "A rebellion against God, even as believers, is fueled by the toxic fumes of unbelief.",
  "id" : 14895
}, {
  "text" : "A rebirth out of spiritual adversity causes us to become new creatures.",
  "id" : 14896
}, {
  "text" : "A recent study of three thousand New England high-school kids shows that students with B averages or better enjoyed seventeen to thirty-three minutes more sleep and went to bed ten to fifty minutes earlier than students with C averages.",
  "id" : 14897
}, {
  "text" : "A recent survey of 2,000 male graduates of Harvard Business Schoolfound that penis length & IQ were equally good predictors of annualincome. -- from Eugene",
  "id" : 14898
}, {
  "text" : "A recent survey of Top Five Fears places public speaking alongside “identity theft” and “mass shootings.” In the 1980s, it completed with “nuclear destruction.” In the 1970s, “shark attack.",
  "id" : 14899
}, {
  "text" : "A recent survey or North American males found 42% were overweight, 34% were critically obese and 8% ate the survey.",
  "id" : 14900
} ]