[ {
  "text" : "All writers begin as readers, and the ones worth reading continue life as more prolific readers than writers.",
  "id" : 25401
}, {
  "text" : "All writers have their own pet commandments.",
  "id" : 25402
}, {
  "text" : "All writers have this vague hope that the elves will come in the night and finish any stories.",
  "id" : 25403
}, {
  "text" : "All writers of confessions from Augustine on down, have always remained a little in love with their sins.",
  "id" : 25404
}, {
  "text" : "All writers pen sad stories to garner sympathy, writing is after all for the abandoned of the society: the ink-leech, spewing black blood and sucking innocent souls.",
  "id" : 25405
}, {
  "text" : "All writers read, Ms Rainn. With dwindling amounts of books circulating imagination, the less writers of all mediums will be able to exercise their own imaginations.",
  "id" : 25406
}, {
  "text" : "All writers should be put in a box and thrown in the sea.",
  "id" : 25407
}, {
  "text" : "All writers--all beings--are exiles as a matter of course. The certainty about living is that it is a succession of expulsions of whatever carries the life force...All writers are exiles wherever they live and their work is a lifelong journey towards the lost land..",
  "id" : 25408
}, {
  "text" : "All writing is difficult. The most you can hope for is a day when it goes reasonably easily. Plumbers don’t get plumber’s block, and doctors don’t get doctor’s block; why should writers be the only profession that gives a special name to the difficulty of working, and then expects sympathy for it?",
  "id" : 25409
}, {
  "text" : "All writing is discipline, but screenwriting is a drill sergeant.",
  "id" : 25410
}, {
  "text" : "All writing is filth",
  "id" : 25411
}, {
  "text" : "All writing is rewriting.",
  "id" : 25412
}, {
  "text" : "All writing problems are psychological problems. Blocks usually stem from the fear of being judged. If you imagine the world listening, you'll never write a line. That's why privacy is so important. You should write first drafts as if they will never be shown to anyone.",
  "id" : 25413
}, {
  "text" : "All year long Sylvia had been trying to overthrow her guileless, college girl image. She knew cottons with big full skirts and university personalities would have looked hopelessly naive in New York. Sylvia wanted to be hard and urban.",
  "id" : 25414
}, {
  "text" : "All you can do is involve yourself totally in your own life, your own moment, Lonzi said. And when we feel pessimism crouching on our shoulders like a stinking vulture, he said, we banish it, we smother it with optimism. We want, and our want kills doom.",
  "id" : 25415
}, {
  "text" : "All you can do is make your decisions based on what you know now.",
  "id" : 25416
}, {
  "text" : "All you can do is really the prep work and make sure you're ready to hit each golf shot. Outside of that, you're not sure really what's going to happen. It's a funny game, but I think that's why I love it. You never know, one day to the next; you could go shoot 62, and the next day you're going to shoot 78, and you can't predict it.",
  "id" : 25417
}, {
  "text" : "All you can ever achieve is a sense of your soul. You gain little glimpses of its light, colors, and contours. You feel the inspiration of its possibilities and the wonder of its mysteries.",
  "id" : 25418
}, {
  "text" : "All you can try to do is be better than you were yesterday, everyday.",
  "id" : 25419
}, {
  "text" : "All you care about is the control and power you have over me and I hate myself for giving that to you!",
  "id" : 25420
}, {
  "text" : "All you could do was hope for silence, for still air.",
  "id" : 25421
}, {
  "text" : "All you decent, well-meaning gentlemen, let me ask you, have you any idea what sort of place the world is becoming all around you? The days when you could act out of your noble instincts are over. Except of course, you here in Europe don't yet seem to know it.",
  "id" : 25422
}, {
  "text" : "All you do is think. Because all you do is think, you've constructed two separate worlds—one inside your head and one outside. Just the fact that you tolerate this enormous dissonance—why, that's a great intangible failure already.",
  "id" : 25423
}, {
  "text" : "All you do out of selfish reasons is a waste",
  "id" : 25424
}, {
  "text" : "All you ever need is God.",
  "id" : 25425
}, {
  "text" : "All you ever were was a little bit of the universe, thinking to itself.",
  "id" : 25426
}, {
  "text" : "All you have already done, achieved and opened it is not a potential",
  "id" : 25427
}, {
  "text" : "All you have control ove is this moment. Chase it.",
  "id" : 25428
}, {
  "text" : "All you have control over is this moment. Chase it.",
  "id" : 25429
}, {
  "text" : "All you have in business is your reputation - so it's very important that you keep your word.",
  "id" : 25430
}, {
  "text" : "All you have in comedy, in general, is just going with your instincts. You can only hope that other people think that what you think is funny is funny. I don't have an answer but I just try to plough straight ahead.",
  "id" : 25431
}, {
  "text" : "All you have is today. Never mourn for tomorrow that is past and gone. You don’t deserve to starve today of its pleasure and treasure. Feel happy!",
  "id" : 25432
}, {
  "text" : "All you have to do [to win a Pulitzer Prize] is spend your life running from one awful place to another, write about every horrible thing you see. The civilized world reads about it, then forgets it, but pats you on the head for doing it and gives you a reward as appreciation for changing nothing.",
  "id" : 25433
}, {
  "text" : "All you have to do is choose the right day, the right weather, and you come upon a hidden place in the morning light where time stopped long before you were born",
  "id" : 25434
}, {
  "text" : "All you have to do is decide moment by moment which voice you listen to: the Truth of Love or the nightmare of fear.",
  "id" : 25435
}, {
  "text" : "All you have to do is put one word after another, and remember how great it feels to be a writer.",
  "id" : 25436
}, {
  "text" : "All you have to do is revise your point of view. Instead of trying to achieve perfection, simply relax and enjoy human imperfectability. With that perspective you achieve the ultimate godhead. You see man as infinite possibility always in the process of becoming. You see finally that man, in emulating the creative process, is nothing less than God.",
  "id" : 25437
}, {
  "text" : "All you have to do is to open your mind, do not be too hopeless instead stand with your feets and have faith that all things will be alright.",
  "id" : 25438
}, {
  "text" : "All you have to do is wait. Sit tight and wait for the right moment. Not try to change anything by force, just watch the drift of things. Make an effort to cast a fair eye on everything. If you do that, you just naturally know what to do. But everyone's always too busy. They're too talented, their schedules are too full. They're too interested in themselves to think about what's fair.",
  "id" : 25439
}, {
  "text" : "All you have to do is write one true sentence. Write the truest sentence that you know.",
  "id" : 25440
}, {
  "text" : "All you have to do, I tell myself, is keep your mouth shut and look stupid. It shouldn't be that hard.",
  "id" : 25441
}, {
  "text" : "All you have to do, to impress a girl is love her; because it'll make you do things which will impress her automatically",
  "id" : 25442
}, {
  "text" : "All you have to go on is the faith of a kiss.",
  "id" : 25443
}, {
  "text" : "All you know is what you think you know, but that isn't always what's real.",
  "id" : 25444
}, {
  "text" : "All you need do, Bernie,”she gulped her toast soaked in coffee, “is present the truth as fiction.",
  "id" : 25445
}, {
  "text" : "All you need for a movie is a gun and a cat.",
  "id" : 25446
}, {
  "text" : "All you need for a movie is a gun and a girl.",
  "id" : 25447
}, {
  "text" : "All you need for happiness is a good gun, a good horse, and a good wife.",
  "id" : 25448
}, {
  "text" : "All you need in life is to know thyself; to live with the knowledge that it’s just life and that's the way it is. You need a sense of what your life means to you, the appreciation of yourself, your friendships and the love of others. You need a desire to grow as a person, to discover what your gifts in life are to yourself, others, and the world. You are the only you in the world. Embrace who you are....",
  "id" : 25449
}, {
  "text" : "All you need in this life is ignorance and confidence",
  "id" : 25450
}, {
  "text" : "All you need in this life is ignorance and confidence  and then Success is sure.",
  "id" : 25451
}, {
  "text" : "All you need in this life is ignorance and confidence, and then success is sure.",
  "id" : 25452
}, {
  "text" : "All you need is 5min or even less.....Go outside, look up the clear sky and thank the HEAVENS above you for the life you have and the blessings you receive on a daily basis. Why do we make it a mission to simply say thank you? NB: I double dare you to do it!",
  "id" : 25453
}, {
  "text" : "All you need is a dream to drive you nuts.",
  "id" : 25454
}, {
  "text" : "All you need is a little hope in order cope in times of failure, and be able to try again with a better intelligence for excellence!",
  "id" : 25455
}, {
  "text" : "All you need is a vision and a little passion to meet success.",
  "id" : 25456
}, {
  "text" : "All you need is a vision and everything else will fall in place. Trust me",
  "id" : 25457
}, {
  "text" : "All you need is confidence in yourself. There is no living thing that is not afraid when it faces danger. The true courage is in facing danger when you are afraid, and that kind of courage you have in plenty.",
  "id" : 25458
}, {
  "text" : "All you need is grace.",
  "id" : 25459
}, {
  "text" : "All you need is love and joy.",
  "id" : 25460
}, {
  "text" : "All you need is love. But a little chocolate now and then doesn't hurt.",
  "id" : 25461
}, {
  "text" : "All you need is one safe anchor to keep you grounded when the rest of your life spins out of control",
  "id" : 25462
}, {
  "text" : "All you need is one thought and one word. When you learn how to connect them, you can do anything you like.",
  "id" : 25463
}, {
  "text" : "All you need is someone to believe in you to become the new believer of yourself",
  "id" : 25464
}, {
  "text" : "All you need is the plan, the road map, and the courage to press on to your destination.",
  "id" : 25465
}, {
  "text" : "All you need is the will and the skill",
  "id" : 25466
}, {
  "text" : "All you need is what you have.",
  "id" : 25467
}, {
  "text" : "All you need to be recognized as an authority is to be recognized by a recognized authority",
  "id" : 25468
}, {
  "text" : "All you need to build a house, Is blood and bricks and plaster.",
  "id" : 25469
}, {
  "text" : "All you need to do to be my friend is like me.",
  "id" : 25470
}, {
  "text" : "All you need to find a strong, loving man is the knowledge and understanding of the power you have as a woman.",
  "id" : 25471
}, {
  "text" : "All you need to get by in this world is the memory of love",
  "id" : 25472
}, {
  "text" : "All you need to know about the light is in being in the dark.",
  "id" : 25473
}, {
  "text" : "All you need to know is The Light.",
  "id" : 25474
}, {
  "text" : "All you need to know, boy, Finan growled, is that Lord Uhtred's side is the one that wins.",
  "id" : 25475
}, {
  "text" : "All you need to validly be bi is to identify! It's so true it rhymes.",
  "id" : 25476
}, {
  "text" : "All you really have...is now.",
  "id" : 25477
}, {
  "text" : "All you really need to know for the moment is that the universe is a lot more complicated than you might think, even if you start from a position of thinking it's pretty damn complicated in the first place.",
  "id" : 25478
}, {
  "text" : "All you will have is the present. Waste no energy crying over yesterday or dreaming of tomorrow. Nostalgia is fatiguing and destructive, it is the vice of the expatriate. You must put down roots as if they were forever, you must have a sense of permanence.",
  "id" : 25479
}, {
  "text" : "All you young Aussies just want to fuck and get fucked up, no?",
  "id" : 25480
}, {
  "text" : "All you'll get from strangers is surface pleasantry or indifference. Only someone who loves you will criticize you.",
  "id" : 25481
}, {
  "text" : "All young people sin, and sin produces discord, repellent vibrations which rifle the concert of life until the strings are gutless and flat. The kicks soon lead to kickbacks.",
  "id" : 25482
}, {
  "text" : "All young people worry about things, it's a natural and inevitable part of growing up, and at the age of sixteen my greatest anxiety in life was that I'd never again achieve anything as good, or pure, or noble, or true, as my O-level results.",
  "id" : 25483
}, {
  "text" : "All your THOUGHTS, are either an 'investment' to your well-being or a 'cost' to your well- being! Are your investments growing or the costs are too high..Think about it !",
  "id" : 25484
}, {
  "text" : "All your Western theologies, the whole mythology of them, are based on the concept of God as a senile delinquent",
  "id" : 25485
}, {
  "text" : "All your convictions come back to mock you when you reach a certain age.",
  "id" : 25486
}, {
  "text" : "All your doing is keeping wayward teenage punks off the street. You should leave the real investigative work to us big girls with the pens and paper.",
  "id" : 25487
}, {
  "text" : "All your failures are intrigues of the devil",
  "id" : 25488
}, {
  "text" : "All your future needs are ready for you, because within [us] resides the Supreme Lord. Provided there is no interference from [our] mind-speech-body!",
  "id" : 25489
}, {
  "text" : "All your heart’s desire will come true in due time.",
  "id" : 25490
}, {
  "text" : "All your jewels are mine to plunder.",
  "id" : 25491
}, {
  "text" : "All your lies became truth of my life!",
  "id" : 25492
}, {
  "text" : "All your life has been a journey to find an identity.",
  "id" : 25493
}, {
  "text" : "All your life people will tell you things. And most of the time, probably ninety-five percent of the time, what they'll tell you will be wrong.",
  "id" : 25494
}, {
  "text" : "All your life should be seen and measured in the light of eternity.",
  "id" : 25495
}, {
  "text" : "All your life you look to America for those home-grown, corn-fed tits that the Yank bitches all sprout when they’re about fourteen – those bulging DDs that you wank about as a kid as you look longingly across the Atlantic, simultaneously repulsed and electrified – and then the greatest tits you’ve ever seen walk straight out of Giffnock (Glasgow, but you knew that, right?) and bounce their sweet way down to you via the Caledonian-sleeper train. I know they say America is finished, but Christ, when the Jock lassies are packing the premium chest meat, you know they aren’t kidding.",
  "id" : 25496
}, {
  "text" : "All your life you're yellow. Then one day you brush up against something blue, the barest touch, and voila, the rest of your life you're green.",
  "id" : 25497
}, {
  "text" : "All your life you've been hurt, and it's the things you loved the most that hurt the most when you lost them. Everywhere you turn, even when the eyes that look back at you are just like yours, you know you're the stranger. You can't tell others how you really feel, because you know they'll laugh. And when you sleep, you can feel the hole inside you, because you know that no matter what you do, you'll always be different, and this world hates different. So you close your eyes, and you wonder if it would really be all that bad if you never woke up. Maybe in the next world, you'll find a way to fill the hole. But eventually, you open your eyes, and it's a new day, and you brush yourself off and try to make the best of things before you lie down to sleep and think it all over again.",
  "id" : 25498
}, {
  "text" : "All your life, other people will try to take your accomplishments away from you. Don't you take it away from yourself.",
  "id" : 25499
}, {
  "text" : "All your problems and all the answers to those problems exist in the boundaries of your body.",
  "id" : 25500
} ]