[ {
  "text" : "And it has always been a mystery, and I've marveled a thousand times at this ability of man (and, it seems, of the Russian man above all) to cherish the highest ideal in his soul alongside the greatest baseness, and all that in perfect sincerity. --The Adolescent (or, The Raw Youth)",
  "id" : 30501
}, {
  "text" : "And it hit me like a ton of bricks - that people will put you on a pedestalto only later pull it from under you. Stability.",
  "id" : 30502
}, {
  "text" : "And it is a profound consolation, perhaps the only one, to this haunted animal that wastes most of a long and ghostly life wandering the future and the past on its hind legs, looking for meanings, only to see in the eyes of others of its kind that it must die.",
  "id" : 30503
}, {
  "text" : "And it is a strange thing about love... it is that it can take a strength that would seem otherwise insignificant and transform it into a hardly quenchable power.",
  "id" : 30504
}, {
  "text" : "And it is always Easter Sunday at the New York City Ballet. It is always coming back to life. Not even coming back to life - it lives in the constant present.",
  "id" : 30505
}, {
  "text" : "And it is because we all of us know of this sombre power and its perilous manifestations, that we stand in so deep a dread of silence. We can bear, when need must be, the silence of ourselves, that of isolation: but the silence of many - silence multiplied - and above all the silence of a crowd - these are supernatural burdens, whose inexplicable weight brings dread to the mightiest soul.",
  "id" : 30506
}, {
  "text" : "And it is change that always provides the opportunity for the new and different. Systematic innovation therefore consists in the purposeful and organized search for changes, and in the systematic analysis of the opportunities such changes might offer for economic or social innovation.",
  "id" : 30507
}, {
  "text" : "And it is clear to Evan, now: the difference between what is and what has been done; the present and the past. He sees that what he does and who he is isn't based on the past unless he wants it to be... No. That is the past, which has been seen differently through many different eyes and has become hazy and unclear, like a pond when stirred with a stick. Only the present moment is clear and free from prejudice.",
  "id" : 30508
}, {
  "text" : "And it is exceedingly short, his galloping life. Dogs die so soon. I have my stories of that grief, no doubt many of you do also. It is almost a failure of will, a failure of love, to let them grow old—or so it feels. We would do anything to keep them with us, and to keep them young. The one gift we cannot give.",
  "id" : 30509
}, {
  "text" : "And it is in New York I have those strangest things of all: human friendships. Not many friendships and not of spent familiarities: for I don't like actual human beings too much around me. But yet friendships made of the edges of thoughts and vivid pathos and pregnant odds and ends of nervous human flesh and",
  "id" : 30510
}, {
  "text" : "And it is in dying of laughter (Happyness) that we are born to eternal life",
  "id" : 30511
}, {
  "text" : "And it is no less true, that personal security and private property rest entirely upon the wisdom, the stability, and the integrity of the courts of justice.",
  "id" : 30512
}, {
  "text" : "And it is seldom easy to convince a person that he is playing the fool.",
  "id" : 30513
}, {
  "text" : "And it is silence that she hears, the silence of lost years that have no voice left in them.",
  "id" : 30514
}, {
  "text" : "And it is strange that absence can feel like presence.",
  "id" : 30515
}, {
  "text" : "And it is that which draws me to you, too, for you are the tropics, you have the sun in you, and the softness and the clarity...",
  "id" : 30516
}, {
  "text" : "And it is then, when The Cause, with its greedy mouth, tries to take more from you, tries to take that part of you that you cannot give away, it is only then that you realize all of your sacrifices have been for nothing. You have given yourself to a fraud. And what is left to replace what has been taken is not a hero’s pride, but a bitter emptiness that sours even that last little core of yourself that you cling to. This is the destiny of the man who serves, the man who stands for others. This is the lot of the ones who go out to confront the wolf. This is the disillusionment of all those who protect the flock. This is their secret: that they have allowed their instincts to be used, not for the protection of others, but for the gain of a few. And their “honor” is a monument to the ashes of all those little pieces of themselves that they never got back.",
  "id" : 30517
}, {
  "text" : "And it is through fantasy that children achieve catharsis. It is the best means they have for taming wild things.",
  "id" : 30518
}, {
  "text" : "And it is undeniably true that the greatest and most important right of a British subject is that he shall be governed by no laws but those to which he, either in person or by his representatives, hath given his consent; and this, I will venture to assert, is the great basis of British freedom; it is interwoven with the Constitution, and whenever this is lost, the Constitution must be destroyed.",
  "id" : 30519
}, {
  "text" : "And it is very sexy as well: somebody says I'm taking you on a surprise date, you don't know where you are going and you can't see and then you put your hand out and there is a tiger. Amazing.",
  "id" : 30520
}, {
  "text" : "And it is you, spirit--with will and energy, and virtue and purity--that I want, not alone with your brittle frame.",
  "id" : 30521
}, {
  "text" : "And it killed me because I could never forget him. Couldn't because he'd permanently etched himself to me, left a part of himself forever within me. For so many years I'd loved him, but when he'd gone this time, he'd taken a part of me captive too, a piece that could never be retrieved because it would always belong to him...",
  "id" : 30522
}, {
  "text" : "And it killed me because i could never forget him. Couldn't because he'd permanently etched himself to me, left a part of himself forever within me. For so many year I'd loved him, but when he'd gone this time, he'd taken a part of me captive too, a piece that could never be retrieved because it would always belong to him.",
  "id" : 30523
}, {
  "text" : "And it makes you think. Even things that have been the same for years and years can change. Maybe I can change. I can bring my own wall down, and let people in.",
  "id" : 30524
}, {
  "text" : "And it may be that a crowd at a particular moment of history creates the object to justify its gathering, as it did at the first Human Be-In and Monterey Pop and Woodstock. Or it may be that two generations of war and surveillance had left people craving the embodiment of their own unease in the form of a lone, unsteady man on a slide guitar.",
  "id" : 30525
}, {
  "text" : "And it means snapshots, because that's what all stories I write come down to; each is a snapshot of who I was during however many days and weeks it was written. A fictional reflection of my mind fossilized, set in paper and ink, instead of stone. Memorialized, for better or worse. This is who I was, and this, and this, and this, and that, and most times I look back and wince. I'm rarely kind to who I was. But other times, looking back is bittersweet. Sometimes, I'm even grateful to the me of then who left a snapshot for the me of now. Maybe I should let go and join those who pretend the past is past, but it's a falsehood I've never learned to spin.",
  "id" : 30526
}, {
  "text" : "And it never even occurs to them their certainty that they are different is what makes them the same.",
  "id" : 30527
}, {
  "text" : "And it never failed that during the dry years the people forgot about the rich years, and during the wet years they lost all memory of the dry years. It was always that way.",
  "id" : 30528
}, {
  "text" : "And it occurred to her that reading was, among other things, a muscle and one that she had seemingly developed. She could read the novel with ease and great pleasure, laughing at remarks, they were hardly jokes, that she had not even noticed before.",
  "id" : 30529
}, {
  "text" : "And it occurred to me how even pulling trees that day, just months ago, I was in heaven. Unaware. I had known nothing even as the evil was occurring, I hadn't been touched yet.",
  "id" : 30530
}, {
  "text" : "And it occurred to me that the reason she makes it work, probably, is because she's so comfortable with herself. And you know, that's not such a bad notion, in the whole life-lesson business. Being comfortable with yourself. Because if you're not okay with who you are, why should anyone else be?",
  "id" : 30531
}, {
  "text" : "And it occurs to me that maybe the reason my mother was so exhausted all the time wasn’t because she was doing so much but because she was feeling so much.",
  "id" : 30532
}, {
  "text" : "And it occurs to me that there’s no real difference between us, the living and the dead; it’s just a matter of tense: past-dead and future-dead",
  "id" : 30533
}, {
  "text" : "And it occurs to me that there’s no real difference between us, the living and the dead; it’s just a matter of tense: past-dead and future-dead.",
  "id" : 30534
}, {
  "text" : "And it only hurts when I'm breathing My heart only breaks when it's beating My dreams only die when I'm dreaming So, I hold my breath--to forget",
  "id" : 30535
}, {
  "text" : "And it seemed as though for a moment, the world encapsulated them in a giant sigh. As if the world was exhausted by humanity—by the bellows of war and bullets, of hateful cries and grieving tears. Of all the pain, the endless pain humanity had brought into its peaceful existence. A great heaving sigh to wash it all away. But like the sea, when washed away, war only crashed harder, a surging line of arched backs and brackish tears.",
  "id" : 30536
}, {
  "text" : "And it seemed at last that there were two musics progressing at one time before the seat of Ilúvatar, and they were utterly at variance. The one was deep and wide ad beautiful, but slow and blended with an immeasurable sorrow from which its beauty chiefly came.",
  "id" : 30537
}, {
  "text" : "And it seemed increasingly obvious that the world would have to topple if he was to attain the glory that was rightfully his. They were consubstantial: glory and the capsized world.",
  "id" : 30538
}, {
  "text" : "And it seems people should not build houses anymoreit seems people should stop working and sit in small rooms on second floorsunder electric lightswithout shades;it seems there is a lot to forgetand a lot not to doand in drugstores, markets, bars,the people are tired, they do not want to move, and I stand there at nightand look through this house and the house does not want to be built",
  "id" : 30539
}, {
  "text" : "And it shall come to pass afterward  that I will pour out my Spirit upon all flesh  and your sons and your daughters shall prophesy  your old men shall dream dreams  your young men shall see visions.",
  "id" : 30540
}, {
  "text" : "And it started out fun. We were chattering enthusiastically, flipping between CNN, MSNBC, and FOX News. But as the evening wore on, and the numbers rolled in, it got quieter, and I found myself becoming intensely depressed. Why was I putting myself through this? The issues I’ve devoted my life to have become so marginalized by the coverage that they have no possible relevance to me. I can’t even blame the media — people simply don’t care about alternate-party politics. And why should they? I’m so far in the minority that my activism is a joke, a punchline that stopped being funny years ago. It goes beyond rooting for the underdog. It’s not rooting for the Giants: it’s more like, say, rooting for the Twins. But during the Super Bowl.",
  "id" : 30541
}, {
  "text" : "And it struck me that maybe True magazine had been wrong. Maybe there are no New Men. Maybe there are only the living and the dead, and all those who are living deserve each other and are equal to each other.",
  "id" : 30542
}, {
  "text" : "And it struck me then, that I liked Sean because he looked, well, slutty. A boy who had been around. A boy who couldn't remember if he was Catholic or not.",
  "id" : 30543
}, {
  "text" : "And it sucks, because I want to kiss her. It's infuriating how perfect it would be to kiss her right now, perched on a cannon on a pirate ship under the stars. That sounds like something off the pages of an adventure novel. But my life isn't one of those stories. My story is a hurricane, and here with Swift is just the eye.",
  "id" : 30544
}, {
  "text" : "And it suggests this truth about the place where aesthetic form meets the human mind. For even if we were to find ourselves homeless, in a strange land, with nothing of ourselves left-say we lost everything-we'd still have another kind of home, in aesthetic form itself, in the familiarity, the unchanging assurance that a known rhythm, a recognised line, the familiar shape of a story, a tune, a line or phrase or sentence gives us every time, even long after we've forgotten we even know it.",
  "id" : 30545
}, {
  "text" : "And it turns out that tribes, not money, not factories, that can change our world, that can change politics, that can align large numbers of people. Not because you force them to do something against their will. But because they wanted to connect.",
  "id" : 30546
}, {
  "text" : "And it was a great experience, you know, to travel the world and compete at a certain level. It teaches you discipline, focus, and certainly keeps you out of trouble.",
  "id" : 30547
}, {
  "text" : "And it was a very, very fruitful and great relationship between the Stones and The Beatles. It was very, very friendly.",
  "id" : 30548
}, {
  "text" : "And it was about then, about that time, that I began to find life unsatisfactory as an explanation of itself and was forced to adopt the method of the artist of not explaining but putting the blocks together in some other way that seems more significant to him. Which is a rather fancy way of saying I started writing.",
  "id" : 30549
}, {
  "text" : "And it was always the stories that needed the telling that gave us the rope we could cross any river with. They balanced us high above any crevasse. They made us be natural acrobats. They made us brave. They met us well. They changed us. It was in their nature to.",
  "id" : 30550
}, {
  "text" : "And it was at that age ... Poetry arrived in search of me. I don't know, I don't know where it came from, from winter or a river. I don't know how or when, no they were not voices, they were not words, nor silence, but from a street I was summoned, from the branches of night, abruptly from the others, among violent fires or returning alone, there I was without a face and it touched me. ",
  "id" : 30551
}, {
  "text" : "And it was at this time that Sir Myles died of his hurt, for it is often so that death and misfortune befall some, whiles others laugh and sing for hope and joy, as though such grievous things as sorrow and death could never happen in the world wherein they live.",
  "id" : 30552
}, {
  "text" : "And it was back in the mid-1980s, and as I point out in a piece, that was when we are spending about eight percent of our gross domestic product on health care. And even then, we had the impression that so much of the excessive, aggressive medical treatment that took place at the end of life was not only unnecessary but it was cruel.",
  "id" : 30553
}, {
  "text" : "And it was darkSo dark at nightAnd we held on to each otherLike brother to brotherWe promised our mothers we'd writeAnd we would all go down together",
  "id" : 30554
}, {
  "text" : "And it was in that moment of distress and confusion that the whip of terror laid its most nicely calculated lash about his heart. It dropped with deadly effect upon the sorest spot of all, completely unnerving him. He had been secretly dreading all the time that it would come - and come it did.Far overhead, muted by great height and distance, strangely thinned and wailing, he heard the crying voice of Defago, the guide.The sound dropped upon him out of that still, wintry sky with an effect of dismay and terror unsurpassed. The rifle fell to his feet. He stood motionless an instant, listening as it were with his whole body, then staggered back against the nearest tree for support, disorganized hopelessly in mind and spirit. To him, in that moment, it seemed the most shattering and dislocating experience he had ever known, so that his heart emptied itself of all feeling whatsoever as by a sudden draught.'Oh! oh! This fiery height! Oh, my feet of fire! My burning feet of fire...' ran in far, beseeching accents of indescribable appeal this voice of anguish down the sky. Once it called - then silence through all the listening wilderness of trees.And Simpson, scarcely knowing what he did, presently found himself running wildly to and fro, searching, calling, tripping over roots and boulders, and flinging himself in a frenzy of undirected pursuit after the Caller. Behind the screen of memory and emotion with which experience veils events, he plunged, distracted and half-deranged, picking up false lights like a ship at sea, terror in his eyes and heart and soul. For the Panic of the Wilderness had called to him in that far voice - the Power of untamed Distance - the Enticement of the Desolation that destroys. He knew in that moment all the pains of someone hopelessly and irretrievably lost, suffering the lust and travail of a soul in the final Loneliness. A vision of Defago, eternally hunted, driven and pursued across the skyey vastness of those ancient forests fled like a flame across the dark ruin of his thoughts...It seemed ages before he could find anything in the chaos of his disorganized sensations to which he could anchor himself steady for a moment, and think...The cry was not repeated; his own hoarse calling brought no response; the inscrutable forces of the Wild had summoned their victim beyond recall - and held him fast.(The Wendigo)",
  "id" : 30555
}, {
  "text" : "And it was knowing that I could still be ... still be afraid of everyhting, but not letting fear stop me from living",
  "id" : 30556
}, {
  "text" : "And it was not merely tens of thousands, or hundreds of thousands, but hundreds of millions of people who were the obedient witnesses of this slaughter of the innocent. Nor were they merely obedient witnesses: when ordered to, they gave their support to this slaughter, voting in favour of it amid a hubbub of voices. There was something unexpected in their degree of obedience... The extreme violence of the totalitarian social systems proved able to paralyse the human spirit throughout whole continents.",
  "id" : 30557
}, {
  "text" : "And it was only then that I realized what I had let myself in for, and only then I realized how bloody thick I had been not to have predicted it. It would seem that the combination of elements--woman, desert, camels, aloneness--hit some soft sport in this era's passionless, heartless, aching psyche. It fired the imaginations of people who seem themselves as alienated, powerless, unable to do anything about a world gone mad. And wouldn't it be my luck to pick just this combination. The reaction was totally unexpected and it was very, very weird. I was now public property. I was now a kind of symbol. I was now an object of ridicule for small-minded sexists, and I was a crazy, irresponsible adventurer (though not as crazy as I would have been had I failed). But worse than all that, I was now a mythical being who had done something courageous and outside the possibilities that ordinary people could hope for. And that was the antithesis of what I wanted to share. That anyone could do anything. If I could bumble my way across a desert, then anyone could do anything. And that was true especially for women, who have used cowardice for so long to protect themselves that it has become a habit.",
  "id" : 30558
}, {
  "text" : "And it was pointless...to think how those years could have been put to better use, for he could hardly have put them to worse. There was no recovering them now. You could grieve endlessly for the loss of time and for the damage done therein. For the dead, and for your own lost self. But what the wisdom of the ages says is that we do well not to grieve on and on. And those old ones knew a thing or two and had some truth to tell...for you can grieve your heart out and in the end you are still where you were. All your grief hasn't changed a thing. What you have lost will not be returned to you. It will always be lost. You're left with only your scars to mark the void. All you can choose to do is to go on or not. But if you go on, it's knowing you carry your scars with you.",
  "id" : 30559
}, {
  "text" : "And it was pretty much the best underwater kiss of all time.",
  "id" : 30560
}, {
  "text" : "And it was sad music fit to make you cut your throat.",
  "id" : 30561
}, {
  "text" : "And it was so still. The silence of the fields seemed to enter and move familiarly through the house. The wind used the open hall. He felt that he was in a mysterious, quiet, cool danger. It was necessary to do what?...to talk.(Death Of A Traveling Salesman)",
  "id" : 30562
}, {
  "text" : "And it was suddenly very simple: There was no choice.",
  "id" : 30563
}, {
  "text" : "And it was the din of all these hollow-sounding voices that made him halt irresolutely in the pursuit of phantoms. He gave them ear only for a time but he was happy only when he was far from them, beyond their call, alone or in the company of phantasmal comrades.",
  "id" : 30564
}, {
  "text" : "And it was the speed that provided some solace. For if it moved like that, it would always move like that, and somehow, because of it, things change, somehow things end.",
  "id" : 30565
}, {
  "text" : "And it was then that I realized that families might be the ones who pick us up time and again but strangers also rescue us-even if they don't know they're doing so.",
  "id" : 30566
}, {
  "text" : "And it was to this city, whenever I went home, that I always knew I must return, for it was mistress of one's wildest hopes, protector of one's deepest privacies. It was half insane with its noise, violence, and decay, but it gave one the tender security of fulfillment. On winter afternoons, from my office, there were sunsets across Manhattan when the smog itself shimmered and glowed… Despite its difficulties, which become more obvious all the time, one was constantly put to the test by this city, which finally came down to its people; no other place in America had quite such people and they would not allow you to go stale; in the end they were its triumph and its reward.",
  "id" : 30567
}, {
  "text" : "And it will often happen that a man with wealth in the form of coined money will not have enough to eat",
  "id" : 30568
}, {
  "text" : "And it's Gryfindor in possession again, as Johnson takes the Quaffle— Flint alongside her —poke him in the eye, Angelina —it was a joke, professor, it was a joke...",
  "id" : 30569
}, {
  "text" : "And it's a disquieting thought that not even the past is done with, even that continues to change, as if in reality there is only one time, for everything, one time for every purpose under heaven. One single second, one single landscape, in which what happens activates and deactivates what has already happened in endless chain reactions, like the processes that take place in the brain, perhaps, where cells suddenly bloom and die away, all according to the way the winds of consciousness are blowing.",
  "id" : 30570
}, {
  "text" : "And it's absolutely true that male sexual behaviour and female responses to male demands change a lot when they start communicating - and the levels of the communication that I've seen on the ground in very, very poor areas are so high and I think why don't we have that here?",
  "id" : 30571
}, {
  "text" : "And it's almost too perfect. Almost too Disney.",
  "id" : 30572
}, {
  "text" : "And it's always better, isn't it, when you discover answers on your own?",
  "id" : 30573
}, {
  "text" : "And it's best if you know a good thing is going to happen, like an eclipse or getting a microscope for Christmas. And it's bad if you know a bad thing is going to happen, like having a filling or going to France. But I think it is worst if you don't know whether it is a good thing or a bad thing which is going to happen.",
  "id" : 30574
}, {
  "text" : "And it's funny how when somebody saves you, the first thing you want to do is save other people.",
  "id" : 30575
}, {
  "text" : "And it's good-bye, good-bye, good-bye. Good-bye, my friends, I love you; good-bye, I'm sorry I didn't know you better; good-bye, I'm sorry you'll die soon, too; good-bye, maybe there's hope for you; good-bye, good-bye, good-bye.",
  "id" : 30576
}, {
  "text" : "And it's hard to hate someone once you understand them.",
  "id" : 30577
}, {
  "text" : "And it's here and it's ready and we can really revolutionize the way we educate our children with tablet computers, and I'm committed to doing whatever I can to speaking to whomever I can to send this signal - to pound this message home. Now is the time.",
  "id" : 30578
}, {
  "text" : "And it's his illusions about whatconstitutes the real world which are inhibiting him...His reality, his reason, his society ... These are what must be destroyed",
  "id" : 30579
}, {
  "text" : "And it's just dawned on me that I might be the author of my own story, but so is everyone else the author of their own stories, and sometimes, like now, there's no overlap.",
  "id" : 30580
}, {
  "text" : "And it's only symbolism puts magic and meaning into anything. You of all people should know that. We can make love amongst the gods, or we can screw on a dirty mattress. It's our choice.",
  "id" : 30581
}, {
  "text" : "And it's really very difficult to kill someone when all your inner instincts would oblige you to take off your hat first!",
  "id" : 30582
}, {
  "text" : "And it's sad because it's like a surprise to people - almost an anomaly - when artists are actually refined and trained on an instrument. That's the last thing people think about.",
  "id" : 30583
}, {
  "text" : "And it's stupid to have rules about how long you're allowed to cry and when you're supposed to flip a switch and stop crying. You can't even think. All you can do is feel. So how the heck are you supposed to follow rules?",
  "id" : 30584
}, {
  "text" : "And it's the 'Word of God' that turns the rocks in the mouth to loaves on the tongue. That fills our emptiness with the true and real good, 'that makes the eyes see', the body full of light.",
  "id" : 30585
}, {
  "text" : "And it's the funniest thing: as soon as I see it, the whistling in my ears stops and the feeling of terror drains away, and I realize this whole time I haven't been falling at all. I've been floating.",
  "id" : 30586
}, {
  "text" : "And it's time people told the truth about beautiful women. They do not shimmer down staircases. They do not descend, as was once supposed, from on high, attached to nothing other than wings.",
  "id" : 30587
}, {
  "text" : "And it's true what I read about joy. It's the kind of happiness that not only fills you up but spills over. Really, all you have to do is look for it, and then have the strength to let it in. And believe it or not, that's the hardest part.",
  "id" : 30588
}, {
  "text" : "And it's what you never will write, said the Controller. Because, if it were really like Othello nobody could understand it, however new it might be. And if were new, it couldn't possibly be like Othello.",
  "id" : 30589
}, {
  "text" : "And it's wrong of you to think that love leaves room for nothing else. It's possible to love something and still condescend to it.",
  "id" : 30590
}, {
  "text" : "And it’s Johnson, Johnson with the Quaffle, what a player that girl is, I’ve been saying it for years but she still won’t go out with me —''JORDAN!' yelled Professor McGonagall.'Just a fun fact, Professor, adds a bit of interest —",
  "id" : 30591
}, {
  "text" : "And it’s all my fault, Gale. Because of what I did in the arena. If I had just killed myself with those berries, none of this would’ve happened. Peeta could have come home and lived, and everyone else would have been safe, too.”“Safe to do what?” he says in a gentler tone. “Starve? Work like slaves? Send their kids to the reaping? You haven’t hurt people – you’ve given them an opportunity. They just have to be brave enough to take it.",
  "id" : 30592
}, {
  "text" : "And it’s great to have all these readers and fans who, for the most part, are very nice people, saying they love the books and the TV show. But there are so many of them and it just doesn’t end. Oh, and ‘selfies’! If I could clap my hands and burn out every camera phone in the world, I swear I’d do it!",
  "id" : 30593
}, {
  "text" : "And it’s thought by many neuroscientists such as Rodolfo Llinas of New York University that such goal-directed active movement, a biological property known as “motricity,” is a requirement for the development of the nervous system.",
  "id" : 30594
}, {
  "text" : "And just as I thought that my happy ending was beginning, it had to end so soon even though it hadn't started yet.",
  "id" : 30595
}, {
  "text" : "And just as I'm about to lay on the Yi-Wang-Smooth, I see Lay #1 and Lay #3 show up to our table and take the two empty seats nearby. From: My Worst Valentine's Day.Ever: a Short Story",
  "id" : 30596
}, {
  "text" : "And just as he had tried, on the southern beach, to find again that unique rounded black pebble with the regular little white belt, which she had happened to show him on the eve of their last ramble, so now he did his best to look up all the roadside items that retained her exclamation mark: the special profile of a cliff, a hut roofed with a layer of silvery-gray scales, a black fir tree and a footbridge over a white torrent, and something which one might be inclined to regard as a kind of fatidic prefiguration: the radial span of a spider’s web between two telegraph wires that were beaded with droplets of mist. She accompanied him: her little boots stepped rapidly, and her hands never stopped moving, moving—to pluck a leaf from a bush or stroke a rock wall in passing—light, laughing hands that knew no repose. He saw her small face with its dense dark freckles, and her wide eyes, whose pale greenish hue was that of the shards of glass licked smooth by the sea waves.",
  "id" : 30597
}, {
  "text" : "And just as he said of me, the thing that his heart desired was not the thing that he professed to want.",
  "id" : 30598
}, {
  "text" : "And just as music is the space between notes, just as the stars are beautiful because of the space between them, just as the sun strikes raindrops at a certain angle and throws a prism of color across the sky - so the space where I exist, and want to keep existing, and to be quite frank I hope I die in, is exactly this middle distance: where despair struck pure otherness and created something sublime.",
  "id" : 30599
}, {
  "text" : "And just as the same town, when looked at from different sides, appears quite different and is, as it were, multiplied in perspective, so also it happens that because of the infinite number of simple substances, it is as if there were as many different universes, which are however but different perspective representations of a single universe form the different point of view of each monad.",
  "id" : 30600
} ]