[ {
  "text" : "...differences between the world's Muslim communities are less important than what they share-namely, Islamism, sharia, and the dream of caliphate.",
  "id" : 3401
}, {
  "text" : "...disaster, when it is quite sure of its own strength, will announce itself by hardly moving its lips...",
  "id" : 3402
}, {
  "text" : "...disbelief in magic can force a poor soul into believing in government and business....",
  "id" : 3403
}, {
  "text" : "...distinction between growth and development. Aggregate growth in national economic indicators need not mean an improved life for the majority of the people.",
  "id" : 3404
}, {
  "text" : "...do not spare any reasonable expense to come at early and true information; always recollecting, and bearing in mind, that vague and uncertain accounts of things [are]... more disturbing and dangerous than receiving none at all.",
  "id" : 3405
}, {
  "text" : "...do we realize that this cheap grace has turned back upon us like a boomerang? The price we are having to pay today in the shape of the collapse of the organized Church is only the inevitable consequence of our policy of making grace available to all at too low a cost. We gave away the word and sacraments wholesale, we baptized, confirmed, and absolved a whole nation unasked and without condition. Our humanitarian sentiment made us give that which was holy to the scornful and unbelieving. We poured forth unending streams of grace. But the call to follow Jesus in the narrow way was hardly ever heard. Where were those truths which impelled the early Church to institute the catechumenate, which enabled a strict watch to be kept over the frontier between the Church and the world, and afforded adequate protection for costly grace? What had happened to all those warnings of Luther's against preaching the gospel in such a manner as to make men rest secure in their ungodly living? Was there ever a more terrible or disastrous instance of the Christianizing of the world than this? What are those three thousand Saxons put to death by Charlemagne compared with the millions of spiritual corpses in our country today? With us it has been abundantly proved that the sins of the fathers are visited upon the children unto the third and fourth generations. Cheap grace has turned out to be utterly merciless to our Evangelical church.",
  "id" : 3406
}, {
  "text" : "...do you actually think that how long a person grieves is a measure of how much they loved someone?",
  "id" : 3407
}, {
  "text" : "...do you ever know a moment is important as it's happening, or is it only when you look back that you can see your life is changed?",
  "id" : 3408
}, {
  "text" : "...do you have someone you can stay with? Hell, stay with your mother. The Pentagon doesn’t have the security system she’s g",
  "id" : 3409
}, {
  "text" : "...do you think God made the world to amuse himself because he was bored? Because if so he would have to be mean.",
  "id" : 3410
}, {
  "text" : "...don't act like I didn't for you.I did. Hard. And for a long time.So please, forgive me if now that we're over, I'm exhausted.",
  "id" : 3411
}, {
  "text" : "...don't be afraid to fall. Your wings will catch you.",
  "id" : 3412
}, {
  "text" : "...don't be self-conscious - other people are completely unaware of you and more concerned with how they appear ...",
  "id" : 3413
}, {
  "text" : "...don't settle for pap - our thoughts wander through eternity - experience the wonder of being alive...",
  "id" : 3414
}, {
  "text" : "...don't think love is just an emotion - I am dangerous and you know it because I will do anything you ask me to do...",
  "id" : 3415
}, {
  "text" : "...don't you realize a flawless profile means nothing when a mere smile drives me to desperation? Don't you covet that power?..",
  "id" : 3416
}, {
  "text" : "...don’t discount intuition. It holds more wisdom than technology can ever afford",
  "id" : 3417
}, {
  "text" : "...don’t judge your future based on others’ mistakes.",
  "id" : 3418
}, {
  "text" : "...dread invades the living room, finds her on the couch, presses on her, gets inside her where it swiftly grows bigger than she is until she is inside it, looking out from a rind of shadow.",
  "id" : 3419
}, {
  "text" : "...dream BIG like a child!",
  "id" : 3420
}, {
  "text" : "...ducks and geese are foolish things, and must be looked after, but girls can take care of themselves.",
  "id" : 3421
}, {
  "text" : "...dusk is the time when men whisper of matters about which they remain silent in the full light of the sun.",
  "id" : 3422
}, {
  "text" : "...each heart is made of a different stone - no two feel alike nor break the same way ...",
  "id" : 3423
}, {
  "text" : "...each of the painful problems in our lives contains valuable healing lessons. They teach us awareness and hopefully convince us to let go of our blind spots, prejudices, and tendencies to ignore our intuition and other growth lessons.",
  "id" : 3424
}, {
  "text" : "...each of us from the seance stood alone. Like so many pillars of salt, we had tried to look back and failed. And in the eyes of the others who shared the pale, flat sky with us, there was sometimes suspicion, sometimes a little fear.",
  "id" : 3425
}, {
  "text" : "...each of us has an explanatory style... And our explanation is more important than the experience itself. In the words of Aldous Huxley, Experience is not what happens to a man; it is what a man does with what happens to him.",
  "id" : 3426
}, {
  "text" : "...each part of a story, each word if possible, was to work frontally as well as laterally... (Conveyance: The Story I would Not Want Bill Wilson To Read)",
  "id" : 3427
}, {
  "text" : "...each person is required to ask, 'what is my authority?' - on what do you base your decisions? if it's yourself, then you are without excuse...",
  "id" : 3428
}, {
  "text" : "...early medieval Ireland sounds like a somewhat crazed Wisconsin, in which every dairy farm is an armed camp at perpetual war with its neighbors, and every farmer claims he is a king.",
  "id" : 3429
}, {
  "text" : "...early on Monday evening, when the sky was the color of a velvet ribbon falling over the hills.",
  "id" : 3430
}, {
  "text" : "...eating is the purest mode of consumption. Our purchases are statements about our social class, our friends, and our beliefs. Buying something as continually necessary as food is an ongoing act of self-definition.",
  "id" : 3431
}, {
  "text" : "...education has always meant the initiation of the young into the social and spiritual inheritance of the community: in other words, education has meant the transmission of culture.",
  "id" : 3432
}, {
  "text" : "...education is a sacred thing, and the pledge to build a school is a commitment that cannot be surrendered or broken, regardless of how long it may take, how many obstacles must be surmounted, or how much money it will cost. It is by such promises that the balance sheet of one's life is measured.",
  "id" : 3433
}, {
  "text" : "...education is the ability to retrieve information at will and analyze it. But you can't have higher-level learning- you can't analyze-without retrieving information.' And you can't retrieve information without putting the information in there in the first place. The dichotomy between learning and memorizing is false, Matthews contends. You can't learn without memorizing, and if done right, you can't memorize without learning.",
  "id" : 3434
}, {
  "text" : "...emotions fly humans toward art",
  "id" : 3435
}, {
  "text" : "...empathy is the driving force behind the experience of emotions in narratives (Keen, 2006; Mar et al., 2006; Oatley, 2011).",
  "id" : 3436
}, {
  "text" : "...empathy is the most important power there is. Without it, we are doomed. With it, we can truly change the world.(interview from USC)",
  "id" : 3437
}, {
  "text" : "...ending a book with a sequel in such a way that the reader still has faith in the characters and in the writer. That's finesse.",
  "id" : 3438
}, {
  "text" : "...environment scarcely recognises a political frontier.",
  "id" : 3439
}, {
  "text" : "...escaping Neph's magic was impossible. He could sooner tear stars form the heavens.",
  "id" : 3440
}, {
  "text" : "...ethics were in most cases a burden that could be reasonably ignored in pursuit of necessity.",
  "id" : 3441
}, {
  "text" : "...even a poisoned, desolate childhood can be missed.",
  "id" : 3442
}, {
  "text" : "...even a tiny bit of deceit is dishonorable when it's used for selfish or cowardly reasons.- Mr. Penderwick",
  "id" : 3443
}, {
  "text" : "...even good marriages sometimes involve flinging a remote control at the wall.",
  "id" : 3444
}, {
  "text" : "...even if all they did was look at each other, it rattled her entire being because there was no thought or person or barrier between them. Not a single one. They were both thoroughly absorbed in every moment they spent together. It was terrifying. Like being swept away by a powerful wind, where your body rendered all its control to another force that could ignite as well as destroy you.",
  "id" : 3445
}, {
  "text" : "...even if things were broken right now. Sometimes it was the cracks that let the light in.",
  "id" : 3446
}, {
  "text" : "...even misplaced faith can help us gain knowledge. We try to be smart about where we put our faith and we adjust as we learn more.",
  "id" : 3447
}, {
  "text" : "...even my work, the largest of the pots and pans I'd placed under my life's leaking ceiling, had become to small to contain my misery.",
  "id" : 3448
}, {
  "text" : "...even nursery tales only echo an almost pre-natal leap of interest and amazement. These tales say that apples were golden only to refresh the forgotten moment when we found that they were green. They make rivers run with wine only to make us remember, for one wild moment, that they run with water.",
  "id" : 3449
}, {
  "text" : "...even the goddess Persephone is happy, if only for half each year.",
  "id" : 3450
}, {
  "text" : "...even though I was getting better education at home than any of the kids in Toyah, I'd need to go to finishing school when I was thirteen, both to acquire social graces and to earn a diploma. Because in this world, Dad said, it's not enough to have a fine education. You need a piece of paper to prove you go it.",
  "id" : 3451
}, {
  "text" : "...even though we do not have the wisdom to enumerate the reasons for the behaviour of another person, we can grant that every individual does have his private world of meaning, conceived out of the integrity and dignity of his personality.",
  "id" : 3452
}, {
  "text" : "...ever plagued by the naive hope that this timemy intuition might be mistaken...",
  "id" : 3453
}, {
  "text" : "...every Good Bye said by a true friend, shall always be followed by Hello and every happy end shall always be a beginning of something New and Wonderful!",
  "id" : 3454
}, {
  "text" : "...every god serves a purpose and every faith fills a need.",
  "id" : 3455
}, {
  "text" : "...every harsh word spoken, every such act or even thought doesn’t just disappear - it hangs around somewhere in totality and some day it boomerangs to haunt us.",
  "id" : 3456
}, {
  "text" : "...every human being is doomed to die, which is the greatest of all failures.",
  "id" : 3457
}, {
  "text" : "...every life is like a snowflake: individual existences might look identical from afar, but to understand one´s own eternally mysterious uniqueness one had only to plot the mysteries of one´s own snowflake.",
  "id" : 3458
}, {
  "text" : "...every now and then I watched him beam at Olivia. He obviously adored her. And I realized that meeting her father made me look at Olivia differently. She was somebody's little girl.",
  "id" : 3459
}, {
  "text" : "...every physicist knows that the laws of physics can be used to build a gun or a bicycle; physics does not dictate a specific use for its laws. To that extent, it should be obvious that the laws of physics are incomplete in predicting everything that occurs in nature—from Moral Materialism",
  "id" : 3460
}, {
  "text" : "...every piece of the laughing was a tiny bird come tumbling out to fly around the room.",
  "id" : 3461
}, {
  "text" : "...every time I look at you autumn leaves come in between - does it matter they're the color of your hair - or they still fall in my memory?...",
  "id" : 3462
}, {
  "text" : "...every time you make a rule you take away a choice and choice, with all of its illuminating repercussions, is the fuel for learning.",
  "id" : 3463
}, {
  "text" : "...every vertebrae on his back was a prayer bead under my hands.",
  "id" : 3464
}, {
  "text" : "...every woman has some reason to weep and weeping is sweetest when it is for another's sorrow.",
  "id" : 3465
}, {
  "text" : "...every writer I had ever known wrote his best work when he had his back up against the wall and thought he would never write another word.",
  "id" : 3466
}, {
  "text" : "...every year for decades there had been great excitement over the Largest Vegetable competition (That would be my husband, was the standard comment).",
  "id" : 3467
}, {
  "text" : "...everybody should have true love, and it should last at least as long as your life does.",
  "id" : 3468
}, {
  "text" : "...everyone goes home in the end.",
  "id" : 3469
}, {
  "text" : "...everyone knows that road, the one leading out of town into a deep green expanse of pastures and old farmhouses, which at first makes it seem like you're entering a fairy tale, something sweet and old fashioned and lost in time. But, like all fairy tales, the beginning is always beautiful, a ruse to draw you into something you aren't anticipating.",
  "id" : 3470
}, {
  "text" : "...everyone wants to be excited by something magical and wondrous - to be reminded of how they once saw the world ...",
  "id" : 3471
}, {
  "text" : "...everything I treasure is broken - it's of no use to anybody but me...",
  "id" : 3472
}, {
  "text" : "...everything defiled and degraded. What cannot man live through! Man is a creature that can get accustomed to anything, and I think that is the best definition of him.",
  "id" : 3473
}, {
  "text" : "...everything is gone except traces of you inside me - and the years like the wind are sweeping those away ...",
  "id" : 3474
}, {
  "text" : "...everywhere I am is true.",
  "id" : 3475
}, {
  "text" : "...evil fascinates and repels us - it's a terrible beauty that enthralls us the more we stare into it...",
  "id" : 3476
}, {
  "text" : "...evil must constantly respawn, while good, while virtue, is immortal. Vice has always a new fresh young face, while virtue is venerable as nothing else in the world is.",
  "id" : 3477
}, {
  "text" : "...evolution is not a religious tenet, to which one swears allegiance or belief as a matter of faith.. It is a factual reality of the empirical world. Just as one would not say 'I believe in gravity, one should not proclaim 'I believe in evolution.",
  "id" : 3478
}, {
  "text" : "...evolution propels itself by an inclination toward its next probable achievement. (Desire)",
  "id" : 3479
}, {
  "text" : "...explaining men still assume I am, in some sort of obscene impregnation metaphor, an empty vessel to be filled with their wisdom and knowledge.",
  "id" : 3480
}, {
  "text" : "...eyes that, like those of children, look at an eternal present without forgiveness.",
  "id" : 3481
}, {
  "text" : "...failure promotes success only if you actually take the time to analyze your mistakes.. Failure has to be separated from fault, and for many people that requires a bit of deprogramming, as we learn early on that they are one and the same. In this framework, intention is extremely important.",
  "id" : 3482
}, {
  "text" : "...fairy tales, just a fancy word for lies...",
  "id" : 3483
}, {
  "text" : "...faith is acting as if God has already answered. And acting as if God has answered means acting on our prayers...",
  "id" : 3484
}, {
  "text" : "...faith must recognize the autonomy of reason and its ability to produce a rational, secular ethics. By the same criterion, reason must accept that it is legitimate for the heart, consciousness and faith to believe in an order and ends thar exist prior to its observation, discoveries and hypotheses. Once the distinction between the realms of faith and reason, and religion and science, has been accepted, it is therefore futile to debate, and still less to dispute, the hierarchy of first truths or the nature of the authority granted to their methods and their references.",
  "id" : 3485
}, {
  "text" : "...fame is something other people hand you, while success is what you define for yourself.",
  "id" : 3486
}, {
  "text" : "...fear and pain are immediate, and that, when they're gone, we're left with the concept, but not the true memory--why else...would anyone give birth more than once?",
  "id" : 3487
}, {
  "text" : "...feel the fierce way desiretourniquets itself around you andclingsClubland South of Market tweak-chic trannies powder their noses frombullet-shaped compacts and flick their forkedtongues like switchblades as they burn the nightdown bleed day to night to day toMission sidewalks where pythons hidetwenty dollar balloons beneath their tongues whichget bartered in smiles quicker than a coke buzz andtossed out through the cracksCottonmouth kissescamouflage emotions andstrike with a vengeancewhen hewants and shewants and theywant and Iwon'tGenet was right, I supposewhen he wrote The only wayto avoid the horror of horror isto give in to itit'sthe nature ofthe economy of thebusiness it's thenature ofthings...",
  "id" : 3488
}, {
  "text" : "...few truly understood how disheartening it was to be cut off from worlds so strange and distant they remained to us fantasies rather than distant realities, too surreal and foreign to be touched. Their minds were fixated on what they knew to be real, unable to create the atmospheres of the nebulous realms that lay just beyond our reach, just beyond the dimming horizon, our celestial limits.",
  "id" : 3489
}, {
  "text" : "...few young poets [are] testing their poems against the ear. They're writing for the page, and the page, let me tell you, is a cold bed.",
  "id" : 3490
}, {
  "text" : "...fiction is as useful as truth, for giving us matter, upon which to exercise the judgment of value.",
  "id" : 3491
}, {
  "text" : "...filled her memory bank with shiny coins.",
  "id" : 3492
}, {
  "text" : "...finally her hands, so light, holding his head still and catching all his thoughts and imprisoning them there, in the space that no longer existed between them.",
  "id" : 3493
}, {
  "text" : "...fine love poetry tends to be written when the object of one's affection is at a safe distance; also, it often reflects a love of words more than a love of women...",
  "id" : 3494
}, {
  "text" : "...first thing is that I love you. And the second thing is that as much as I honor your former profession, I don’t think your geese care much for your betrothed and I hope they hadn’t any plans on sharing our bed.",
  "id" : 3495
}, {
  "text" : "...first, in order to remember, something must be forgotten; second, the place where memories are stored has no boundaries. In other words, forgetting is a twin; its tandem effect is best called simultancous distraction, the instant when one memory defoliates another. This fuzzy double - one devouring the other - presumably inhibits learning",
  "id" : 3496
}, {
  "text" : "...flames moved towards himand dropped within-singed and marred his tender skin ...(the frightful plight tale)",
  "id" : 3497
}, {
  "text" : "...flight from tyranny does not of itself insure a safe asylum, far less a happy home.",
  "id" : 3498
}, {
  "text" : "...food was at least three million per cent more delicious when you ate it immediately after thinking you were going to die.",
  "id" : 3499
}, {
  "text" : "...fool me once, shame on me…fool me twice…I deserved to get fucked over.",
  "id" : 3500
} ]