[ {
  "text" : "And this that you call solitude is in fact a big crowd.",
  "id" : 32001
}, {
  "text" : "And this time as the lashes come, try to think about the pain, instead of against it, because there is not one single aspect of life, past, present, or future, that does not tear your reason from you, to think on it. So think about the pain. This pain after all has its limits. You can chart its passage through your body. It has a beginning, middle, end. Imagine if it had a color. The first cut of the lash is what, red? Red, spreading into a brilliant yellow. And this one again, red, red, no yellow, and then white, white, white, white. . .Why have you incarcerated yourself in this palazzo of torture chambers, why do you not leave this place? Because you are a monster and this is a school for monsters, and if you leave here, then you will be completely, completely alone! Alone with this!Don't weep in front of these strangers. Swallow it down. Don't weep in front of these strangers! Cry to heaven, cry to heaven, cry to heaven.",
  "id" : 32002
}, {
  "text" : "And this title, retired Major Ryland, gives you authority over my MasterCard?",
  "id" : 32003
}, {
  "text" : "And this was perhaps the first time in my life that death occurred to me as a reality. I thought of the people before me who had looked down at the river and gone to sleep beneath it. I wondered about them. I wondered how they had done it—it, the physical act. I had thought of suicide when I was much younger, as, possibly, we all have, but then it would have been for revenge, it would have been my way of informing the world how awfully it had made me suffer. But the silence of the evening, as I wandered home, had nothing to do with that storm, that far off boy. I simply wondered about the dead because their days had ended and I did not know how I would get through mine.",
  "id" : 32004
}, {
  "text" : "And this was to save rats, right? Or mice? You spent all this money to save mice the problem of developing tumors?",
  "id" : 32005
}, {
  "text" : "And this was what we felt: vertigo, an icicle through our strong hearts, our long-lost childhoods. Sunshine in a field and crickets and the sweet tealeaf stink of a new ball mitt and a rock glinting with mica and a chaw of bubblegum wrapping its sweet tendrils down our throats and the warm breeze up our shorts and the low vibrato of lake loons and the sun and the sun and the warm sun and this is what we felt; the sun.",
  "id" : 32006
}, {
  "text" : "And this was your friend? Cordelia raised her eyebrows. Seems to me the only difference between your friends and your enemies is how long the stand around chatting before they shoot you.",
  "id" : 32007
}, {
  "text" : "And this wasn’t lying, not really. It was leaving out.",
  "id" : 32008
}, {
  "text" : "And this way, l'll leave everything behind before it gets the chance to do the same to me.",
  "id" : 32009
}, {
  "text" : "And this year is going to be the 25th anniversary of the 17-0 team, the only undefeated season.",
  "id" : 32010
}, {
  "text" : "And this, my friends, is how love f*cks up your life.",
  "id" : 32011
}, {
  "text" : "And this, our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything.",
  "id" : 32012
}, {
  "text" : "And this, this, is their genius. Conservatives are not looking to make education more rigorous and informative, or science more empirical or verifiable, or voting more representative, or the government more efficient or effective. They just want all those things to reinforce their partisan, ideological, conservative viewpoint.",
  "id" : 32013
}, {
  "text" : "And this, cried Darcy, as he walked with quick steps across the room, is your opinion of me! This is the estimation in which you hold me! I thank you for explaining it so fully.",
  "id" : 32014
}, {
  "text" : "And this,' Ivan said to the children gathered around, 'is who we are, and this is what we do. Our family serves the Lord--no matter what comes--and when He answers our prayers, no matter how he answers them--we give him praise.",
  "id" : 32015
}, {
  "text" : "And those characters [in a fairy tale] dwell in a moral world, whose laws are as clear as the law of gravity. That too is a great advantage of the folk tale. It is not a failure of imagination to see the sky blue. It is a failure rather to be weary of its being blue- and not to notice how blue it is. And appreciation of the subtler colors of the sky will come later. In the folk tale, good is good and evil is evil, and the former will triumph and later will fail. This is not the result of the imaginative quest. It is rather its principle and foundation. It is what will enable the child later on to understand Macbeth, or Don Quixote, or David Copperfield.",
  "id" : 32016
}, {
  "text" : "And those of us who trust ourselves the least,Who doubt and question most, these, it may be,Will make their mark upon eternity,And youth will turn to them as to a feast.The time may come when a man who confessedHis self-doubts will be ranked among the blessedWho never suffered anguish or knew fear,Whose times were times of glory and good cheer,Who lived like children, simple happy lives.For in us too is part of that Eternal MindWhich through the aeons calls to brothers of its kind:Both you and I will pass, but it survives.",
  "id" : 32017
}, {
  "text" : "And those who only know the non-platonic love have no need to talk of tragedy. In such love there can be no sort of tragedy.",
  "id" : 32018
}, {
  "text" : "And those who were seen dancing were thought to be insane by those who could not hear the music.",
  "id" : 32019
}, {
  "text" : "And those who will carefully study the so-called 'Mosaic code' contained in the books of Exodus, Leviticus, and Numbers, will see that, though Jahveh's prohibitions of certain forms of immorality are strict and sweeping, his wrath is quite as strongly kindled against infractions of ritual ordinances. Accidental homicide may go unpunished, and reparation may be made for wilful theft. On the other hand, Nadab and Abihu, who 'offered strange fire before Jahveh, which he had not commanded them,' were swiftly devoured by Jahveh's fire; he who sacrificed anywhere except at the allotted place was to be 'cut off from his people'; so was he who ate blood; and the details of the upholstery of the Tabernacle, of the millinery of the priests' vestments, and of the cabinet work of the ark, can plead direct authority from Jahveh, no less than moral commands.",
  "id" : 32020
}, {
  "text" : "And those women were sneaky. They understood that including fantastical elements in their tales- golden eggs, signing harps, talking frogs- worked to mask a deeper purpose....it made the stories look on the surface like 'a mere bubble of nonsense' within which it was possible to 'utter harsh truths, to say what you dare' about the state of women's lives. Because they were just stories, right? Harmless little fantasies?",
  "id" : 32021
}, {
  "text" : "And those, who come together in the night and are twined in quivering pleasure, are performing a serious work and are heaping up sweetness, depth and force for the song of some coming poet, who will arise to express inexpressible ecstasies",
  "id" : 32022
}, {
  "text" : "And thou shalt be secure because there is hope.",
  "id" : 32023
}, {
  "text" : "And though I came to forget or regret all I have ever done, yet I would remember that once I saw the dragons aloft on the wind at sunset above the western isles; and I would be content.",
  "id" : 32024
}, {
  "text" : "And though I had misgiving--obvious ones, too--one overwhelming thing drove me on: on the borderlands, my father would need me as much as I'd need him. That's what made me so blindly ready to go off with him. What boy doesn't wait his whole childhood to walk alongside his father on equal terms?",
  "id" : 32025
}, {
  "text" : "And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, but have not love, I am nothing.",
  "id" : 32026
}, {
  "text" : "And though I remember her name I cannot recall her face. All things pass.",
  "id" : 32027
}, {
  "text" : "And though I was currently living a fairy tale, some part of my soul knew that happiness couldn't last forever. I didn't deserve a happily ever after, and there weren't many other cards to play when that was the truth.",
  "id" : 32028
}, {
  "text" : "And though I've lived to be an old man with my very own share of happiness for all the mess I made, I still judge every joyous moment, every victory and revelation against those few seconds of living.",
  "id" : 32029
}, {
  "text" : "And though Lotto was thoroughly straight, the daily greedy need of his hands told her this, her husband's desire had always been more to chase and capture the gleam of the person inside the body and the body itself. And there was a part of her husband that had always been so hungry for beauty.",
  "id" : 32030
}, {
  "text" : "And though Remi was having worklife problems and bad lovelife with a sharp-tongued woman, he at least had learned to laugh almost better than anyone in the world, and I saw all the fun we were going to have in Frisco.",
  "id" : 32031
}, {
  "text" : "And though he had almost flunked in Greek, his thesis on 'Sixteen Ways of Paying a Church Debt' had won the ten-dollar prize in Practical Theology.",
  "id" : 32032
}, {
  "text" : "And though her husband will appear to come alive, she knows that it is lust - too quickly ignited and too quickly extinguished - that animates him.",
  "id" : 32033
}, {
  "text" : "And though history sadly doesn't credit the man who first thought of tilting a bicycle's steering axis, it is more likely to be because of feet striking the wheel than an understanding of stability.",
  "id" : 32034
}, {
  "text" : "And though it be not so in the physical, yet in moral science that which cannot be understood is not always profitless. For the soul awakes, a trembling stranger, between two dim eternities,—the eternal past, the eternal future. The light shines only on a small space around her; therefore, she needs must yearn towards the unknown; and the voices and shadowy movings which come to her from out the cloudy pillar of inspiration have each one echoes and answers in her own expecting nature.",
  "id" : 32035
}, {
  "text" : "And though it is true that the church must always dissociate itself from sin, it can never have any excuse for keeping any sinner at a distance",
  "id" : 32036
}, {
  "text" : "And though it's a bleak thing to admit all these years later, still I've never met anyone who made me feel loved the way she did. Everything came alive in her company; she cast a charmed theatrical light about her so that to see anything through her eyes was to see it in brighter colors than ordinary.",
  "id" : 32037
}, {
  "text" : "And though my Lord hath lost his estate and been banished out of his country, yet neither despised poverty nor pinching necessity could make him break the bonds of friendship or weaken his loyal duty.",
  "id" : 32038
}, {
  "text" : "And though nobody has been dumb enough to say anything close to You need to get laid to my face, I resent the idea that anyone might think, if they knew my history, that I'd be slightly different by virtue of having a penis-however briefly-inside me. That is some phallocentric bullshit if I ever heard any. Hypothetical penises don't make the rules. I make the rules. I love the rules.",
  "id" : 32039
}, {
  "text" : "And though our roots belong to the same tree, our branches have grown in different directions.",
  "id" : 32040
}, {
  "text" : "And though she didn’t know it then, whenever her thoughts drifted back toward the past, she would always remember that this was how it all began.",
  "id" : 32041
}, {
  "text" : "And though some days it is very hard, I try not to live for the future. And I try not to dream of the past.",
  "id" : 32042
}, {
  "text" : "And though there’s a grain of truth in every rumor, I’ve found that the worst gossip usually starts with something harmless.",
  "id" : 32043
}, {
  "text" : "And though they fell as ashes, their shadows drifted as leaves.",
  "id" : 32044
}, {
  "text" : "And though you think the world is at your feet, it can rise up and tread on you.",
  "id" : 32045
}, {
  "text" : "And though, indeed, it only happened once, it’s gone on happening, the way unique and momentous things do, for ever and ever, as long as there’s a memory for them to happen in …",
  "id" : 32046
}, {
  "text" : "And though, truly, she sometimes felt like something inside her had disappeared, it seemed that must be a natural part of growing up. Standing out too much made one feel too alone to do it forever.",
  "id" : 32047
}, {
  "text" : "And thought about the female who, despite being human, he was beginning to see as a friend",
  "id" : 32048
}, {
  "text" : "And thus I clothe my naked villainyWith odd old ends stol'n out of holy writ;And seem a saint, when most I play the devil.",
  "id" : 32049
}, {
  "text" : "And thus I wonder about so many gay men I’ve met since, pillars of the community, out to everyone else but Mom, who still refer to their lovers as something between a roommate and a valet. Just who is being protected here, and who thinks queer is wrong?",
  "id" : 32050
}, {
  "text" : "And thus it happens that the reader, the closer he comes to the novel's end, the more he wishes he were back in the summer with which it begins, and finally, instead of following the hero onto the cliffs of suicide, joyfully turns back to that summer, content to stay there forever.",
  "id" : 32051
}, {
  "text" : "And thus it passed on from Candlemass until after Easter, that the month of May was come, when every lusty heart beginneth to blossom, and to bring forth fruit; for like as herbs and trees bring forth fruit and flourish in May, in like wise every lusty heart that is in any manner a lover, springeth and flourisheth in lusty deeds. For it giveth unto all lovers courage, that lusty month of May, in something to constrain him to some manner of thing more in that month than in any other month, for divers causes. For then all herbs and trees renew a man and woman, and likewise lovers call again to their mind old gentleness and old service, and many kind deeds that were forgotten by negligence. For like as winter rasure doth alway arase and deface green summer, so fareth it by unstable love in man and woman. For in many persons there is no stability; for we may see all day, for a little blast of winter's rasure, anon we shall deface and lay apart true love for little or nought, that cost much thing; this is no wisdom nor stability, but it is feebleness of nature and great disworship, whosomever useth this. Therefore, like as May month flowereth and flourisheth in many gardens, so in like wise let every man of worship flourish his heart in this world, first unto God, and next unto the joy of them that he promised his faith unto; for there was never worshipful man or worshipful woman, but they loved one better than another; and worship in arms may never be foiled, but first reserve the honour to God, and secondly the quarrel must come of thy lady: and such love I call virtuous love.But nowadays men can not love seven night but they must have all their desires: that love may not endure by reason; for where they be soon accorded and hasty heat, soon it cooleth. Right so fareth love nowadays, soon hot soon cold: this is no stability. But the old love was not so; men and women could love together seven years, and no licours lusts were between them, and then was love, truth, and faithfulness: and lo, in like wise was used love in King Arthur's days. Wherefore I liken love nowadays unto summer and winter; for like as the one is hot and the other cold, so fareth love nowadays; therefore all ye that be lovers call unto your remembrance the month of May, like as did Queen Guenever, for whom I make here a little mention, that while she lived she was a true lover, and therefore she had a good end.",
  "id" : 32052
}, {
  "text" : "And thus they form a perfect group; he walks back two or three paces, selects his point of sight, and begins to sketch a hurried outline. He has finished it before they move; he hears their voices, though he cannot hear their words, and wonders what they can be talking of. Presently he walks on, and joins them.'You have a corpse there, my friends?' he says. 'Yes; a corpse washed ashore an hour ago.''Drowned?' 'Yes, drowned; - a young girl, very handsome.' 'Suicides are always handsome,' he says; and then he stands for a little while idly smoking and meditating, looking at the sharp outline of the corpse and the stiff folds of the rough canvas covering.Life is such a golden holiday to him young, ambitious, clever - that it seems as though sorrow and death could have no part in his destiny. (The Cold Embrace)",
  "id" : 32053
}, {
  "text" : "And thus to my final and most melancholy point: a great number of Stalin's enforcers and henchmen in Eastern Europe were Jews. And not just a great number, but a great proportion. The proportion was especially high in the secret police and 'security' departments, where no doubt revenge played its own part, as did the ideological attachment to Communism that was so strong among internationally minded Jews at that period: Jews like David Szmulevski. There were reasonably strong indigenous Communist forces in Czechoslovakia and East Germany, but in Hungary and Poland the Communists were a small minority and knew it, were dependent on the Red Army and aware of the fact, and were disproportionately Jewish and widely detested for that reason. Many of the penal labor camps constructed by the Nazis were later used as holding pens for German deportees by the Communists, and some of those who ran these grim places were Jewish. Nobody from Israel or the diaspora who goes to the East of Europe on a family-history fishing-trip should be unaware of the chance that they will find out both much less and much more than the package-tour had promised them. It's easy to say, with Albert Camus, 'neither victims nor executioners.' But real history is more pitiless even than you had been told it was.",
  "id" : 32054
}, {
  "text" : "And thus we all are nighingThe truth we fear to know:Death will end our cryingFor friends that come and go.",
  "id" : 32055
}, {
  "text" : "And thus when by Poetry, or when by Music, the most entrancing of the poetic moods, we find ourselves melted into tears, we weep then, not... through excess of pleasure, but through a certain petulant, impatient sorrow at our inability to grasp now, wholly, here on earth, at once and forever, those divine and raptorous joys of which through the poem, or through the music, we attain to but brief and indeterminate glimpses.",
  "id" : 32056
}, {
  "text" : "And thus, as a closer and still closer intimacy admitted me more unreservedly into recesses if his spirit, the more bitterly did I perceive the futility of all attempt at cheering a mind from which darkness, as if an inherent positive quality, poured forth upon all objects of the moral and physical universe in one unceasing radiation of gloom.",
  "id" : 32057
}, {
  "text" : "And thus, the actions of life often not allowing any delay, it is a truth very certain that, when it is not in our power to determine the most true opinions we ought to follow the most probable.",
  "id" : 32058
}, {
  "text" : "And time for reflection with colleagues is for me a lifesaver it is not just a nice thing to do if you have the time. It is the only way you can survive.",
  "id" : 32059
}, {
  "text" : "And time inherently creates a story. Things begin and they end. How they end is the story. Or maybe it's what happens between when they begin and end that's the story.",
  "id" : 32060
}, {
  "text" : "And to 'scape stormy days, I choose an everlasting night.",
  "id" : 32061
}, {
  "text" : "And to Tiger Lily he suddenly, inexplicably, seemed older than her, and wiser, and the thought hit her hard that it wasn't fair, because she'd suffered, and there he was, looking like he knew so much more than she ever would.",
  "id" : 32062
}, {
  "text" : "And to all the doctors and people who said there was no hope for children with progeria and they don’t live long I want to say, ‘You’re wrong.",
  "id" : 32063
}, {
  "text" : "And to all the young people in particular, I hope you will hear this. I have, as Tim said, spent my entire adult life fighting for what I believe in. I’ve had successes and I’ve had setbacks. Sometimes, really painful ones. Many of you are at the beginning of your professional public and political careers. You will have successes and setbacks, too. This loss hurts, but please never stop believing that fighting for what’s right is worth it. It is. It is worth it. And so we need, we need you to keep up these fights now and for the rest of your lives. And to all the women, and especially the young women, who put their faith in this campaign and in me, I want you to know that nothing has made me prouder than to be your champion. Now, I, I know, I know we have still not shattered that highest and hardest glass ceiling, but someday, someone will, and hopefully sooner than we might think right now. And, and to all the little girls who are watching this, never doubt that you are valuable and powerful and deserving of every chance and opportunity in the world to pursue and achieve your own dreams.",
  "id" : 32064
}, {
  "text" : "And to all this she must yet add something more substantial, in the improvement of her mind by extensive reading.",
  "id" : 32065
}, {
  "text" : "And to do something that helps your coven survive, even after your own death, is the greatest gift you can possibly give them…”--Angela from Angela’s Coven",
  "id" : 32066
}, {
  "text" : "And to every man has been assigned a good and an evil angel; one assisting him and the other annoying him, from his cradle to his coffin.",
  "id" : 32067
}, {
  "text" : "And to fight this beast of wrong is what I intend to do. To do otherwise is to sidestp this rabid injustice.",
  "id" : 32068
}, {
  "text" : "And to get real work experience, you need a job, and most jobs will require you to have had either real work experience or a graduate degree.",
  "id" : 32069
}, {
  "text" : "And to him war was a thing like earth and sky and water and why it was no one knew but only that it was.",
  "id" : 32070
}, {
  "text" : "And to me, fame is not a positive thing. The idea of being famous is a lot better than the reality. It's fantastic when you go to premieres and people cheer you, but it's not real. And it's totally not my approach to get my name on a club door just because I can.",
  "id" : 32071
}, {
  "text" : "And to my soul mate, who has been with me all along, but is absent from my side.",
  "id" : 32072
}, {
  "text" : "And to my soul mate,” he raises his glass, “who has been with me all along, but is absent from my side.",
  "id" : 32073
}, {
  "text" : "And to see the white flash of Klaus's eyes as he whirled on her. For one stunned instant she stared at him, and then lightning crackled.From an empty sky.",
  "id" : 32074
}, {
  "text" : "And to the little Squirrel who lived in the fir-tree, and was lonely, he said, 'Where is my mother?' And the Squirrel answered, 'Thou hast slain mine. Dost thou seek to slay thine also?",
  "id" : 32075
}, {
  "text" : "And to think I could be at home cleaning the cat box, Esther Charlemagne said. Watching for a Peeping Tom is so much better.~ Chapter 2 The Night Shadow by Cheri Vause",
  "id" : 32076
}, {
  "text" : "And to think of all colors in the world, blood chose to be red. ~ The Fray Theory",
  "id" : 32077
}, {
  "text" : "And to think of all the colors in the world, blood chose to be red.",
  "id" : 32078
}, {
  "text" : "And to think of this great country in danger of being dominated by people ignorant enough to take a few ancient Babylonian legends as the canons of modern culture. Our scientific men are paying for their failure to speak out earlier. There is no use now talking evolution to these people. Their ears are stuffed with Genesis.",
  "id" : 32079
}, {
  "text" : "And to this day, my Mom is my role model.",
  "id" : 32080
}, {
  "text" : "And to those who believe that adventures are i say try routine: it kills you far more quickly.",
  "id" : 32081
}, {
  "text" : "And to those who would choose the safety of inaction over the danger of taking a stand, I have this to say:You bloody cowards. May you have the world that you deserve.",
  "id" : 32082
}, {
  "text" : "And today is really the happiest day of your life, because today you woke up and stumbled across the shadow of your soul in broad daylight.From Central Park Song: a Screenplay",
  "id" : 32083
}, {
  "text" : "And tonight I'm feelin like an astronaut, sending sos from this tiny box,and i lost the signal when i lifted off, now i'm stuck up here and the world forgot, can i please come down? Cuz i'm tired of drifting round and round....can i please come down? Now I lie awake and scream in my zero gravity...and its starting to weigh down on me....lets abort this mission now....CAN I PLEASE COME DOWN? So tonight I'm calling all the astronauts, all the lonely people that the world forgot, if you hear my voice, come pick me up, cuz ur all i've got...",
  "id" : 32084
}, {
  "text" : "And tonight Mary could taste bitterness going down like a nut, settling in her stomach. It planted itself, put down roots, and began to grow, nourished on her dark blood.",
  "id" : 32085
}, {
  "text" : "And tonight the stars again ask me your name?And I just smile, playing the guessing game!",
  "id" : 32086
}, {
  "text" : "And too soon Marred are those so early Made.",
  "id" : 32087
}, {
  "text" : "And trade is art, and art's philosophy,In Paris.",
  "id" : 32088
}, {
  "text" : "And trust dies from ifs and buts",
  "id" : 32089
}, {
  "text" : "And truth is malleable, something to be bent or stretched or made to disappear, but direct lies always find the path back to the one who tells them.",
  "id" : 32090
}, {
  "text" : "And truths, these days, are spokenThe same way promises are made,With gritted teeth and crossed fingers.",
  "id" : 32091
}, {
  "text" : "And try as we might, small magic never seems to win out over giant meat.",
  "id" : 32092
}, {
  "text" : "And try to remember what we discussed, Susannah. A mediator is someone who helps others resolve conflicts. Not someone who, er, kicks them in the face.",
  "id" : 32093
}, {
  "text" : "And turnips - endless ruptured turnips.",
  "id" : 32094
}, {
  "text" : "And uh, forget the money. Because, if you say that getting the money is the most important thing, you will spend your life wasting your time. You will be doing things you don’t like doing in order to go on living, that is, in order to do things you don’t like doing, which is stupid. Better to have a short life that is full of things you like doing than a long life spent in a miserable way.",
  "id" : 32095
}, {
  "text" : "And unbidden, floating into consciousness came the truth of his utter wretchedness. Even the very earth seemed to cry out in pain. Hodburn Wood",
  "id" : 32096
}, {
  "text" : "And under the cicadas, deeper down that the longest taproot, between and beneath the rounded black rocks and slanting slabs of sandstone in the earth, ground water is creeping. Ground water seeps and slides, across and down, across and down, leaking from here to there, minutely at a rate of a mile a year. What a tug of waters goes on! There are flings and pulls in every direction at every moment. The world is a wild wrestle under the grass; earth shall be moved. \tWhat else is going on right this minute while ground water creeps under my feet? The galaxy is careening in a slow, muffled widening. If a million solar systems are born every hour, then surely hundreds burst into being as I shift my weight to the other elbow. The sun’s surface is now exploding; other stars implode and vanish, heavy and black, out of sight. Meteorites are arcing to earth invisibly all day long. On the planet, the winds are blowing: the polar easterlies, the westerlies, the northeast and southeast trades. Somewhere, someone under full sail is becalmed, in the horse latitudes, in the doldrums; in the northland, a trapper is maddened, crazed, by the eerie scent of the chinook, the sweater, a wind that can melt two feet of snow in a day. The pampero blows, and the tramontane, and the Boro, sirocco, levanter, mistral. Lick a finger; feel the now. \tSpring is seeping north, towards me and away from me, at sixteen miles a day. Along estuary banks of tidal rivers all over the world, snails in black clusters like currants are gliding up and down the stems of reed and sedge, migrating every moment with the dip and swing of tides. Behind me, Tinker Mountain is eroding one thousandth of an inch a year. The sharks I saw are roving up and down the coast. If the sharks cease roving, if they still their twist and rest for a moment, they die. They need new water pushed into their gills; they need dance. Somewhere east of me, on another continent, it is sunset, and starlings in breathtaking bands are winding high in the sky to their evening roost. The mantis egg cases are tied to the mock-orange hedge; within each case, within each egg, cells elongate, narrow, and split; cells bubble and curve inward, align, harden or hollow or stretch. And where are you now?",
  "id" : 32097
}, {
  "text" : "And understandably so, that when you're in legal jeopardy, you really cannot put yourself in a position to open yourself up to the media.",
  "id" : 32098
}, {
  "text" : "And upon his return, Gherkins, who had always considered his uncle as a very top-hatted sort of person, actually saw him take from his handkerchief-drawer an undeniable automatic pistol.It was at this point that Lord Peter was apotheosed from the state of Quite Decent Uncle to that of Glorified Uncle",
  "id" : 32099
}, {
  "text" : "And vampires never sparkle unless they just ate a stripper.",
  "id" : 32100
} ]