[ {
  "text" : "Being a dad is quite rewarding and even magical at times. It is our greatest chance to do something right in our lives that will keep making the world a brighter place even generations after we are gone.",
  "id" : 48301
}, {
  "text" : "Being a dancer is my metaphor for life because you have to know your body. Being a dancer and paying attention to fitness is all about moving in balance.",
  "id" : 48302
}, {
  "text" : "Being a detective isn't all about torture and murder and monsters. Sometimes it gets truly unpleasant...The fate of the world may depend on whether or not you can bring yourself to visit your relatives.",
  "id" : 48303
}, {
  "text" : "Being a divorcee in a small town is a little like playing Monopoly",
  "id" : 48304
}, {
  "text" : "Being a doctor, you are not supposed to give vent to any signs of revulsion on encountering the most noxious of odours or the most gruesome of sights.",
  "id" : 48305
}, {
  "text" : "Being a dumb is better than being a dummy",
  "id" : 48306
}, {
  "text" : "Being a famous actress may give you a sense of being important, but believe me, it's just an illusion.",
  "id" : 48307
}, {
  "text" : "Being a famous writer is great. But there is a limit for it. For what extend can you be famous, and what would you achieve? True, your books will be best sellers, your blog writings and tweets will be hits, fans will love you, and what next? We all die to reach ‘there’ as budding writers, but once we reach ‘it’, we think, what next? Is this what we wanted all our lives? To grab all the leading awards, write best sellers, to be loved, to be known and heard? Will they help us achieve inner peace? I believe the utmost important thing is achieving inner peace, not money and fame. A writer should write to achieve inner peace forgetting all other things. Money, fame, fans are not going to last forever, but inner peace is.",
  "id" : 48308
}, {
  "text" : "Being a father has been, without a doubt, my greatest source of achievement, pride and inspiration. Fatherhood has taught me about unconditional love, reinforced the importance of giving back and taught me how to be a better person.",
  "id" : 48309
}, {
  "text" : "Being a father has fulfilled me in parts of my life that sustain me. It gives me a comfort and patience. All actors have this hole inside that they're trying to fill by performing. I'm anxious to keep creating, but I'm not so desperate any more because I have the love and support of my kids and wife.",
  "id" : 48310
}, {
  "text" : "Being a father helps me be more responsible... you see more things than you've ever seen.",
  "id" : 48311
}, {
  "text" : "Being a father of three children and grandfather to nine, I do think that this thing called 'parenting' is becoming increasingly difficult.",
  "id" : 48312
}, {
  "text" : "Being a father to my family and a husband is to me much more important than what I did in the business.",
  "id" : 48313
}, {
  "text" : "Being a father, being a friend, those are the things that make me feel successful.",
  "id" : 48314
}, {
  "text" : "Being a father, having an heir, seem to add an extra dimension to David. He had always been of vivid, animating presence in any room he entered. But now he would come from visiting the boy crackling with even greater energy and force. He had been engaged listener, ready to learn what any man might have to offer in discussion, but now there was an additional depth to his questions, a more far-reaching vision behind his decisions. He thought now beyond the span of years, and into a future that glistened ahead into centuries. It's one thing, I suppose, to have a prophet tell you that you will found a dynasty. Now, it seemed, he allowed himself to truly believe it.",
  "id" : 48315
}, {
  "text" : "Being a feminist in principle is easy compared to being a feminist in practice. For men and women, living each day in practical defiance of thousands of years of gender-based streaming is so much harder than walking in marches, running workshops, and writing blog posts. It means questioning everything you do, moment by moment, day by day. It means thinking differently and making dozens of conscious decisions every day that you might have made on auto-pilot before. It's hard. It's taxing. It's tiring.",
  "id" : 48316
}, {
  "text" : "Being a fool for God was not merely alright but liberating.",
  "id" : 48317
}, {
  "text" : "Being a fool is a billion times better than being blinded by the illusion of intellect.",
  "id" : 48318
}, {
  "text" : "Being a friend means knowing how to keep a confidence. Knowing when to be supportive and when to be quiet and show compassion. Sometimes saying nothing at all is the best thing you can do, because all that’s really needed is a hug.",
  "id" : 48319
}, {
  "text" : "Being a full-time feminist means that every day I make a choice to make equality a part of my life, mind, and behavior. I set out purposefully to support women, to create a dialogue with men, and to interject when I see ignorance and misunderstanding. For me this has meant that in my work I often choose to share my financial gains with women (although I do also employ men regularly, to film my music videos or produce my songs with my band Girlboy), and when I see a woman working, or reaching for her ambitions, I like to show my support. In my romantic relationships with men, this has meant when there is misunderstanding, I take the time to think about why that could be, and to discuss whatever problems we face. Thinking about the influence of the gender concept on our behavior and decisions is now ingrained in my subconscious.",
  "id" : 48320
}, {
  "text" : "Being a funny person does an awful lot of things to you. You feel that you mustn't get serious with people. They don't expect it from you, and they don't want to see it. You're not entitled to be serious, you're a clown.",
  "id" : 48321
}, {
  "text" : "Being a geological formation gives you a lot of time to think. Also, I subscribed to a number of learned journals.",
  "id" : 48322
}, {
  "text" : "Being a good Hans Haacke student, part of his influence on me is that there's no difference between a gallery show and a film - or even an ad and a T-shirt-in terms of cultural legitimacy. They're just different contexts in which to have some sort of communication.",
  "id" : 48323
}, {
  "text" : "Being a good communicator Patch, begins with listening, and listening to yourself first.",
  "id" : 48324
}, {
  "text" : "Being a good example is the best form of service.",
  "id" : 48325
}, {
  "text" : "Being a good leader does not require you possessing a fancy title, no more than possessing a fancy title makes you a good leader.",
  "id" : 48326
}, {
  "text" : "Being a good leader requires remembering that you're there for a reason, and the reason certainly isn't to have your way. High-integrity leaders not only welcome questioning and criticism - they insist on it.",
  "id" : 48327
}, {
  "text" : "Being a good listener is absolutely critical to being a good leader you have to listen to the people who are on the front line.",
  "id" : 48328
}, {
  "text" : "Being a good loser helps build character, provides valuable lessons, and helps you become mentally prepared for your next challenge.",
  "id" : 48329
}, {
  "text" : "Being a good mother is being a hero. Right?",
  "id" : 48330
}, {
  "text" : "Being a good mother, it seemed to me, meant you ran the risk of losing your child.",
  "id" : 48331
}, {
  "text" : "Being a good parent is not an obligation, it is a choice. Plenty of people fall short in the parent category and quite a few refuse to accept it. You will do a much better job if you understand that taking care of your children is a choice not an obligation.",
  "id" : 48332
}, {
  "text" : "Being a good parent requires being an outstanding sales person. Direct communication and motivating our children, or young adults with our ideals isn't easy. It's a lifetime job and job of a lifetime.",
  "id" : 48333
}, {
  "text" : "Being a good person begins with being a wise person. Then, when you follow your conscience, will you be headed in the right direction.",
  "id" : 48334
}, {
  "text" : "Being a good person has nothing to do with allowing people to destroy you.",
  "id" : 48335
}, {
  "text" : "Being a good television screenwriter requires an understanding of the way film accelerates the communication of words.",
  "id" : 48336
}, {
  "text" : "Being a hangman requires you to take someone else’s life based on someone else’s judgment, and carry it out on someone else’s schedule. The job does not provide the same satisfaction that an ordinary murderer gets from smashing a skull. It robs them of the fulfillment of plunging a knife into someone’s throat. In the world of capital punishment, the prisoner’s crimes have been sanitized by years of sitting on death row. By then, the execution is a cold and impersonal affair. There is prayer, a noose, and a few last words. The prisoner then experiences a sudden rush of blood to the head. At the end of it all, you have a broken neck and a dead body swinging from the end of a rope. That is it. You don’t get to manhandle them with your own hands. That’s why the brutes you mention will never be hired. So you see, Vaida, this is not a job for a murderer. It is a job for a humanitarian.",
  "id" : 48337
}, {
  "text" : "Being a hero is about the shortest-lived profession on earth.",
  "id" : 48338
}, {
  "text" : "Being a hero is the easiest way to meet a bullet with your name on it.",
  "id" : 48339
}, {
  "text" : "Being a hero means ignoring how silly you feel.",
  "id" : 48340
}, {
  "text" : "Being a hero, the man had observed, is largely a matter of knowing one’s cues.",
  "id" : 48341
}, {
  "text" : "Being a highly sensetive person is followed by a lot of infinity pain and grief.",
  "id" : 48342
}, {
  "text" : "Being a housewife and a mother is the biggest job in the world, but if it doesn't interest you, don't do it - I would have made a terrible mother.",
  "id" : 48343
}, {
  "text" : "Being a human is a great power. One can obtain everything. However, it is the greed that harasses him.",
  "id" : 48344
}, {
  "text" : "Being a humble person, she gave her pie shop a humble name—PIE.",
  "id" : 48345
}, {
  "text" : "Being a humorist is not a voluntary thing. You can tell this because in a situation where saying a funny thing will cause a lot of trouble, a humorist will still say the funny thing. No matter how inappropriate.",
  "id" : 48346
}, {
  "text" : "Being a husband or a wife, is already a huge responsibility to shoulder, without adding in the expectations.",
  "id" : 48347
}, {
  "text" : "Being a justice. If you love law the way I do... you're given the job of a lifetime... you're permitted to address the most important legal questions of the country, and sometimes the world. And in doing so, you make a difference in people's lives.",
  "id" : 48348
}, {
  "text" : "Being a keen observer, I would think to myself, who is approachable? Who is someone I'd like to know? Who is putting out welcoming vibes?",
  "id" : 48349
}, {
  "text" : "Being a kid has always been about being watched.",
  "id" : 48350
}, {
  "text" : "Being a late bloomer gives you a second chance at life.",
  "id" : 48351
}, {
  "text" : "Being a lawyer is not merely a vocation. It is a public trust, and each of us has an obligation to give back to our communities.",
  "id" : 48352
}, {
  "text" : "Being a leader doesn't mean you always have to be in charge. Sometimes leaders make certain others have the right information at the right time to lead the charge or pull back to fight another day.",
  "id" : 48353
}, {
  "text" : "Being a leader for me is about having the courage to speak the truth, and live the truth, despite attempts to silence our thoughts, feelings, and past experiences.",
  "id" : 48354
}, {
  "text" : "Being a leader is making the people you love hate you a little more each day.",
  "id" : 48355
}, {
  "text" : "Being a leader is not about finding ways to get others to serve you, but knowing how to serve your followers.",
  "id" : 48356
}, {
  "text" : "Being a leader isn't a title, it's a lifestyle and there is no on and off switch.",
  "id" : 48357
}, {
  "text" : "Being a lone wolf is sometimes better than being in a pack.",
  "id" : 48358
}, {
  "text" : "Being a maverick traveller, one would like to place oneself in the place of a local; just listen without judgement.",
  "id" : 48359
}, {
  "text" : "Being a mercenary, though... Hey, we just go wherever there's a mixture of money and trouble, and everyone in the galaxy is a potential customer.Even the people you're paid to shoot at?Well, yeah. There are customers we serve, and customers we service.-Captain Kevyn Andreyasn & General Tagon",
  "id" : 48360
}, {
  "text" : "Being a messenger of love is all about caring for every person in your orbit unconditionally and ceaselessly. The harder the other person makes it for you, the more love you need to send their way.",
  "id" : 48361
}, {
  "text" : "Being a mom is what life is about. I hope people realize what the priorities in life should be and know not everything has to be perfect.",
  "id" : 48362
}, {
  "text" : "Being a mom makes me feel whole and like I understand the meaning of life.",
  "id" : 48363
}, {
  "text" : "Being a mom, it feels like I did something so powerful and amazing. It's such a gigantic blessing, and a confirmation that the Creator exists. And all of that has made me feel sexier and stronger. I call it 'lava in my spine.'",
  "id" : 48364
}, {
  "text" : "Being a monk was the strangest and most perverted way of life imaginable. Monks spent half their lives putting themselves through pain and discomfort that they could easily avoid, and the other half muttering meaningless mumbo jumbo in empty churches at all hours of the day and night. They deliberately shunned anything good—girls, sports, feasting and family life.",
  "id" : 48365
}, {
  "text" : "Being a mother and grandmother is the best of the best in my life. My grandchildren multiply the joy my daughters bring me.",
  "id" : 48366
}, {
  "text" : "Being a mother brings us face-to-face with ourselves as children, with our mothers as human beings, with our darkest fears of who we really are.",
  "id" : 48367
}, {
  "text" : "Being a mother gives you a singular sort of vision, a prism through which you can see your child with many different faces all at once. It is the reason you can watch him shatter a ceramic lamp, and still remember him as an angel.",
  "id" : 48368
}, {
  "text" : "Being a mother has been my greatest teacher and also the most self-sacrificing thing I've ever done.",
  "id" : 48369
}, {
  "text" : "Being a mother is an attitude, not a biological relation.",
  "id" : 48370
}, {
  "text" : "Being a mother is hard and it wasn't a subject I ever studied.",
  "id" : 48371
}, {
  "text" : "Being a mother is like trying to hold a wolf by the ears,” Gram said. “If you have three or four –or more – chickabiddies, you’re dancing on a hot griddle all the time. You don’t have time to think about anything else. And if you’ve only got one or two, it’s almost harder. You have room left over – empty spaces that you think you’ve got to fill up.",
  "id" : 48372
}, {
  "text" : "Being a mother is not a matter of running through a succession of chores.",
  "id" : 48373
}, {
  "text" : "Being a mother is not about ‘birthing a child into the world.’ Rather, it is about repeatedly ‘birthing into the child’ a steady sense of their inestimable worth, a prized understanding of their authentic self, a conviction that the impossible is largely the stuff of myth, and an utterly unwavering belief that cold actions of men never represent the warm heart of God. It is the relentless act of birthing these things into the innermost soul of a thirsty child that makes a woman a mother.",
  "id" : 48374
}, {
  "text" : "Being a mother is not about ‘birthing a child into the world.’ Rather, it is about repeatedly ‘birthing into the child’ a steady sense of their inestimable worth, a prized understanding of their authentic self, a conviction that the impossible is largely the stuff of myth, and an utterly unwavering belief that the cold actions of men never represent the warm heart of God. It is the relentless act of birthing these things into the innermost soul of a thirsty child that makes a woman a mother.",
  "id" : 48375
}, {
  "text" : "Being a mother must be the saddest yet the most hopeful thing in the world, falling into a love that, once started, would never end.",
  "id" : 48376
}, {
  "text" : "Being a mother of two myself - and two small girls - I think that single parenting is hard.",
  "id" : 48377
}, {
  "text" : "Being a mother was like being trapped in the first fifteen minutes of a horror film. Everything was fine, lovely. But there was this persistent sense of dread.",
  "id" : 48378
}, {
  "text" : "Being a movie star, and this applies to all of them, means being looked at from every possible direction. You are never left at peace, you're just fair game.",
  "id" : 48379
}, {
  "text" : "Being a musician since I was a teen, Guitar Center is the staple. You need anything to create, it's there. You need a Guitar Center. You gotta give it homage. It's a tool shed, and without the tool shed, it's hard to create.",
  "id" : 48380
}, {
  "text" : "Being a native of Spain, the country to which I owe much of my education and cultural background, I was deeply influenced by my great predecessor Santiago Ramon y Cajal.",
  "id" : 48381
}, {
  "text" : "Being a new mother was a joyful and sometimes overwhelming experience - and as the first Missouri female state legislator to have a baby while in office, having heath care for myself and my son gave me some needed peace of mind.",
  "id" : 48382
}, {
  "text" : "Being a novelist is not the sort of thing we can shut off. It infests every bit of us until we lose the boundary between Person and Writer, like one of those color charts where it is impossible to say where the blue stops and the red begins.",
  "id" : 48383
}, {
  "text" : "Being a novice is safe. When you are learning how to do something, you do not have to worry about whether or not you are good at it. But when you have done something, have learned how to do it, you are not safe any more. Being an expert opens you up to judgement.",
  "id" : 48384
}, {
  "text" : "Being a nun wasn't all it was cracked up to be and the sex was shit.",
  "id" : 48385
}, {
  "text" : "Being a one of a kind means we are automatically the best in the world at what we do.",
  "id" : 48386
}, {
  "text" : "Being a parent is amazing.",
  "id" : 48387
}, {
  "text" : "Being a parent is dirty and scary and beautiful and hard and miraculous and exhausting and thankless and joyful and frustrating all at once. It’s everything. (Confessions of a Scary Mommy, Gallery Books 2012).",
  "id" : 48388
}, {
  "text" : "Being a parent is joyful, but it's also haunted by the specter of loss.",
  "id" : 48389
}, {
  "text" : "Being a parent is like being a catcher. You gotta handle whatever is thrown your way.",
  "id" : 48390
}, {
  "text" : "Being a parent is one of the best, stressful, guilty, rewarding, sad, happy, frustrating, cherished, disgusting, fun, ridiculous, time consuming, joyful, maddening, worrisome, hectic, magical, nostalgic, second guessing, warm, cuddly, thing one can spend the rest of their life doing. I wouldn't have it any other way!",
  "id" : 48391
}, {
  "text" : "Being a parent wasn't just about bearing a child. It was about bearing witness to its life.",
  "id" : 48392
}, {
  "text" : "Being a part of SKECHERS is exciting. It is such a hip company with a great attitude and image.",
  "id" : 48393
}, {
  "text" : "Being a part of the world in a healthy, mindful, present sense means learning to have complete faith that things will work out. Living in this world means that instead of cowering away, or giving up when the going gets a bit tough, get up and keep going. You’re not here merely to survive or fight your way through the world.",
  "id" : 48394
}, {
  "text" : "Being a pathfinder is to be willing to risk failure and still go on.",
  "id" : 48395
}, {
  "text" : "Being a patriot doesn't mean prioritizing service to government above all else. Being a patriot means knowing when to protect your country, knowing when to protect your Constitution, knowing when to protect your countrymen, from the violations of and encroachments of adversaries. And those adversaries don't have to be foreign countries.",
  "id" : 48396
}, {
  "text" : "Being a person is respect, because you're not a cat or a dog or a bunch of tulips, you're a human person and humanness isn't like something there can be different amounts of, it's maxed out from the start, total respect every time - kill one, kill a trainload, you're dissing the transcendental is all.",
  "id" : 48397
}, {
  "text" : "Being a person that others can trust is one of the most sought after qualities in the workplace today. So many leaders and their staff have shown in the recent global financial crisis a lack of trust and integrity amongst themselves and with their clients and other stakeholders.",
  "id" : 48398
}, {
  "text" : "Being a person's true friend means endorsing the untruths he holds dearest.",
  "id" : 48399
}, {
  "text" : "Being a philosopher requires a lot of thinking and no action. Being a model requires a lot of action and no thinking.",
  "id" : 48400
} ]