[ {
  "text" : "Avoid the man without compassion, because he ain’t a man surely!",
  "id" : 42801
}, {
  "text" : "Avoid the mindless chaos that pervades vast swathes of society.",
  "id" : 42802
}, {
  "text" : "Avoid the penalties of the blame game. You were born to be boss player, not a blame giver. Stop the blame!",
  "id" : 42803
}, {
  "text" : "Avoid the stage of old age sit in the audience, it's all the rage",
  "id" : 42804
}, {
  "text" : "Avoid the tyranny of the reasonable voice...it will guarantee a complacency of never trying anything adventurous...",
  "id" : 42805
}, {
  "text" : "Avoid the use of abusive words in communications that may switch off the attention of your mentor and your customers away.",
  "id" : 42806
}, {
  "text" : "Avoid the use of abusive words when communication is in session",
  "id" : 42807
}, {
  "text" : "Avoid those who seek friends in order to maintain a certain social status or to open doors they would not otherwise be able to approach.",
  "id" : 42808
}, {
  "text" : "Avoid transgression. How's that for advice.",
  "id" : 42809
}, {
  "text" : "Avoid trivial pursuits. You are a child of God, destined for glory, and called to do great things in His Name. Do not waste your life on hobbies, sports, and other recreational pursuits. Do not throw away the precious moments of your life on entertainment, movies, and video games. Though some of these things can properly have a 'small place' in the Christian’s life, we must be careful not to give undue attention to temporal and fruitless activities. Do not waste your life. Employ the time of your youth in developing the character and skills necessary to be a useful servant of God.",
  "id" : 42810
}, {
  "text" : "Avoid trying to win tough battles on the silver platter. If the struggle is tough the success is sweet.",
  "id" : 42811
}, {
  "text" : "Avoid using cigarettes, alcohol, and drugs as alternatives to being an interesting person.",
  "id" : 42812
}, {
  "text" : "Avoid witticisms at the expense of Others.",
  "id" : 42813
}, {
  "text" : "Avoid working in windowless environments for good health.",
  "id" : 42814
}, {
  "text" : "Avoidable human misery is more often caused not so much by stupidity as by ignorance, particularly our ignorance about ourselves.",
  "id" : 42815
}, {
  "text" : "Avoidance is paying forward that which I would be much wiser to pay off.",
  "id" : 42816
}, {
  "text" : "Avoidance therapy does not work. One major reason for that is because Avoidance Therapy (diversion, think yourself happy, positive affirmations) is predicated on the validity of 'Failure of Will.' Depression is not a choice.",
  "id" : 42817
}, {
  "text" : "Avoiding ChargebacksDepending on the type of business, the frequency of charge backs will be higher for some businesses and more difficult to defend. Learning15 the proper way to handle a customer chargeback will help the owner and reduce the frequency. Having to pay charge backs can be very costly to the business owner resulting in losses. It could also be very discouraging to a new business owner knowing that he has to pay a penalty, as well as refund services rendered.It would be a good idea to be aware of the things about which your customers complain frequently and make it a goal to correct, improve, or remove it. It would be very unfortunate to learn of a damaging remark about your operation made on the Internet, rather than face- to- face.Make it a point to inquire of your customer whether he was dissatisfied. Make conversation with your customer and if the customer has a complaint, make every effort to resolve it as soon as possible. Charge backs could get very costly and sometimes settling the dispute with the customer could save you money. However, there will be times when the refund should not be given or attempts to settle this on the spot should not be made. The business owner will have to use his own judgment.Jesus counsels us to “Love your enemies, do good to them which hate you, Luke 6:27, (KJV).” No doubt some business owners will have difficulty doing this when the occasion arises, and some may have learned that this is the way to go. But, I encourage you to try this. As you do more and more business, you will find this to be a very necessary way for you to resolve conflicts in your business. It will be easier to do this than to resist, as Jesus said in Matthew 5:25 (KJV), “Agree with thine adversary quickly whilst thou art in the way with him.; lest at any time the adversary deliver thee to the judge, and the judge deliver thee to the officer, and thou be cast into prison.” Being cast into prison may be an extreme outcome, but we can avoid further conflicts if we would just humble ourselves and strive to resolve our conflicts. If it is any consolation, there are rewards for acting with love. Luke 6:35 says, “But love thee your enemies and do good and lend, hoping for nothing again; and your reward shall be great, and ye shall be the children of the Highest: for he is kind unto the unthankful and to the evil.” As one can see, business owners have a higher degree of responsibility because of the number of people with whom he/she interacts.",
  "id" : 42818
}, {
  "text" : "Avoiding awareness of our own reality is often an attempt to deny thoughts, desires, or intentions that we feel will threaten or contradict the needs of those with whom we feel strong attachment. We instinctively hide feelings and thoughts we assume would be threatening to other people, and might cause them to leave us. . . People who learned early in life to adapt to parental needs to an extent that we were unable to focus on our own developmental tasks and needs will often continue to play out this working mode” of conditional attachment. “You will attach to me as long as I meet your needs.",
  "id" : 42819
}, {
  "text" : "Avoiding change is denying the path that leads to your spiritual growth.",
  "id" : 42820
}, {
  "text" : "Avoiding conflict isn’t peacemaking. Avoiding conflict means running away from the mess while peacemaking means running into the middle of it. Peacemaking means addressing those issues that caused conflict in the first place. Peacemaking can never be separated from doing justice. They go hand in hand. Peacemaking means having to stir the waters on the way to peace. Peacemaking means speaking the truth in love, but speaking the truth nonetheless.",
  "id" : 42821
}, {
  "text" : "Avoiding danger is no safer in the long run than outright exposure. The fearful are caught as often as the bold.",
  "id" : 42822
}, {
  "text" : "Avoiding danger is no safer in the long run than outright exposure. The fearful are caught as often as the bold.",
  "id" : 42823
}, {
  "text" : "Avoiding life, avoiding making any concrete plans for your life--that's just one way you're pretending you can keep bad things from happening to you again.",
  "id" : 42824
}, {
  "text" : "Avoiding our pain is needlessly exhausting. Pain can not be killed. When we attempt to bury our pain, it rises up from the grave of our emotions, haunting us, until we acknowledge its presence. We can heal our pain when we allow it to move through us.",
  "id" : 42825
}, {
  "text" : "Avoiding pain causes endless suffering for you and others. Avoiding pain is really selfishness.",
  "id" : 42826
}, {
  "text" : "Avoiding setting too strong rules is the best way not to have problems with your own rules.",
  "id" : 42827
}, {
  "text" : "Avoiding things that you deem unattainable on first sight will limit you.",
  "id" : 42828
}, {
  "text" : "Avrei voluto entrargli nei pensieri, scivolare lenta sotto i suoi silenzi e perdermi nel suo mondo.",
  "id" : 42829
}, {
  "text" : "Aw I don't wanta go to no such thing, I just wanta drink in alleys.'...But you'll miss all that, just for some old wine.'There's wisdom in wine, goddam it!' I yelled. 'Have a shot!",
  "id" : 42830
}, {
  "text" : "Aw honey. Today's as important as forever. Grandpa Joe in Shave and a Haircut Flash Warden and Other Stories",
  "id" : 42831
}, {
  "text" : "Aw, Poke, you poor, kind, decent, stupid girl. You saved me and I let you down.",
  "id" : 42832
}, {
  "text" : "Aw, come on, admit it—you feel like Cinderella, don’t you?” “No, Darren, I don’t. And do you know why?” “No, sugar, you tell me why.” “Because I’m a man. I’ve got a big fat one and I like to fuck other guys.” Darren was laughing over the phone now, and it made Reece grin. “And Ben isn’t a prince, he’s a cop. A big, sexy cop who fucks like a machine. He’s a man. I’m a man. We’re men.” He nodded sharply. “Now fuck off. I’m arranging flowers.",
  "id" : 42833
}, {
  "text" : "Aw, fudge,' floated down to me, as a couple of golden eyes peered over a third-floor window ledge. 'You're a freaking dhampir. Why are you reading Tolkien?'I shrugged, then had to dodge the potted geranium he threw at me. 'After five hundred years, you've read just about everything. Besides, he had hella world-building skills.",
  "id" : 42834
}, {
  "text" : "Aw, man. I’d just shot an angel in the face.I made my way into the foyer and sat down on the stairs. I glanced up at the big old grandfather clock. It was going on ten. My folks would be home soon.“How was your evening, honey?”“Killed an angel.”“Well, isn’t that nice.”That wasn’t happening. Daddy never liked guns in the first place, Mother just pretended to. I was so grounded.",
  "id" : 42835
}, {
  "text" : "Aw, so he used you as a penis cozy and then left? Guys are pigs.",
  "id" : 42836
}, {
  "text" : "Aw, you goddammed bastards! They're shootin' him while he's down! Son of a bitch!The ship stopped moving, and Alex said in a quiet voice, Suck on this, asshole.The ship vibrated for half a second, then paused before continuing toward the lock.Point defense cannons? Holden asked.Summary roadside justice, Alex grunted back.",
  "id" : 42837
}, {
  "text" : "Aw, you’re nothing but heart, Mako. Nice valentine in your skull, by the way. Is that temporary or did the Tanaka-kai change their daimon to attract the Powerpuff Girls crowd?",
  "id" : 42838
}, {
  "text" : "Aw... don’t be so upset. Come here and sit on my face.",
  "id" : 42839
}, {
  "text" : "Awaiting within us is something beyond our thoughts and beliefs.",
  "id" : 42840
}, {
  "text" : "Awak HEBAT! Buktikan & tonjolkan KEHEBATAN Awak .. =)",
  "id" : 42841
}, {
  "text" : "Awake all living souls and shine thy light.",
  "id" : 42842
}, {
  "text" : "Awake and asleep the novel is with you, dogging your footsteps. Strange formless bits of material float out from the ether about you and attach themselves to the main body of the story as though they had hung suspended in air for years, waiting.",
  "id" : 42843
}, {
  "text" : "Awake my great soul.",
  "id" : 42844
}, {
  "text" : "Awake my great soul.Awake my great spirit.Awake my great strength.",
  "id" : 42845
}, {
  "text" : "Awake my great spirit.",
  "id" : 42846
}, {
  "text" : "Awake my great strength.",
  "id" : 42847
}, {
  "text" : "Awake my soul and my spirit.",
  "id" : 42848
}, {
  "text" : "Awake my soul, the glory of the Lord is upon me.",
  "id" : 42849
}, {
  "text" : "Awake my soul.Awake my spirit.Awake my desires.Awake my light.Awake my mind.Awake my hope.Awake my faith.Awake my love.",
  "id" : 42850
}, {
  "text" : "Awake to the spiritual realities of life.",
  "id" : 42851
}, {
  "text" : "Awake your soul to happy memories.",
  "id" : 42852
}, {
  "text" : "Awake! arise! the hour is late! Angels are knocking at thy door!They are in haste and cannot wait, And once departed come no more.Awake! arise! the athlete's arm Loses its strength by too much rest;The fallow land, the untilled farm Produces only weeds at best.",
  "id" : 42853
}, {
  "text" : "Awake! there is always a reason to give up and there is always a reason to soldier on unrelentingly. Don't give up so easily on a true purpose just because you perceive an arduous errand. Arise for you can do something to overcome something! Look beyond what you look and awaken your inner man. Move! And you shall surely see a fabulous end!",
  "id" : 42854
}, {
  "text" : "Awake, O brave one! Arise, O lion-heart! Be the messenger that spreads compassion.",
  "id" : 42855
}, {
  "text" : "Awake, arise or be for ever fall’n.",
  "id" : 42856
}, {
  "text" : "Awake, my soul! Why should I give hours and days any longer to the vain world, when there is such a world of misery at my very door? Lord, put thine own strength in me; confirm every good resolution; forgive my past long life of uselessness and folly.",
  "id" : 42857
}, {
  "text" : "Awake,chaos:we have napped.",
  "id" : 42858
}, {
  "text" : "Awake. Reach out. Press onward.",
  "id" : 42859
}, {
  "text" : "AwakeShake dreams from your hairMy pretty child, my sweet one.Choose the day andchoose the sign of your dayThe day’s divinityFirst thing you see.A vast radiant beachin a cool jeweled moonCouples naked race down by it’s quiet sideAnd we laugh like soft, mad childrenSmug in the woolly cotton brains of infancyThe music and voices are all around us.Choose, they croon, the Ancient OnesThe time has come againChoose now, they croon,Beneath the moonBeside an ancient lakeEnter again the sweet forestEnter the hot dreamCome with usEverything is broken up and dances.",
  "id" : 42860
}, {
  "text" : "Awaken each day with the expectation that something wonderful is about to happen.",
  "id" : 42861
}, {
  "text" : "Awaken my love.Awaken my soul.Awaken my spirit.",
  "id" : 42862
}, {
  "text" : "Awaken my soul.",
  "id" : 42863
}, {
  "text" : "Awaken my spirit.Awaken my soul.Awaken my strength.",
  "id" : 42864
}, {
  "text" : "Awaken soul, revive spirit.",
  "id" : 42865
}, {
  "text" : "Awaken the divinity of a sacred self.",
  "id" : 42866
}, {
  "text" : "Awaken the divinity within thy soul.",
  "id" : 42867
}, {
  "text" : "Awaken the spirit of divinity in you.",
  "id" : 42868
}, {
  "text" : "Awaken to the opportunities available for you today. It’s not too late to be, do, and have, whatever you so desire. It’s only late if you don’t begin today, the time is now. Go, make it happen!",
  "id" : 42869
}, {
  "text" : "Awaken your heart!",
  "id" : 42870
}, {
  "text" : "Awaken your mind from the deep sleep of ancient mysticism and make it self-conscious - power will come, glory will come, goodness will come and everything that is excellent will come.",
  "id" : 42871
}, {
  "text" : "Awakened at midnightby the sound of the water jarcracking from the ice",
  "id" : 42872
}, {
  "text" : "Awakened by the oppressive midday heat, Zach opened his eyes to see a small blue and tan lizard doing what looked like push-ups about a foot away from his face.",
  "id" : 42873
}, {
  "text" : "Awakening Call: You're Not in love if it carries a burden.",
  "id" : 42874
}, {
  "text" : "Awakening and owning the dreams that God has placed in our hearts isn't about getting stuff or attaining something. It's about embracing who we are and who he has created us to be. In him. He is our dream come true, and the one true love of our life. But we can't love him with our whole hearts when our hearts are asleep. To love Jesus means to risk coming awake, to risk wanting and desiring.",
  "id" : 42875
}, {
  "text" : "Awakening as a moment of now Awakening as an experienceAwakening as a momentthat is the same - today, yesterday or tomorrowAwakening of a Hinduist, of a Buddhist, of a Christianof a believer or a nonbeliever Awakening that lives within every single cellAwakening within no qualitiesas emptiness of Consciousnessas direct contactwith love and light and lifeexperiencedwith every breathAwakening as resting within true natureas acting from the true natureas RememberingAwakening as openingto the possibility of Now",
  "id" : 42876
}, {
  "text" : "Awakening begins when a man realizes that he is going nowhere  and does not know where to go.",
  "id" : 42877
}, {
  "text" : "Awakening begins when a man realizes that he is going nowhere and does not know where to go.",
  "id" : 42878
}, {
  "text" : "Awakening does not mean a change in difficulty, it means a change in how those difficulties are met.",
  "id" : 42879
}, {
  "text" : "Awakening into the God state makes all the perceptual limitations of the mind disappear, just like a bucket of muddy water turns crystal-clear once poured into the ocean.",
  "id" : 42880
}, {
  "text" : "Awakening involves mind training. Step back and pay attention to the thoughts that come into awareness. Feel your desire for healing. Preferences are judgments, and as the mind yields to the nonjudgmental Perspective of the Holy Spirit, the Awakening is obvious. Observe that as long as appetites seem to exist there are the ego defenses of indulgence and repression. Neither is better or worse than the other, for they are the same illusion. The miracle offers a real alternative and when one is consistently miracle-minded, defenses are no longer needed.",
  "id" : 42881
}, {
  "text" : "Awakening is a different name for raising one's frequency. It is about becoming more aware of different perspectives, from which you may choose whatever you resonate with.",
  "id" : 42882
}, {
  "text" : "Awakening is about introducing a child to sensory experiences, including tastes. It doesn't always require the parent's active involvement. It can come from staring at the sky, smelling dinner as it's being prepared, or playing alone on a blanket. It's a way of sharpening the child's senses and preparing him to distinguish between different experiences. It's the first step toward teaching him to be a cultivated adult who knows how to enjoy himself. Awakening is a kind of training for children in how to profiter - to soak up the pleasure and richness of the moment.",
  "id" : 42883
}, {
  "text" : "Awakening is not a journey of discovering a distant land or a coveted secret, but rather, it is a journey of surrendering to what has always been present but shrouded in illusion and disillusion.",
  "id" : 42884
}, {
  "text" : "Awakening is not a thing. It is not a goal, not a concept. It is not something to be attained. It is a metamorphosis. If the caterpillar thinks about the butterfly it is to become, saying ‘And then I shall have wings and antennae,’ there will never be a butterfly. The caterpillar must accept its own disappearance in its transformation. When the marvelous butterfly takes wing, nothing of the caterpillar remains.",
  "id" : 42885
}, {
  "text" : "Awakening is the ultimate of religion. Religion is, not really, in believing something outside of your being. It is not in believing or following some authoritative figure, the church, temple, organization or any ideological system of belief. Religion is trusting in what is eternal within you.",
  "id" : 42886
}, {
  "text" : "Awakening is to become aware of your awareness.Be in the awareness of your presence, rather than being in the now.",
  "id" : 42887
}, {
  "text" : "Awakening means you’ve come home to yourself, that consciousness shifted back to its original nature.",
  "id" : 42888
}, {
  "text" : "Awakening of consciousness originated from pain..",
  "id" : 42889
}, {
  "text" : "Awakening others is an impossible endeavor until I myself am awakened.",
  "id" : 42890
}, {
  "text" : "Awakening self-compassion is often the greatest challenge people face on the spiritual path.",
  "id" : 42891
}, {
  "text" : "Awakening will be sudden and shocking. You and I must be there for her awakening. We won`t be there for (her?) later on. That`s for other hands to do.",
  "id" : 42892
}, {
  "text" : "Awakening your spiritual self is like having a second childhood with faulty parents, broken bones and proverbial brussel sprouts.",
  "id" : 42893
}, {
  "text" : "Awards and ceremonies are all an applause of discipline.",
  "id" : 42894
}, {
  "text" : "Awards and recognition are not the purpose of life and not the goal of an activist. The heart of an activist usually redonates the money, or uses the accolades as a foot in the door for more activism and awareness. A plack on the wall won’t change the world; it only shows your devotion.",
  "id" : 42895
}, {
  "text" : "Awards are great, as you get to meet up with friends and colleagues from your industry - a sort of reunion.",
  "id" : 42896
}, {
  "text" : "Awards are not the only markers of success I don't judge myself just based on them. I believe that each cinema-goer has his own mental trophies.",
  "id" : 42897
}, {
  "text" : "Aware of every breath, every movement, I sat in his lap. His hands gently braced my hips as I studied his face. And now I want you to know, Rhysand, that I love you. I want you to know... His lips trembled, and I brushed away the tear that escaped down his cheek. I want you to know, I whispered, that I am broken and healing, but every piece of my heart belongs to you. And I am honored- honored to be your mate.",
  "id" : 42898
}, {
  "text" : "Aware of every breath, every movement, I sat in his lap. His hands gently braced my hips as I studied his face. “And now I want you to know, Rhysand, that I love you. I want you to know … ” His lips trembled, and I brushed away the tear that escaped down his cheek. “I want you to know,” I whispered, “that I am broken and healing, but every piece of my heart belongs to you. And I am honored—honored to be your mate.”His arms wrapped around me and he pressed his forehead to my shoulder, his body shaking. I stroked a hand through his silken hair.“I love you,” I said again. I hadn’t dared say the words in my head. “And I’d endure every second of it over again so I could find you. And if war comes, we’ll face it. Together. I won’t let them take me from you. And I won’t let them take you from me, either.”Rhys looked up, his face gleaming with tears. He went still as I leaned in, kissing away one tear. Then the other. As he had once kissed away mine.When my lips were wet and salty with them, I pulled back far enough to see his eyes. “You’re mine,” I breathed.",
  "id" : 42899
}, {
  "text" : "Aware of the suffering caused by unmindful speech and failure to listen, I am committed to cultivating loving speech and compassionate listening to relieve suffering and promote reconciliation and peace in myself and among other people, ethnic and religious groups, and nations. Knowing that words can create happiness or suffering, I am committed to speaking truthfully using words that inspire confidence, joy, and hope. I am determined not to speak when anger manifests in me. I will practice mindful breathing and walking to recognize and look deeply into my anger. I know that the roots of anger can be found in my wrong perceptions and lack of understanding of the suffering in myself and the other person. I will speak and listen in such a way as to help myself and the other person to transform suffering and see the way out of difficult situations. I am determined not to spread news that I do not know to be certain and not to utter words that can cause division or discord. I will practice diligently with joy and skillfulness so as to nourish my capacity for understanding, love, and inclusiveness, gradually transforming the anger, violence, and fear that lie deep in my consciousness.",
  "id" : 42900
} ]