[ {
  "text" : "A lot of mothers incorrectly see the meaning of their lives as being the designer or creator of their child’s life",
  "id" : 11501
}, {
  "text" : "A lot of movie stars are not great actors; they're just very good-looking. And when they start to age and they don't have the looks any more, then it's over.",
  "id" : 11502
}, {
  "text" : "A lot of movies about artificial intelligence envision that AI's will be very intelligent but missing some key emotional qualities of humans and therefore turn out to be very dangerous.",
  "id" : 11503
}, {
  "text" : "A lot of movies are about life, mine are like a slice of cake.",
  "id" : 11504
}, {
  "text" : "A lot of music is mathematics. It's balance.",
  "id" : 11505
}, {
  "text" : "A lot of my characters are underdogs or sad or lonely, but I had a comfortable, golden sort of childhood.",
  "id" : 11506
}, {
  "text" : "A lot of my childhood memories involve walking home in floods of tears. At that age, feeling unpopular is difficult to handle.",
  "id" : 11507
}, {
  "text" : "A lot of my films have dealt with the dark side of technology and stress that you have to examine the ramifications of progress.",
  "id" : 11508
}, {
  "text" : "A lot of my friends are gangsters. Not like gangsters - well, yeah, all sorts of levels of criminality - but not the types that are preying on innocent people. I have no interest in the type of criminality that has no respect for collateral damage.",
  "id" : 11509
}, {
  "text" : "A lot of my humor centers on the act of telling jokes and I think this can prevent certain audiences from suspending their feeling of disbelief. It might piss a few people off, but I can't help it.",
  "id" : 11510
}, {
  "text" : "A lot of my humor does come from anger. It's like, you're not gonna pull one over on me - which is pretty much my motto anyways.",
  "id" : 11511
}, {
  "text" : "A lot of my movies have come to be thought about only years after the fact, and I'm sad about that but also happy about it in a way, as it's given them longevity.",
  "id" : 11512
}, {
  "text" : "A lot of my nonfiction is very strong environmental stories - I was the first guy to write about the dolphin killings in Japan.",
  "id" : 11513
}, {
  "text" : "A lot of my stories are inspired by Japanese folklore or literature or movies: I've done stories based on Kabuki and Noh plays, and on Kurosawa's 'Yojimbo' movies.",
  "id" : 11514
}, {
  "text" : "A lot of our Democratic consultants have fallen into the self-defeating prescription that the candidate that runs the most negative ads wins. I have a new theory: Positive is the new negative.",
  "id" : 11515
}, {
  "text" : "A lot of our leadership has become acutely aware of speaking more fairly, of speaking more balanced, of recognizing that hate speech in any form, even if it comes out of emotional anger, is dangerous.",
  "id" : 11516
}, {
  "text" : "A lot of pain that we are dealing with are really only THOUGHTS.",
  "id" : 11517
}, {
  "text" : "A lot of parents make you feel very awkward when you meet them.",
  "id" : 11518
}, {
  "text" : "A lot of parents never speak to their transgender kids again that's not the case in my family.",
  "id" : 11519
}, {
  "text" : "A lot of parents tell their children that if they want to be an actor, that's fine, but they should do something else first, so they've got something to fall back on. It doesn't work like that, as far as I'm concerned.",
  "id" : 11520
}, {
  "text" : "A lot of parents today are terrified that something they say to their children might make them 'feel bad.' But, hey, if they've done something wrong, they should feel bad. Kids with a sense of responsibility, not entitlement, who know when to experience gratitude and humility, will be better at navigating the social shoals of college.",
  "id" : 11521
}, {
  "text" : "A lot of people are afraid of heights. Not me, I'm afraid of widths.",
  "id" : 11522
}, {
  "text" : "A lot of people are afraid to tell the truth, to say no. That's where toughness comes into play. Toughness is not being a bully. It's having backbone.",
  "id" : 11523
}, {
  "text" : "A lot of people are alive because I shed too much hair to get away with murder.",
  "id" : 11524
}, {
  "text" : "A lot of people are capable, Neelkanth. What makes a capable person truly dangerous is his conviction.",
  "id" : 11525
}, {
  "text" : "A lot of people are crazy, cruel and negative. They got a little too much time on their hands to discuss everybody else. I have a limited amount of energy to blow in a day. I'd rather read something that I like or watch a program I enjoy or ride my damn motorcycle or throw back a couple of shots of tequila with my friends.",
  "id" : 11526
}, {
  "text" : "A lot of people are focused on taking over the world or doing the biggest thing and getting the most users. I think part of making a difference and doing something cool is focusing intensely.",
  "id" : 11527
}, {
  "text" : "A lot of people are frightened by old age - by being around people who are, basically, on their way out - but I'm fascinated by it. It's an amazing thing to be around someone who has had a life well lived.",
  "id" : 11528
}, {
  "text" : "A lot of people are highly likely to become extremely depressed after a breakup, due to the fact that most of their pleasurable moments, which countless of people confuse with happiness, depend on the love and affections they get from their partners. Always place your unconditional self-love first.",
  "id" : 11529
}, {
  "text" : "A lot of people are lost 2016 famous and non famous, relative and friends. A lot of people have also been lost in 2014 it's a fact!",
  "id" : 11530
}, {
  "text" : "A lot of people are obsessed with looking cool. They feel they have to look after their image.",
  "id" : 11531
}, {
  "text" : "A lot of people are on the internet searching for fifteen minutes of fame I've been on it so long and so often I'm looking for fifteen minutes of Freedom",
  "id" : 11532
}, {
  "text" : "A lot of people are quick to take negative suggestions from others, but slow to act on a positive advice. Yet, they wonder why their lives are very complicated.",
  "id" : 11533
}, {
  "text" : "A lot of people are surprised when I talk so much about the present, but politics is just a crucial part of archaeology.",
  "id" : 11534
}, {
  "text" : "A lot of people ask me if I were shipwrecked, and could have only one book, what would it be? I always say, How to Build a Boat.",
  "id" : 11535
}, {
  "text" : "A lot of people ask me where music is going today. I think it's going in short phrases. If you listen, anybody with an ear can hear that. Music is always changing. It changes because of the times and the technology that's available, the material that things are made of, like plastic cars instead of steel. So when you hear an accident today it sounds different, not all the metal colliding like it was in the forties and fifties. Musicians pick up sounds and incorporate that into their playing, so the music that they make will be different.",
  "id" : 11536
}, {
  "text" : "A lot of people ask me, 'How did you have the courage to walk up to record labels when you were 12 or 13 and jump right into the music industry?' It's because I knew I could never feel the kind of rejection that I felt in middle school. Because in the music industry, if they're gonna say no to you, at least they're gonna be polite about it.",
  "id" : 11537
}, {
  "text" : "A lot of people believe that mental illness does not affect our children within the school system. But the truth is that a lot of bullying stems from untreated or poorly treated mental and behavioral health problems.",
  "id" : 11538
}, {
  "text" : "A lot of people blame their negative feelings on their negative experiences",
  "id" : 11539
}, {
  "text" : "A lot of people call you a feminist painter.What indeed, I say. I hate party lines, I hate ghettos. Anyway. I'm too old to have invented it and you're too young to understand it, so what's the point of discussing it at all?",
  "id" : 11540
}, {
  "text" : "A lot of people can find something to laugh at in my humor, I guess.",
  "id" : 11541
}, {
  "text" : "A lot of people come up here and they thank Jesus for this award. I want you to know that no one had less to do with this award than Jesus. He didn't help me a bit. If it was up to him, Cesar Millan would be up here with that damn dog. So all I can say is, 'suck it, Jesus! This award is my God now'!",
  "id" : 11542
}, {
  "text" : "A lot of people desire to go to their next level but only a few are determined to grow to their next level",
  "id" : 11543
}, {
  "text" : "A lot of people do not muster the courage to live their dreams because they are afraid to die.",
  "id" : 11544
}, {
  "text" : "A lot of people don't believe in curses.A lot of people don't believe in yellow-spotted lizards either, but if one bites you, it doesn't make a difference whether you believe in it or not.",
  "id" : 11545
}, {
  "text" : "A lot of people don't believe in themselves due to their strong negative beliefs. So when they start to see some of the people around them succeeding in life, they become extremely jealous and bitter. This is because they have programmed their subconscious minds to perceive success as a permanent mystery in their lives. But little do they know that the future outcomes of their lives depend on their frequent interpretations of their abilities.",
  "id" : 11546
}, {
  "text" : "A lot of people don't get it, but I design from the inside out so that the finished product looks inevitable somehow. I think it's important to create spaces that people like to be in, that are humanistic.",
  "id" : 11547
}, {
  "text" : "A lot of people don't have near the amount of success as I've been blessed to have, and it's all about working hard and hoping that continues.",
  "id" : 11548
}, {
  "text" : "A lot of people don't like me. I take that as evidence that I have done something beautifully different or something extraordinary.",
  "id" : 11549
}, {
  "text" : "A lot of people don't see the obstacles, struggles, and challenges that come as payments for success, that's why they tend to see successful people as individuals who are very lucky in life.",
  "id" : 11550
}, {
  "text" : "A lot of people don't understand the Black Panthers Party's relationship with white mother country radicals.",
  "id" : 11551
}, {
  "text" : "A lot of people don’t do well simply because they major in minor things.",
  "id" : 11552
}, {
  "text" : "A lot of people don’t heal, and it manifests in a lot of different ways throughout their lives,” she said once. “Because when trauma doesn’t get to work itself through your system, your system idles at a heightened state, and so getting more really intense input calms your system down.” Which is why, Meredith said, “A lot of folks who’ve survived trauma end up being really calm in crisis and freaking out in everyday life.",
  "id" : 11553
}, {
  "text" : "A lot of people experience the world with the same incredulity as when a magician pulls a rabbit out of a hat.…We know that the world is not all sleight of hand and deception because we are in it, we are part of it. Actually we are the white rabbit being pulled out of the hat. The only difference beween us and the white rabbit is that the rabbit does not realize it is taking part in a magic trick.",
  "id" : 11554
}, {
  "text" : "A lot of people fail to prosper because they are too busy dreaming in their sleep than chasing their dreams in life.",
  "id" : 11555
}, {
  "text" : "A lot of people fail to succeed in life because they see temporary negative situations as permanent conditions in their lives.",
  "id" : 11556
}, {
  "text" : "A lot of people feel that the realm of poetry and the realm of the lyric is personal feeling and should rise above politics, which, in fact, good poetry has never done.",
  "id" : 11557
}, {
  "text" : "A lot of people forget that it is not only about how much money that you make, but mainly about how much you get to save from it.",
  "id" : 11558
}, {
  "text" : "A lot of people get impatient with the pace of change.",
  "id" : 11559
}, {
  "text" : "A lot of people get so hung up on what they can't have that they don't think for a second about whether they really want it.",
  "id" : 11560
}, {
  "text" : "A lot of people have asked me how short I am. Since my last divorce  I think I'm about a hundred thousand dollars short.",
  "id" : 11561
}, {
  "text" : "A lot of people have asked me whether I am a cynic or take a cynical view of politics and are often surprised when I say that I consider myself an optimist, but an optimist dressed in the robes of a realist.",
  "id" : 11562
}, {
  "text" : "A lot of people have attained financial success in the negative and positive directions, but we are yet to see anyone achieve a happy life in the negative direction.",
  "id" : 11563
}, {
  "text" : "A lot of people have gone further than they thought they could because someone else thought they could",
  "id" : 11564
}, {
  "text" : "A lot of people have it in for me. It's practically a school sport.",
  "id" : 11565
}, {
  "text" : "A lot of people have the misconception that I decided to become an actor when Lily became famous and have accused me of jumping on her bandwagon. But that's completely untrue.",
  "id" : 11566
}, {
  "text" : "A lot of people have their big dreams and get knocked down and don't have things go their way. And you never give up hope, and you really just hold on to it. Hard work and perserverance. You just keep getting up and getting up, and then you get that breakthrough.",
  "id" : 11567
}, {
  "text" : "A lot of people head into courtship looking for fireworks. Don't pass up a chance by dumping someone after a first date because you don't feel the fireworks. The fireworks can happen at any time and be maintained.",
  "id" : 11568
}, {
  "text" : "A lot of people here some South in your mouth, and they automatically think you're dumb. They think if you talk funny, you are funny. – Lloyd Hand",
  "id" : 11569
}, {
  "text" : "A lot of people in our industry haven't had very diverse experiences. So they don't have enough dots to connect, and they end up with very linear solutions without a broad perspective on the problem. The broader one's understanding of the human experience, the better design we will have.",
  "id" : 11570
}, {
  "text" : "A lot of people into Tool, for some reason, are not interested in humor.",
  "id" : 11571
}, {
  "text" : "A lot of people like snow. I find it to be an unnecessary freezing of water.",
  "id" : 11572
}, {
  "text" : "A lot of people live in fear because they haven't figured out how you're going to react when faced with a certain set of circumstances. I've come to terms with this by looking deeply into whatever makes me fearful - what are the key elements that get the hairs up on the back of my neck - and then figuring out what I can do about it.",
  "id" : 11573
}, {
  "text" : "A lot of people live miserably not because their lives are worse than others, but because their repeated negative interpretations of their experiences bring greater pain to their minds than their physical problems.",
  "id" : 11574
}, {
  "text" : "A lot of people love to do affirmations first thing in the morning - to keep themselves feeling peppy and positive.",
  "id" : 11575
}, {
  "text" : "A lot of people mistake having some degrees with being educated. Most degrees are nothing but certifications for higher paying jobs.",
  "id" : 11576
}, {
  "text" : "A lot of people notice when you succeed they don’t see what it takes to get there.",
  "id" : 11577
}, {
  "text" : "A lot of people often forget that the main purpose of being in a circle is to continuously grow with it, and never to be held back by it.",
  "id" : 11578
}, {
  "text" : "A lot of people over time have had this kind of pattern in their relationship with Bill Clinton. You first meet him and you're overwhelmed by his talent. He's so energetic and articulate and full of ideas and he calls himself a congenital optimist and that optimism is contagious.",
  "id" : 11579
}, {
  "text" : "A lot of people persuade others to do negative things, but wouldn't listen to anyone who dares them to do positive things. Apparently, this is why you should never listen to anyone who pushes you to do negative things, because it shows they don't have any respect for moral principles.",
  "id" : 11580
}, {
  "text" : "A lot of people pray for power, house, financial breakthrough, wealth etc. But only few ask God for wisdom. There are so many great power pack man and women of God who lack wisdom.",
  "id" : 11581
}, {
  "text" : "A lot of people prefer to be alone. They would rather be a palm tree on an island. I don't get it.",
  "id" : 11582
}, {
  "text" : "A lot of people put pressure on themselves and think it will be way too hard for them to live out their dreams. Mentors are there to say, 'Look, it's not that tough. It's not as hard as you think. Here are some guidelines and things I have gone through to get to where I am in my career.'",
  "id" : 11583
}, {
  "text" : "A lot of people recoil from the word drugs - which is understandable given today's noxious street drugs and their uninspiring medical counterparts. Yet even academics and intellectuals in our society typically take the prototypical dumb drug, ethyl alcohol. If it's socially acceptable to take a drug that makes you temporarily happy and stupid, then why not rationally design drugs to make people perpetually happier and smarter? Presumably, in order to limit abuse-potential, one would want any ideal pleasure drug to be akin - in one limited but important sense - to nicotine, where the smoker's brain finely calibrates its optimal level: there is no uncontrolled dose-escalation.",
  "id" : 11584
}, {
  "text" : "A lot of people reject the idea of God as Father if they've had a competitive relationship with their own father.",
  "id" : 11585
}, {
  "text" : "A lot of people relate leadership to formalities. They believe that leadership is about being professional and strong and always right and being a booming voice. I just don't buy that. I think that leadership is a soft skill it's a people skill.",
  "id" : 11586
}, {
  "text" : "A lot of people resist transition and therefore never allow themselves to enjoy who they are. Embrace the change, no matter what it is; once you do, you can learn about the new world you're in and take advantage of it.",
  "id" : 11587
}, {
  "text" : "A lot of people say there's a fine line between genius and insanity. I don't think there's a fine line, I actually think there's a yawning gulf. You see some poor bugger scuffling up the road with balloons tied to his ears, he's not going home to invent a rocket, is he?",
  "id" : 11588
}, {
  "text" : "A lot of people say they want to get out of pain, and I'm sure that's true, but they aren't willing to make healing a high priority. They aren't willing to look inside to see the source of their pain in order to deal with it.",
  "id" : 11589
}, {
  "text" : "A lot of people say, 'Hey, God doesn't have a sense of humor.' Yes, He does. God has a great sense of humor.",
  "id" : 11590
}, {
  "text" : "A lot of people say, 'Wow, you're a single father of twin boys, that's crazy!' Two toddlers can get hectic, but I wouldn't change it for anything. Every day they teach me different things. The love is there. When you have a two-year-old saying every other hour, 'Papi, te amo. Papi, I love you,' it can't get better.",
  "id" : 11591
}, {
  "text" : "A lot of people see doubt as legitimate philosophical posture. They think of themselves in the middle, whereas of course really, they're nowhere.",
  "id" : 11592
}, {
  "text" : "A lot of people see it as a kind of failure to stay in the place where you’re from, especially if you’re from the Midwest. Like ambition is geographic.",
  "id" : 11593
}, {
  "text" : "A lot of people seem to want to make the institution of marriage substitute for a real relationship.",
  "id" : 11594
}, {
  "text" : "A lot of people spend so much time trying to look rich, that they forget that the plan is to get rich.",
  "id" : 11595
}, {
  "text" : "A lot of people still maintain genre prejudice. I still meet matrons who tell me kindly that their children enjoyed my books but of course they never read them, and people who make sure I know they don’t read that space-ship stuff. No, no, they read Literature—realism. Like The Help, or Fifty Shades of Grey.",
  "id" : 11596
}, {
  "text" : "A lot of people tell me a lot of things about my conduct, my game, my future... but I try to stay away from their words of wisdom. I don't let it distract me. On the field, you will be facing the ball alone. If you fail, you will the only one to blame. So, you should be the one deciding for yourself.",
  "id" : 11597
}, {
  "text" : "A lot of people these days are not music lovers - they just want to be famous which is a very different thing to what I grew up believing in.",
  "id" : 11598
}, {
  "text" : "A lot of people think Formula One isn't a sport because everyone drives a car when they go to work in the morning. But we're pulling up to six G on a corner or during breaking, which is almost like being a fighter pilot. So we have to do a lot of work on our neck muscles.",
  "id" : 11599
}, {
  "text" : "A lot of people think I had such a rosy career, but I wanted to identify that one of the things that helps you have a long career is learning how to deal with adversity, how to get past it. Once I learned how to get through that, others things didn't seem so hard.",
  "id" : 11600
} ]