[ {
  "text" : "...but I’d learned a long time ago that the worse things are, the more people lie about them.",
  "id" : 3301
}, {
  "text" : "...but [I] had sworn on the very day of my demobilization never to be under anyone’s orders for the rest of my life. Somehow I must live by writing.",
  "id" : 3302
}, {
  "text" : "...but as his father used to say when he had a few drinks taken, you couldn't expect bloody miracles when you were talking about God.",
  "id" : 3303
}, {
  "text" : "...but at night when he turns the awkward [telescope] skyward, he catches his breath at the clarity of the image and the vast populations of stars unknown to him until then, the riotous glittering in the dark crevices between constellations, a convocation of bright spirits waiting to be found.",
  "id" : 3304
}, {
  "text" : "...but beautiful mosaics are made of broken pieces.",
  "id" : 3305
}, {
  "text" : "...but before I can live with other folks, I've got to live with myself. The one thing that doesn't abide by majority rule is a person's conscience.",
  "id" : 3306
}, {
  "text" : "...but before I can live with other folks, I've got to live with myself.The one thing that doesn't abide by mojority rule is a person's conscience.",
  "id" : 3307
}, {
  "text" : "...but doth not the person who expends vast sums in the furniture of his house or the ornaments of his person, who consumes much time and employs great pains in dressing himself, or who thinks himself paid for self-denial, labour, or even villany, by a title or a ribbon, sacrifice as much to vanity as the poor wit who is desirous to read you his poem or his play?",
  "id" : 3308
}, {
  "text" : "...but even strong women need an arm to lean on now and then. (Anna Whitney in Glory in Death)",
  "id" : 3309
}, {
  "text" : "...but every person who does serious time with a keyboard is attempting to translate his version of the world into words so that he might be understood.",
  "id" : 3310
}, {
  "text" : "...but fear of death gives us strength.",
  "id" : 3311
}, {
  "text" : "...but he is a man, hence cannot see how tiresome it is to have explained at length what one has already fully understood.",
  "id" : 3312
}, {
  "text" : "...but he tightened his grip so he could kiss my mangled middle finger. Yes, yes, I know. He put his mouth on a part of my body. I'm surprised I'm still conscious enough to talk about it.",
  "id" : 3313
}, {
  "text" : "...but how could I have stopped him from taking what was already his?",
  "id" : 3314
}, {
  "text" : "...but if that's all that they are, that's all that they should be, —rumors. Rumor & gossip will always be an unfortunate consequence of living life in accordance to the decisions we make. People talk, —everyone talks, but if it isn't the truth, or merely only a fraction of it, why let it bother you if has no direct effect on how we choose to carry out the rest of our day?",
  "id" : 3315
}, {
  "text" : "...but if there was one thing that all my years as the Spider, all the battles, all the brushes with my own death, had taught me, then it was THIS.That THIS was what was important. This moment right now and all the ones that we are lucky enough to have after it. Today, tomorrow, hell, maybe even forever.",
  "id" : 3316
}, {
  "text" : "...but it is good to be several floors up in the dead of night wondering whether you are any good or not and the only decision you can make is that you did it...",
  "id" : 3317
}, {
  "text" : "...but it was just her mind playing cruel tricks, and she tried to push away the irrational thought that Richard was still in there, waiting for someone to save his life.",
  "id" : 3318
}, {
  "text" : "...but it's not so much having to repair the damage, it's more the attitude behind the vandalism, Harry. Muggle-baiting might strike some wizards as funny, but it's an expression of something much deeper and nastier...",
  "id" : 3319
}, {
  "text" : "...but maybe it's just the genetic code of a teenager. If your parents forbid something, you have to want it.",
  "id" : 3320
}, {
  "text" : "...but most of all he liked to listen to stories of real life. He smiled gleefully as he listened to such stories, putting in words and asking questions, all aiming at bringing out clearly the moral beauty of the action of which he was told. Attachments, friendships, love, as Pierre understood them, Karataev had none, but he loved and lived on affectionate terms with every creature with whom he was thrown in life, and especially so with man- not with any particular man, but with the men that happened to be before his eyes.But his life, as he looked at it, had no meaning as a separate life. It only had meaning as part of a whole, of which he was at all times conscious.",
  "id" : 3321
}, {
  "text" : "...but now the love of Charles for Emma seemed to her a desertion from her tenderness, an encroachment upon what was hers, and she watched her son's happiness in sad silence, as a ruined man looks through the windows at people dining in his old house.",
  "id" : 3322
}, {
  "text" : "...but now, driving past the billboard I realized that losing everything is death. A death that I crave and I don't want anyone to save me",
  "id" : 3323
}, {
  "text" : "...but oh, it would just break your heart to see some of them waiting for their visitors. They get their hair all done up on Saturday, and on Sunday morning they get themselves all dressed and ready, and after all that, nobody comes to see them. I feel so bad, but what can you do? Having children is no guarantee that you'll get visitors . . . No, it isn't.",
  "id" : 3324
}, {
  "text" : "...but once more I say do as you please, for we women are born to this burden of being obedient to our husbands, though they be blockheads",
  "id" : 3325
}, {
  "text" : "...but one can't be irredeemable who shows reverence for books.",
  "id" : 3326
}, {
  "text" : "...but prejudices, like odorous bodies, have a double existence both solid and subtle — solid as the pyramids, subtle as the twentieth echo of an echo, or as the memory of hyacinths which once scented the darkness.",
  "id" : 3327
}, {
  "text" : "...but since He gave it them for their benefit and the greatest conveniences of life they were capable to draw form it, it cannot be supposed He meant it should always remain common and uncultivated. He gave it to the use of the industrious and rational (and labour was to be his title to it)...",
  "id" : 3328
}, {
  "text" : "...but since I realised that peace and freedom were unattainable on earth, my spirit aspired aloft, and everything that my chosen path required ceased to conflict with my conscience, because my conscience was calling me out into space, and was not much interested in what was happening on earth.",
  "id" : 3329
}, {
  "text" : "...but sometimes mindless entertainment was a release of its own. Most important, mindless entertainment didn’t come with complications.",
  "id" : 3330
}, {
  "text" : "...but sovereign borders will mean Water haves and have-nots.",
  "id" : 3331
}, {
  "text" : "...but that was the thing about reality. It didn't need to make sense.",
  "id" : 3332
}, {
  "text" : "...but the air's flat and stale and the people half-hearted. There's nothing to do there. You can make love without trouble or meaning, or get mildly drunk, or extract second-hand emotions from the cinema, or put your mind to sleep on a dance-floor, or play bridge, or throw yourself in front of a train on the Underground. There are forty ways of escaping from consciousness. But I want something more exciting than that.",
  "id" : 3333
}, {
  "text" : "...but the future is a teenage crackhead who makes shit up as he goes along.",
  "id" : 3334
}, {
  "text" : "...but the loss of a memory, like the omission of a phrase during reading, rather than making for uncertainty, can lead to a premature certainty.",
  "id" : 3335
}, {
  "text" : "...but the power of spilled blood overwhelmed the good intentions of those who wanted to end the violence.",
  "id" : 3336
}, {
  "text" : "...but the tenure of friendships has never been governed by the passage of time.",
  "id" : 3337
}, {
  "text" : "...but the truth is that it is only in knowing who you are at your core and staying true to yourself that you can possibly see the difference between passion and real love.",
  "id" : 3338
}, {
  "text" : "...but there are stories that cannot begin at their beginning, and perhaps this is one of them.",
  "id" : 3339
}, {
  "text" : "...but there was never enough time to read. The great irony of working in a library.",
  "id" : 3340
}, {
  "text" : "...but there were four things I taught Walter to consider: 1) That it was Cain who built the first City, 2) That there is a true Science in the World called Scientia Umbrarum which, as to the publick teaching of it, has been suppressed but which the proper Artificer must comprehend, 3) That Architecture aims at Eternity and must contain the Eternal Powers: not only our Altars and Sacrifices, but the Forms of our Temples, must be mysticall, 4) That the miseries (If the present Life, and the Barbarities of Mankind, the fatall disadvantages we are all under and the Hazard we run of being eternally Undone, lead the True Architect not to Harmony or to Rationall Beauty but to quite another Game. Why, do we not believe the very Infants to be the Heirs of Hell and Children of the Devil as soon as they are disclos'd to the World? I declare that I build my Churches firmly on this Dunghil Earth and with a full Conception of Degenerated Nature. I have only room to add: there is a mad-drunken Catch, Hey ho! The Devil is dead! If that be true, I have been in the wrong Suit all my Life.",
  "id" : 3341
}, {
  "text" : "...but there's always he'll want to torture your boss anyway. Just recreationally, I mean.Wow that would be terrific, I said",
  "id" : 3342
}, {
  "text" : "...but thinking about it didn't do a thing. Thinking about it was a long dive into a bucket of shit that didn't have a bottom.",
  "id" : 3343
}, {
  "text" : "...but this is the real objection to that torrent of modern talk about treating crime as disease, about making prison merely a hygienic environment like a hospital, of healing sin by slow scientific methods. The fallacy of the whole thing is that evil is a matter of active choice whereas disease is not.",
  "id" : 3344
}, {
  "text" : "...but to be a connectworker, one must have an overall positive influence on people, and Victor has really made the switch.",
  "id" : 3345
}, {
  "text" : "...but unlike me, she has a hard time saying such things. She loved me with a passion, but I felt it in her expressions, in her touch, in the tender brush of her lips. And, when I needed it most, she loved me with the written word as well.",
  "id" : 3346
}, {
  "text" : "...but wasn't everyone in England supposed to be a detective? Wasn't every crime, no matter how complex, solved in a timely fashion by either a professional or a hobbyist? That's the impression you get from British books and TV shows. Sherlock Holmes, Miss Marple, Hetty Wainthropp, Inspector George Gently: they come from every class and corner of the country. There's even Edith Pargeter's Brother Cadfael, a Benedictine monk who solved crimes in twelfth-century Shrewsbury. No surveillance cameras, no fingerprints, not even a telephone, and still he cracked every case that came his way.",
  "id" : 3347
}, {
  "text" : "...but we're not being educated in how to be, only in how to accomplish. So it's all about acquisition, about getting stuff we don't have...As soon as you realize it's a thought pattern, you can write yourself a restraining order.",
  "id" : 3348
}, {
  "text" : "...but which of us has read every line of the Iliad, or the Aeneid, or The Divine Comedy, or Paradise Lost? Only men of epic stomach can digest these epic tales.",
  "id" : 3349
}, {
  "text" : "...but with the hours I sometimes kept at the coffeehouse I had to have learned to take naps during the day or die, and I had learned to take naps. Up until five months ago something or other or die had always seemed like a plain choice in favor of the something or other.",
  "id" : 3350
}, {
  "text" : "...but you - women like you are dangerous- ominous – take care, Love – men will first fear you, then later, turn you into a deity...",
  "id" : 3351
}, {
  "text" : "...but you are too much for them: the weak in courage are strong in cunning; and one by one, you have absorbed and have captured and dishonored, and have distilled of your deliverers the most ruinous of all poisons; people hear Beethoven in concert halls, or over a bridge game, or to relax; Cézannes are hung on walls, reproduced, in natural wood frames; van Gogh is the man who cut off his ear and whose yellows became recently popular in window decoration.",
  "id" : 3352
}, {
  "text" : "...but you drank your black coffee by choice, believeng that Paris was sufficient alcohol.",
  "id" : 3353
}, {
  "text" : "...but you have to know when you close those doors, you don't leave anything for the other person.",
  "id" : 3354
}, {
  "text" : "...by the end of my first week as an intern, I am just about ready to throw my pager out the window. A high window. Overlooking a trash compactor. Filled with highly corrosive acid.",
  "id" : 3355
}, {
  "text" : "...by the time we understand the pattern we are in, the definition we are making for ourselves, it's too late to break out of the box. We can only live in terms of the definition, like the prisoner in the cage in which he cannot lie or stand or sit, hung up in justice to be viewed by the populace. Yet the definition we have made of ourselves is ourselves. To break out of it, we must make a new self. But how can the self make a new self when the selfness which it is, is the only substance from which the new self can be made?",
  "id" : 3356
}, {
  "text" : "...can I tell you something...? I don't think you're in love with the past. I think you're scared of the future.",
  "id" : 3357
}, {
  "text" : "...capitalism does live by crises and booms, just as a human being lives by inhaling and exhaling.",
  "id" : 3358
}, {
  "text" : "...capitalism is too important and complex a subject to be left to economists. Achieving a critical comprehension of it requires perspectives beyond those characteristic of modern economics. That is why this is a history not of economic ideas, but of ideas beyond the capitalist economy.",
  "id" : 3359
}, {
  "text" : "...capitalism satisfied the Christian demand for an institution that channels selfish human desire toward the betterment of society. Some critics accuse capitalism of being a selfish system, but the selfishness is not in capitalism - it is in human nature.",
  "id" : 3360
}, {
  "text" : "...careful the morning lest it wake from slumber the city half-encumbered by the morning mist ...",
  "id" : 3361
}, {
  "text" : "...causing her eyes to bulge and her tongue to flick from behind her luscious lips, scaring away insects. — Amok 2015",
  "id" : 3362
}, {
  "text" : "...celebrating the Eucharist as a remembrance of Christ means practicing God's justice towards neighbors, strangers, and enemies alike.",
  "id" : 3363
}, {
  "text" : "...certain people have good, ordinary blood and others have an animated, lively sort of blood that comes to the face quickly.",
  "id" : 3364
}, {
  "text" : "...chance is sometimes a wonderful accomplice in crime.",
  "id" : 3365
}, {
  "text" : "...changing one's own behavior is a much more promising strategy than insisting on change from the other.",
  "id" : 3366
}, {
  "text" : "...childlike wonder and awe have died. The scenery and poetry and music of the majesty of God have dried up like a forgotten peach at the back of the refrigerator.",
  "id" : 3367
}, {
  "text" : "...children are at heart selfish, and reasonably so, for they are programmed for survival.",
  "id" : 3368
}, {
  "text" : "...children never forget. For this reason, it was so important what one said, and what one did, and it was a relief when they went to bed. For now she need not think about anybody. She could be herself, by herself. And that was what now she often felt the need of-- to think; well, not even to think. To be silent; to be alone. All the being and the doing, expansive, glittering, vocal, evaporated; and one shrunk, with a sense of solemnity, to being oneself, a wedge-shaped core of darkness, something invisible to others.",
  "id" : 3369
}, {
  "text" : "...choosing words is harder than I thought.",
  "id" : 3370
}, {
  "text" : "...chuck-full of error, masturbation and Jesus.",
  "id" : 3371
}, {
  "text" : "...churches would aim to take people at every age and ability level and help them become the most loving version of themselves possible. They would help people face the challenges of life--challenges that could make them bitter, self-absorbed, callous, or hateful--with openness, courage, and generosity. (p. 54)",
  "id" : 3372
}, {
  "text" : "...cities are murky places - hatching grounds for monsters...",
  "id" : 3373
}, {
  "text" : "...citizens of the U.S. live under an Empire of “evil doers” who have set themselves juxtaposed to humanity instilling in us from our youngest days how to slay our human element in exchange for an external existence of malnourished pride.",
  "id" : 3374
}, {
  "text" : "...civility doesn't require consensus or the suspension of criticism. It is simply the ability to disagree productively with others while respecting their sincerity and decency.",
  "id" : 3375
}, {
  "text" : "...clearly, we're supposed to be together. If this were the internet, seventeen-year-old girls would be writing slash fiction about us as we speak.",
  "id" : 3376
}, {
  "text" : "...co-rumination: the problem of talking too much about anything. Specifically,... when girls rehash their problems excessively, it leads to depression, anxiety, and a sense of hopelessness.",
  "id" : 3377
}, {
  "text" : "...colonialism in Africa was inevitable since the fittest and most creative person was the one that would be destined to lead.",
  "id" : 3378
}, {
  "text" : "...come lie beside me again and understand - the others can show by actions, but I alone will immortalize you in words...",
  "id" : 3379
}, {
  "text" : "...companionship refused is worse than loneliness.",
  "id" : 3380
}, {
  "text" : "...compulsive eating is basically a refusal to be fully alive. No matter what we weigh, those of us who are compulsive eaters have anorexia of the soul. We refuse to take in what sustains us. We live lives of deprivation. And when we can't stand it any longer, we binge. The way we are able to accomplish all of this is by the simple act of bolting -- of leaving ourselves -- hundreds of times a day.",
  "id" : 3381
}, {
  "text" : "...concepts have three fundamental properties—contextuality, intentionality, and abstraction—which independent things do not. To produce a mental world from the physical world, the physical world must first explain how contextuality, intentionality, and abstraction can arise.",
  "id" : 3382
}, {
  "text" : "...consider yourself a functional character in someone else's novel - a background character - a person on the street - that's the perspective ...",
  "id" : 3383
}, {
  "text" : "...continue on the right path. You have potential...Don't give up. Don't let yourself get down and quit studying or fighting for what you want. One day something good is bound to happen. You just have to keep at it.",
  "id" : 3384
}, {
  "text" : "...convinced that in trying to please all, he had pleased none, and had lost his ass into the bargain.",
  "id" : 3385
}, {
  "text" : "...courage wasn’t something you were bequeathed at birth, and it wasn’t a lack of fright. It was overcoming your fear, because the ones you love mattered more.",
  "id" : 3386
}, {
  "text" : "...crackers... a voice breathed out nehind us, yesss...Both of us turned, watching as Chubs twisted around in his seat and settled back down, still fast asleep. I pressed a hand over my mouth to keep from laughing. Liam rolled his eyes, smiling. .",
  "id" : 3387
}, {
  "text" : "...creative output depends on creative input.",
  "id" : 3388
}, {
  "text" : "...crossed the room to where a selection of implements was arranged on a table top. These could have been mistaken for the trade tools of a cook, physician, or torturer, save for the fact that the surface on which they rested was a slab of polished pink marble, topping a white and gilt dressing table-cum-sculpture, done up in the new, hyper-Baroque style named Rococo. It was adorned, for example, with several cherubs, bows drawn, eyes asquint, as they drew beads on unseen targets, butt cheeks polished to a luster with jeweler’s rouge. It had, in other words, all the earmarks of a gift that had been sent to the princess by someone with a lot of money who did not know her very well.",
  "id" : 3389
}, {
  "text" : "...cultural barriers can be overcome relatively swiftly where there is the political will to do so.",
  "id" : 3390
}, {
  "text" : "...curiosity had the same impact on him as caffeine... (Commissario Soneri)",
  "id" : 3391
}, {
  "text" : "...cursing my heels and debating whether it was faster to stop and take them off--damn ankle straps!--or keep running with the potential neck breakers. Wouldn’t that make a charming epitaph? Here lies Cat. Killed not by fang, but Ferragamos.",
  "id" : 3392
}, {
  "text" : "...dangers, to Francisco, were merely opportunities for another brilliant performance; there were no battles he could lose, no enemies to beat him.",
  "id" : 3393
}, {
  "text" : "...dark embers smolder inside me - one touch and they flare - who would have thought memory combustible, or near you bright sparks appear?...",
  "id" : 3394
}, {
  "text" : "...dark furrow lines grid the snow, punctuated by orange abacus beads of pumpkins - now the crows own the field...",
  "id" : 3395
}, {
  "text" : "...darkness is not everywhere - for here and there I find a few faces illuminated from within. Paper lanterns swaying among the dark trees.",
  "id" : 3396
}, {
  "text" : "...death is inevitable for all of us. The only thing that really matters in the end is how we choose to live.",
  "id" : 3397
}, {
  "text" : "...definitely believe that, there's got to be a spark to a place...to make it feel like a home...",
  "id" : 3398
}, {
  "text" : "...did you know that in your eyes there are bright flecks of green and orange - and that they are lovely?...",
  "id" : 3399
}, {
  "text" : "...didn't need to waste so much time envisioning some vague horribleness awaiting me in my future.",
  "id" : 3400
} ]