[ {
  "text" : "...what I enjoy in a narrative is not directly its content or even its structure, but rather the abrasions I impose upon the fine surface: I read on, I skip, I look up, I dip in again. Which has nothing to do with the deep laceration the text of bliss inflicts upon language itself, and not upon the simple temporality of its reading.",
  "id" : 4901
}, {
  "text" : "...what I'm getting at is like the distinction between tourist and a traveler. The tourist experience is superficial and glancing. The traveler develops a deeper connection with her surroundings. She is more invested in them -- the traveler stays longer, makes her own plans, chooses her own destination, and usually travels alone: solo travel and solo participation, although the most difficult emotionally, seem the most likely to produce a good story.",
  "id" : 4902
}, {
  "text" : "...what a leveller this remote-control gizmo was...it chopped down the heavyweight and stretched out the slight until all the set's emissions, commercials, murders, game-shows, the thousand and one varying joys and terrors of the real and the imagined, acquired an equal weight...",
  "id" : 4903
}, {
  "text" : "...what a surprise (we all know how tolerant the tolerant are)-...",
  "id" : 4904
}, {
  "text" : "...what about the stone, Mr Lovegood? The thing you call the Resurrection Stone?What of it?Well, how can that be real?Prove that it is not, said Xenophilius.Hermione looked out",
  "id" : 4905
}, {
  "text" : "...what an unfair advantage the dead had over the living, for there could be no rebuttal, no denial, nothing but the accusing silence of the grave.",
  "id" : 4906
}, {
  "text" : "...what argument is left with someone you love if she is willing to break your heart?",
  "id" : 4907
}, {
  "text" : "...what care I for words? Yet words do wellWhen he that speaks them pleases those that hear.",
  "id" : 4908
}, {
  "text" : "...what distinguishes pulp fiction from great literature is how emphatically the work challenges us to interpret it.",
  "id" : 4909
}, {
  "text" : "...what does the future look like?...'A deep blue, fading into golds and reds-like fire on a horizon. Afterlight. It's a sky that wants you to guess if the sun is about to rise or set.",
  "id" : 4910
}, {
  "text" : "...what draws us into a story and keeps us there is the firing of our dopamine neurons, signaling that intriguing information is on the way.",
  "id" : 4911
}, {
  "text" : "...what else would a poet priest do on an endless night, but write of love?...",
  "id" : 4912
}, {
  "text" : "...what exactly is there in human existence that can lure you away from pleasure: peace of mind, a walk by the sea, moderation?",
  "id" : 4913
}, {
  "text" : "...what good would it do toshutter your windows, neverdream of rainbows or find hopein promises? Why choose to walk awayrather than hold your groundand fight for love?",
  "id" : 4914
}, {
  "text" : "...what happens tomorrow is the future but what happened yesterday is already part of on-going history...",
  "id" : 4915
}, {
  "text" : "...what happens when you returnand find nothingbut a hollowed shell,shingles and floor,walls and echoesand the light that lead you herehas now burned outand the ones who built ithave traveled afarand you cant go to them,no matter what shoes you wear.",
  "id" : 4916
}, {
  "text" : "...what is romance, but a mutual pact of delusion? When the pact ends, there's nothing left.",
  "id" : 4917
}, {
  "text" : "...what is sacred is the other person -we forget that sometimes - and fail to honor who they are ...",
  "id" : 4918
}, {
  "text" : "...what is the meaning of La Belle Dame Sans Merci? - have you never been enthralled? enchantment that is unrequited desolates the soul...",
  "id" : 4919
}, {
  "text" : "...what is the use of making everybody rich if the rich themselves are miserable?",
  "id" : 4920
}, {
  "text" : "...what makes a story unique is not necessarily the information in the story but what the writer chooses to put in or leave out.(pg. 146-147)",
  "id" : 4921
}, {
  "text" : "...what makes a writer a prophet is his ability to speak truth...",
  "id" : 4922
}, {
  "text" : "...what makes humanity beautiful is our free will, our individuality, our endless striving in spite of our imperfection.BY THE LIGHT OF THE MOONChapter 27 Page 214",
  "id" : 4923
}, {
  "text" : "...what really makes for readability is not clarity but attitude: the attitude of your prose toward out elusive friend the Reader and the role you invent for that invented being in your invented world.",
  "id" : 4924
}, {
  "text" : "...what science cannot explain is the psychic effect of this 'mother of all plants,' the sense of the numinous and the spiritual world it reportedly opens up. Those who drink say that each ayahuasca journey is unique. They say that the spirit of the vine comes alive, it guides and teaches, and on the other side nothing is ever the same. Or so they say.",
  "id" : 4925
}, {
  "text" : "...what she had been waiting to see on someone else's face was not empathy but the companionship of unmitigated suffering...",
  "id" : 4926
}, {
  "text" : "...what the Man-Moth fears most he must do..",
  "id" : 4927
}, {
  "text" : "...what was the good of being a movie werewolf? You howled at the moon; you couldn't remember what you did, and then somebody shot you.",
  "id" : 4928
}, {
  "text" : "...what will happen to us this night will resemble a flame consuming the icy desert, a shower of stars reflected in a piece of a mirror that in the darkness suddenly fell out of its frame to warn its owner about the proximity of death. It'll resemble the shepherd's pipe and the music that has not been written yet.",
  "id" : 4929
}, {
  "text" : "...whatever God found worth creating we can find worth studying.",
  "id" : 4930
}, {
  "text" : "...whatever happens I'll not be afraid again; for, when you've once pushed through the place of torment to the peace beyond, you know that you can do it again. You know there's a strength somewhere that you can call upon. You've confidence.",
  "id" : 4931
}, {
  "text" : "...whatever is lovely, whatever is gracious, if there is anything worthy of praise, think about these things. And peace will be with you.",
  "id" : 4932
}, {
  "text" : "...whatever you do, you’ll never kill my love. I love you! It’s only now that I realize I can’t imagine my life without you",
  "id" : 4933
}, {
  "text" : "...when 'empowering women' becomes 'overpowering women' not only is it the polar opposite of feminism",
  "id" : 4934
}, {
  "text" : "...when I chose you, I didn't want the commonplace - I didn't want a 'partner' - I wanted a shrine...",
  "id" : 4935
}, {
  "text" : "...when I closed my eyes and saw her drinking tea and opened them and still could see her, and I wanted so much to see more.",
  "id" : 4936
}, {
  "text" : "...when I decided to be fully honest about whatever my heart undergoes, I found immense peace among the chaos of uncertainties. In my honesty and by acknowledging our big, big God, I found peace.",
  "id" : 4937
}, {
  "text" : "...when I left her to-day, she put her arms around me and felt my shoulder blades, to see if my wings were strong, she said. 'The bird that would soar above the level plain of tradition and prejudice must have strong wings. It is a sad spectacle to see the weaklings bruised, exhausted, fluttering back to earth.' ",
  "id" : 4938
}, {
  "text" : "...when I look at and study the ranks of my books - for I have put the name of each author on the binding - I feel as if I am looking at the holy graves of those who wrote them.",
  "id" : 4939
}, {
  "text" : "...when I look at my arms, I don't think revolutionary. I think sad, and pain, but not revolutionary.",
  "id" : 4940
}, {
  "text" : "...when I see a man or woman alone, he or she looks mysterious to me, which is only to say that for a moment I see another human being clearly.",
  "id" : 4941
}, {
  "text" : "...when I see you here amidst all this, I realise that I proposed to a very small part of you. I thought I was giving you a home and a position, but here I see that I am taking you away from so much.",
  "id" : 4942
}, {
  "text" : "...when I think of you it's with tears, because no one else has such delicate hands that can reach into my soul and calm my fears...",
  "id" : 4943
}, {
  "text" : "...when I thought he loved me, when I thought we were joined not just for breath’s time, but for the long continuance, the hard candies of femur and stone, the fastnesses.",
  "id" : 4944
}, {
  "text" : "...when I was a kid, Toronto streets were deserted and quiet on Sundays, except for the sound of church bells I stood on the sidewalk one December listening to the Christmas bells - I've never forgotten that moment...",
  "id" : 4945
}, {
  "text" : "...when a good poet is confronted with difficult facts that he knows to be true but also are inimical to poetry, he has no choice but to flee to the margins; it was...this very retreat that allowed him to hear the hidden music that is the source of all art.",
  "id" : 4946
}, {
  "text" : "...when a wife wouldn't testify, little punishment was meted out. Alex came to understand that only those who pressed charges ever became truly free, because the life they were leading was a prison, even if most of them wouldn't admit it.",
  "id" : 4947
}, {
  "text" : "...when an old person dies, a whole library disappears.",
  "id" : 4948
}, {
  "text" : "...when different identity states convey contradictory information and then have amnesia for what the other identity states said, the patient may be thought to be lying. This can appear to be characterological mendacity when it is not.",
  "id" : 4949
}, {
  "text" : "...when dogma enters the brain, all intellectual activity ceases.",
  "id" : 4950
}, {
  "text" : "...when he looks at Beauty in the only way that Beauty can be seen - only then will it become possible for him to give birth not to images of virtue (because he's in touch with no images), but to true virtue [arete] (because he is in touch with true Beauty). The love of the gods belongs to anyone who has given to true virtue and nourished it, and if any human being could become immortal, it would be he.",
  "id" : 4951
}, {
  "text" : "...when he possessed her, they seemed to swoon together at the very borderland of life’s mystery.",
  "id" : 4952
}, {
  "text" : "...when it comes time for punishment for our sins, surely it's only the person who's done wrong who's expected to pay?Sister Agnes smiled, Not even them, if they've accepted the Savior.",
  "id" : 4953
}, {
  "text" : "...when it comes to defining adulthood, nothing has made me feel more grown-up than knowing that one of the two people in the world who loved me the most, without condition, was no longer in the world.",
  "id" : 4954
}, {
  "text" : "...when one is alone it is impossible to be dead.",
  "id" : 4955
}, {
  "text" : "...when pain is over, the remembrance of it often becomes a pleasure.",
  "id" : 4956
}, {
  "text" : "...when people oppose your view, you can become a lightning rod, but if I were you, I'd let them stew...",
  "id" : 4957
}, {
  "text" : "...when she wakes up, there is silence, as though the day has held its breath.",
  "id" : 4958
}, {
  "text" : "...when someone is honest and vulnerable, they wring my heart - I want to hug them for being real...",
  "id" : 4959
}, {
  "text" : "...when the black populations of the world have a future, so will the Western nations have a future-and not till then. But the terrible probability is that the Western populations, struggling to hold on to what they have stolen from their captives, and unable to look into their mirror will precipitate a chaos throughout the world which, if it does not bring life on this planet to an end, will bring about a racial war such as the world has never seen, and for which generations yet unborn will curse our names forever.",
  "id" : 4960
}, {
  "text" : "...when the pain subsides the grief remains.",
  "id" : 4961
}, {
  "text" : "...when the petals fallSay it is beautiful and good, say it is well",
  "id" : 4962
}, {
  "text" : "...when the public nerve is aroused, the most impressive capacity of man is his skill for lying.",
  "id" : 4963
}, {
  "text" : "...when the room goes silent, someone has spoken with authority...",
  "id" : 4964
}, {
  "text" : "...when they look at me, I so badly want to be who they see.",
  "id" : 4965
}, {
  "text" : "...when two opposite points of view are expressed with equal intensity, the truth does not necessarily lie exactly halfway between them. It is possible for one side to be simply wrong.",
  "id" : 4966
}, {
  "text" : "...when we cease asking questions, when we stop being self-critical, and when we no longer engage with others, then we surrender our ability to grow--to progress. Let's begin the conversation.",
  "id" : 4967
}, {
  "text" : "...when we condescend, when we act consistently with a sense of the character of people in general which demeans them, we impoverish them AND ourselves, and preclude our having a part in the creation of the highest wealth, the testimony to the mysterious beauty of life we all value in psalms and tragedies and epics and meditations, in short stories and novels.",
  "id" : 4968
}, {
  "text" : "...when we feel powerless, we stop trying to find a better way.",
  "id" : 4969
}, {
  "text" : "...when we say we're looking for a spiritual adviser, we're really looking for someone to tell us what to do with our bodies. Decisions of the flesh. We forget to learn from pleasure as well as pain.",
  "id" : 4970
}, {
  "text" : "...when women gain control over spending, less family money is devoted to instant gratification and more for education and starting small businesses.",
  "id" : 4971
}, {
  "text" : "...when women have a conversation, they're communicating on five levels. They follow the conversation that they're actually having, the conversation that is specifically being avoided, the tone being applied to the overt conversation, the buried conversation that is being covered only in subtext, and finally the other person's body language........When I, and most other people with a Y chromosome, have a conversion, we're having a conversation. Singular. We're paying attention to what is being said, considering that, and replying to it. All these other conversations have been going on for the last several thousand years? I didn't even know they existed...... I'm pretty sure I'm not the only one......So ladies, if you ever have some conversation with your boyfriend or husband or brother or male friend, and you are telling him something perfectly obvious, and he comes away from it utterly clueless? I know it's tempting fate to think to yourself, The man can't possibly be that stupid!But yes. Yes, he can.",
  "id" : 4972
}, {
  "text" : "...when women survive an awful marriage or love affair, and all that shit, they generally avoid another relationship for quite some time. With men, however, it is just the opposite; the moment they finish a catastrophe they start looking for another one. Men are incapable of being alone.",
  "id" : 4973
}, {
  "text" : "...when you decide you want to be with someone forever, you want forever to start right now.",
  "id" : 4974
}, {
  "text" : "...when you enter a room, my wound opens, but there is light, always light, when you come in...",
  "id" : 4975
}, {
  "text" : "...when you go down a dark alley and you feel that tingling across the back of your neck, that's not just a bad feeling, that's a biological gift from God - the Gift of Fear...when you ignore that gift - when you go down the dark alley and say, Y'know, I'm sure it'll be okay - that's when you find real pain.",
  "id" : 4976
}, {
  "text" : "...when you hate someone so much, a part of you wants desperately to forgive them. But you can't decide if it's because you really want, or if you just want to stop hating. I still don't know if forgiveness is generous or selfish. Maybe both.",
  "id" : 4977
}, {
  "text" : "...when you let go of your expectations, when you accept life as it is, you're free.To hold on is to be serious and uptight. To let go is to lighten up.",
  "id" : 4978
}, {
  "text" : "...when you look at the stars, you should tremble - only dullards have become callous to this frisson ...",
  "id" : 4979
}, {
  "text" : "...when you put on your shortest dress, please leave some mystery in it. That's the difference between a miniskirt and a ho-skirt. A ho-skirt shows your Frisbee. A miniskirt shows just enough to cause some mystery. What these young women lack is mystery.",
  "id" : 4980
}, {
  "text" : "...when you take fright and add to it ignorance, you get hatred. That's a very unattractive equation.",
  "id" : 4981
}, {
  "text" : "...when you trust the Lord God to give you the next step, when you wait in humility upon Him, *He* will open the doors or close them, and you'll get to rest and relax until He says, 'Go.",
  "id" : 4982
}, {
  "text" : "...when you're a writer, you become deeper and more uniquely distinct, the more you go inside yourself...",
  "id" : 4983
}, {
  "text" : "...when you're broken, everything gets a little honester - you make mistakes and don't give a damn - you give up on perfection, but get real...",
  "id" : 4984
}, {
  "text" : "...when you're hard and unyielding your words score me with lines - I hate lines - I want curves - curves are happy like a snowman ...",
  "id" : 4985
}, {
  "text" : "...when your child dies, you feel everything you'd expect to feel, feelings so well-documented by so many others that I won't even bother to list them here, except to say that everything that's written about mourning is all the same, and it's all the same for a reason - because there is no read deviation from the text. Sometimes you feel more of one thing and less of another, and sometimes you feel them out of order, and sometimes you feel them for a longer time or a shorter time. But the sensations are always the same.But here's what no one says - when it's your child, a part of you, a very tiny but nonetheless unignorable part of you, also feels relief. Because finally, the moment you have been expecting, been dreading, been preparing yourself for since the day you became a parent, has come.Ah, you tell yourself, it's arrived. Here it is.And after that, you have nothing to fear again.",
  "id" : 4986
}, {
  "text" : "...when your heart is broken, don't go silent - speak to God in his own language...",
  "id" : 4987
}, {
  "text" : "...whenever a woman describes a man as sweet, the dalliance is doomed.",
  "id" : 4988
}, {
  "text" : "...where our desires come from; that is a dark, winding road.",
  "id" : 4989
}, {
  "text" : "...where the preservation of a natural resource like the redwoods is concerned, that there is a common sense limit. I mean, if you've looked at a hundred thousand acres or so of trees — you know, a tree is a tree, how many more do you need to look at?",
  "id" : 4990
}, {
  "text" : "...where there is One, that One is me; where there are many, all are me; they see my face everywhere.The Bhagavad Gita",
  "id" : 4991
}, {
  "text" : "...where were answers to the truly deep questions? Religion promised those, though always in vague terms, while retreating from one line in the sand to the next. Don't look past this boundary, they told Galileo, then Hutton, Darwin, Von Neumann, and Crick, always retreating with great dignity before the latest scientific advance, then drawing the next holy perimeter at the shadowy rim of knowledge.",
  "id" : 4992
}, {
  "text" : "...where your mind goes...energy flows",
  "id" : 4993
}, {
  "text" : "...wherever there is society, there is authority and the temptation to disobedience because our individual wills refuse to submit...",
  "id" : 4994
}, {
  "text" : "...whether God come to his children with a rod or a crown, if he come himself with it, it is well. Welcome, welcome Jesus, what way soever thou come, if we can get a sight of thee. And sure I am, it is better to be sick, providing Christ come to the bed-side, and draw aside the curtains, and say 'Courage, I am thy salvation,' than to enjoy health, being lusty and strong, and never to be visited of God.",
  "id" : 4995
}, {
  "text" : "...whether he stayed or left, whether they walked the same path or not. They could live on opposite sides of the world, and she would still be his.",
  "id" : 4996
}, {
  "text" : "...which is where I met my my husband. Not currently my husband. My ex. Though he wasn't that then. I never know how to say that.Allow my copydesk expertise to intervene: your then-pre-husband, later-to-be-post-husband in his prior-to-ex-husband status.",
  "id" : 4997
}, {
  "text" : "...which recall(s) a moment in time when raw excess made them a casual aristocracy, apart from the rest of the world.",
  "id" : 4998
}, {
  "text" : "...which, of course, is how I developed my love for both Kabuki theater and marshmallow Peeps.",
  "id" : 4999
}, {
  "text" : "...while God has done his part in creating a world capable of providing what we need, we have not done our part in the stewardship of it, in seeing that it gets to the end of the line, to the poorest and neediest--the children.",
  "id" : 5000
} ]