[ {
  "text" : "All sports for all people.",
  "id" : 24201
}, {
  "text" : "All sports must be treated on the basis of equality.",
  "id" : 24202
}, {
  "text" : "All states of consciousness, no matter how mystical, ecstatic or divine, are gloriously born through the protoplasmic activity of the brain.",
  "id" : 24203
}, {
  "text" : "All statistics have outliers.",
  "id" : 24204
}, {
  "text" : "All still lifes are actually paintings of the world on the sixth day of creation, when God and the world were alone together, without man!",
  "id" : 24205
}, {
  "text" : "All stories are about wolves. All worth repeating, that is. Anything else is sentimental drivel.",
  "id" : 24206
}, {
  "text" : "All stories are about wolves. All worth repeating, that is. Anything else is sentimental drivel.All of them?Sure, he says. Think about it. There's escaping from the wolves, fighting the wolves, capturing the wolves, taming the wolves. Being thrown to the wolves, or throwing others to the wolves so the wolves will eat them instead of you. Running with the wolf pack. Turning into a wolf. Best of all, turning into the head wolf. No other decent stories exist.",
  "id" : 24207
}, {
  "text" : "All stories are born out of illusion, but that doesn't mean they're not worth telling.",
  "id" : 24208
}, {
  "text" : "All stories are connected. In the end everything is connected.",
  "id" : 24209
}, {
  "text" : "All stories are lies. But good stories are lies made from light and fire. And they lift our hearts out of the dust, and out of the grave.",
  "id" : 24210
}, {
  "text" : "All stories are love stories, and there are numerous kinds of love, from the love of a mother holding her child for the first time to the love of blood that drives a psychopath, so I will always write about love, but not necessarily romance. Let the saner people do that.",
  "id" : 24211
}, {
  "text" : "All stories are love stories.",
  "id" : 24212
}, {
  "text" : "All stories are the sin of their weaver.",
  "id" : 24213
}, {
  "text" : "All stories are true, Astrea. By speaking them aloud, we bring them to life. Once words mingle with breath and sound, they become something new and alive.",
  "id" : 24214
}, {
  "text" : "All stories are true,” Skarpi said. “But this one really happened, if that’s what you mean.” He took another slow drink, then smiled again, his bright eyes dancing. “More or less. You have to be a bit of a liar to tell a story the right way. Too much truth confuses the facts. Too much honesty makes you sound insincere.",
  "id" : 24215
}, {
  "text" : "All stories are true. But some of them never happened.",
  "id" : 24216
}, {
  "text" : "All stories are ultimately about the fall.",
  "id" : 24217
}, {
  "text" : "All stories are, in some form, prayers.",
  "id" : 24218
}, {
  "text" : "All stories end when they have returned to their beginnings.",
  "id" : 24219
}, {
  "text" : "All stories have a curious and even dangerous power. They are manifestations of truth -- yours and mine. And truth is all at once the most wonderful yet terrifying thing in the world, which makes it nearly impossible to handle. It is such a great responsibility that it's best not to tell a story at all unless you know you can do it right. You must be very careful, or without knowing it you can change the world.",
  "id" : 24220
}, {
  "text" : "All stories interest me, and some haunt me until I end up writing them. Certain themes keep coming up: justice, loyalty, violence, death, political and social issues, freedom.",
  "id" : 24221
}, {
  "text" : "All stories told have been told before. We tell them to ourselves, as did all men who ever were. And all men who ever will be. The only things new are the names.",
  "id" : 24222
}, {
  "text" : "All story fiction is both truth that happens and never happens. Fiction is always about humanity, even if no subject is humanitarian or even human.",
  "id" : 24223
}, {
  "text" : "All storytelling is a form of travel. All of the things you know you should do when traveling this world apple in Elfland as well. The Charms will open the doors to strange and wondrous lands, so some travel tips and runic etiquette may be in order: Be polite. Don't take anything without asking. Laugh at their jokes. Remember, humor is sacred: so is hospitality. Beware of the dark woods at night. Do not trust the wolf in winter. Take notes. Sing for your supper. Pack extra sandwiches. Bring fine gifts. Always tell a story when asked. Listen as if your life depended on it. Start early. Walk the land. Keep your eyes open. Travel wisely and well. Come back safe and sound.",
  "id" : 24224
}, {
  "text" : "All storytelling is a form of travel. All of the things you know you should do when traveling this world apply in Elfland as well. The Charms will open the doors to strange and wondrous lands, so some travel tips and runic etiquette may be in order: Be polite. Don't take anything without asking. Laugh at their jokes. Remember, humor is sacred: so is hospitality. Beware of the dark woods at night. Do not trust the wolf in winter. Take notes. Sing for your supper. Pack extra sandwiches. Bring fine gifts. Always tell a story when asked. Listen as if your life depended on it. Start early. Walk the land. Keep your eyes open. Travel wisely and well. Come back safe and sound.",
  "id" : 24225
}, {
  "text" : "All strangers and beggars are from Zeus  and a gift  though small  is precious.",
  "id" : 24226
}, {
  "text" : "All strive for victory. But not all understand what it truly is. To a soldier or pilot on the line, victory is surviving the current battle. To a politician, victory is an advantage one can bring to a bargaining table. To a warrior, victory is driving an enemy from the field of battle, or bringing him to surrender.Sometimes victory is greater than the warrior could ever hope for.Sometimes it is more than he is able to hear.",
  "id" : 24227
}, {
  "text" : "All striving comes from lack, from a dissatisfaction with one's condition, and is thus suffering as long as it is not satisfied; but no satisfaction is lasting; instead, it is only the beginning of a new striving. We see striving everywhere inhibited in many ways, struggling everywhere; and thus always suffering; there is no final goal of striving, and therefore no bounds or end to suffering.",
  "id" : 24228
}, {
  "text" : "All struggle, all resistance is -- must be -- concrete. And all struggle has a global resonance. If not here, then there. If not now, then soon. Elsewhere as well as here.",
  "id" : 24229
}, {
  "text" : "All struggles against oppression in the modern woeld begin by redefining what had previously been consideered private, non-public and non-political issues as matters of public concern, as issues of justice, as sites of power.",
  "id" : 24230
}, {
  "text" : "All students of man and society who possess that first requisite for so difficult a study, a due sense of its difficulties, are aware that the besetting danger is not so much of embracing falsehood for truth, as of mistaking part of the truth for the whole. It might be plausibly maintained that in almost every one of the leading controversies, past or present, in social philosophy, both sides were in the right in what they affirmed, though wrong in what they denied; and that if either could have been made to take the other’s views in addition to its own, little more would have been needed to make its doctrine correct.",
  "id" : 24231
}, {
  "text" : "All subjects are the same. I memorize notes for a test, spew it, ace it, then forget it. What makes this scary for the future of our country is that I'm in the tip-top percentile on every standardized test. I'm a model student with a very crappy attitude about learning.",
  "id" : 24232
}, {
  "text" : "All success comes down to this . . . action",
  "id" : 24233
}, {
  "text" : "All success comes through other people.",
  "id" : 24234
}, {
  "text" : "All success in life comes to naught if it is laced with vanity.",
  "id" : 24235
}, {
  "text" : "All successful people learn to navigate diverse personalities. So don't loose hopes after failure, try other ways and you'll reach there.",
  "id" : 24236
}, {
  "text" : "All successful people men and women are big dreamers. They imagine what their future could be, ideal in every respect, and then they work every day toward their distant vision, that goal or purpose.",
  "id" : 24237
}, {
  "text" : "All such desires are cut short by the statement: the Word became flesh. It is in his sheer humanity that he is the Revealer. True, his own also see his δόξα (v.14b); indeed if it were not to be seen, there would be no grounds for speaking of revelation. But this is the paradox which runs through the whole gospel: the δόξα is not to be seen alongside the σάρξ as through a window; it is to be seen in the σάρξ and nowhere else. If man wishes to see the δόξα, then it is on the σάρξ that he must concentrate his attention, without allowing himself to fall victim to appearances. The revelation is present in a peculiar hiddenness.",
  "id" : 24238
}, {
  "text" : "All suffer and none should have to. But why not? If suffering makes life seem more real or more abstract, both circumstances are infinitely more bearable than the disturbing reality of mundane work-to-live-then-die-bored life.",
  "id" : 24239
}, {
  "text" : "All suffering has an end, David, if only you wait long enough. Sorrow has its life like people. Sorrow is born and lives and dies. And when it's dead and gone, someone's left behind to remember it. Exactly like people.",
  "id" : 24240
}, {
  "text" : "All suffering is a consequence of a constant quest. A quest to follow a mirage, the mirage that is the creation of our mind, the illusion of happiness, the illusion of being loved. That is what it is. Love itself is an illusion. We misuse the word so much we forget what it means. It means nothing, because it simply does not exist. It is the destiny of the mind to seek. When it does not discover what it seeks, it gives birth to hopelessness. And given our undying spirit, from that hopelessness rises hope itself. This hope takes us to the quest all over again, churning us in an endless cycle of suffering. This cycle is called life. Suffer you will, one way or the other...",
  "id" : 24241
}, {
  "text" : "All suffering is caused by one belief....the belief in separation",
  "id" : 24242
}, {
  "text" : "All suffering is not demonic or possess demonic influences. Oftentimes, Christ is simply allowing us to be strengthen for the next level of destiny.",
  "id" : 24243
}, {
  "text" : "All suffering is the consequence of a constant quest.",
  "id" : 24244
}, {
  "text" : "All suicides have the responsibility of fighting against the temptation of suicide. Every one of them knows very well in some corner of his soul that suicide, though a way out, is rather a mean and shabby one, and that it is nobler and finer to be conquered by life than to fall by one's own hand.",
  "id" : 24245
}, {
  "text" : "All summers take me back to the sea. There in the long eelgrass, like birds' eggs waiting to be hatched, my brothers and sister and I sit, grasses higher than our heads, arms and legs like thicker versions of the grass waving in the wind, looking up at the blue sky. My mother is gathering food for dinner: clams and mussels and the sharply salty greens that grow by the shore. It is warm enough to lie here in the little silty puddles like bathwater left in the tub after the plug has been pulled. It is the beginning of July and we have two months to live out the long, nurturing days, watching the geese and the saltwater swans and the tides as they are today, slipping out, out, out as the moon pulls the other three seasons far away wherever it takes things. Out past the planets, far away from Uranus and the edge of our solar system, into the brilliantly lit dark where the things we don't know about yet reside. Out past my childhood, out past the ghosts, out past the breakwater of the stars. Like the silvery lace curtains of my bedroom being drawn from my window, letting in light, so the moon gently pulls back the layers of the year, leaving the best part open and free. So summer comes to me.",
  "id" : 24246
}, {
  "text" : "All superheroes have origin stories, like how Bruce Wayne’s parents get killed and he goes to Tibet or whatever, and Superman is an alien, and Spiderman had that radioactive spider. Me? I kissed a janitor in the school bathroom",
  "id" : 24247
}, {
  "text" : "All surgery and no makeup make Jack a dull girl.",
  "id" : 24248
}, {
  "text" : "All sweeping assertions are erroneous.",
  "id" : 24249
}, {
  "text" : "All sympathy not consistent with acknowledged virtue is but disguised selfishness.",
  "id" : 24250
}, {
  "text" : "All systems in Pakistan appear to be in a haste to achieve something, which can have both positive and negative implications. Let us take a pause and examine the two fundamental questions: One, are we promoting the rule of law and the Constitution? Two, are we strengthening or weakening the institutions?",
  "id" : 24251
}, {
  "text" : "All systems of the society are meant to serve the mind, not the mind to serve the systems.",
  "id" : 24252
}, {
  "text" : "All systems of the society should serve the mind, instead of the mind serving the systems.",
  "id" : 24253
}, {
  "text" : "All tales, then, are at some level a journey into the woods to find the missing part of us, to retrieve it and make ourselves whole. Storytelling is as simple - and complex - as that. That's the pattern. That's how we tell stories.",
  "id" : 24254
}, {
  "text" : "All talk of women's rights is moonshine. Women have every right. They have only to exercise them.",
  "id" : 24255
}, {
  "text" : "All tastes are expressions of belief.",
  "id" : 24256
}, {
  "text" : "All teachings are mere references. The true experience is living your own life. Then, even the holiest of words are only words.",
  "id" : 24257
}, {
  "text" : "All teenagers are drama queens inside their minds, even the mousiest of us. We load and reload movies of ourselves in heroic postures and outlandish triumphs, movies that if they were ever to be played in front of an audience of people we know and love, would cause us to shrivel in shame",
  "id" : 24258
}, {
  "text" : "All teenagers have this desire to somehow run away.",
  "id" : 24259
}, {
  "text" : "All television is educational television. The question is: what is it teaching?",
  "id" : 24260
}, {
  "text" : "All terrible things are more terrible if they give us no chance of retrieving a blunder—either no chance at all, or only one that depends on our enemies and not ourselves. Those things are also worse which we cannot, or cannot easily, help. Speaking generally, anything causes us to feel fear that when it happens to, or threatens, others causes us to feel pity.",
  "id" : 24261
}, {
  "text" : "All that Anne Rice crap is true, I thought on my way out the door; New Orleans really does have a vampire problem.Besides me, of course.",
  "id" : 24262
}, {
  "text" : "All that Delaura noticed, though, was the uproarious crowing of the roosters.'There are only six of them, but they make enough noise for a hundred,' said the Abbess. 'Furthermore, a pig spoke and a goat gave birth to triplets.' And she added with fervor: 'Everything has been like this since your Bishop did us the favor of sending us his poisoned gift.'She viewed with equal alarm the garden flowering with so much vigor that it seemed contra natura. As they walked across it she pointed out to Delaura that there were flowers of exceptional size and color, some with an unbearable scent. As far as she was concerned, everything ordinary has something supernatural about it.",
  "id" : 24263
}, {
  "text" : "All that God is, will supply your need.",
  "id" : 24264
}, {
  "text" : "All that I am I owe to Jesus Christ, revealed to me in His divine Book.",
  "id" : 24265
}, {
  "text" : "All that I am is by the grace of God.",
  "id" : 24266
}, {
  "text" : "All that I am or ever hope to be, I owe to my angel mother.",
  "id" : 24267
}, {
  "text" : "All that I am or hope to be  I owe to my angel mother.",
  "id" : 24268
}, {
  "text" : "All that I am, or hope to be, I owe to my angel mother.",
  "id" : 24269
}, {
  "text" : "All that I am. All that I will be is defined by this moment.",
  "id" : 24270
}, {
  "text" : "All that I ask out of life is that it be constant and unending euphoria.",
  "id" : 24271
}, {
  "text" : "All that I can truly have: life, strength and time!",
  "id" : 24272
}, {
  "text" : "All that I desire in life are three...A wilderness: A beach on the sun-drenched sea,A puff of opium,And thee.",
  "id" : 24273
}, {
  "text" : "All that I did, she said, everything I tried to do. All for nothing. Nothing is done entirely for nothing, said the fox of dreams. Nothing is wasted. You are older, and you have made decisions, and you are not the fox you were yesterday. Take what you have learned, and move on.",
  "id" : 24274
}, {
  "text" : "All that I have accomplished ... has been by that plodding  patient  persevering process of accretion which builds the ant heap particle by particle  thought by thought  fact by fact.",
  "id" : 24275
}, {
  "text" : "All that I hope to say in books, all that I ever hope to say, is that I love the world.",
  "id" : 24276
}, {
  "text" : "All that I know I learned after I was thirty.",
  "id" : 24277
}, {
  "text" : "All that I know I learned after I was thirty.",
  "id" : 24278
}, {
  "text" : "All that I need now is someone with the brains and the know-how to tell me what I want.",
  "id" : 24279
}, {
  "text" : "All that I seen makes be fear the Lord, for great is wrath.",
  "id" : 24280
}, {
  "text" : "All that I was and the world that was mine are gone forever.",
  "id" : 24281
}, {
  "text" : "All that I've learned, I've forgotten. The little that I still know, I've guessed.",
  "id" : 24282
}, {
  "text" : "All that Mankind has done, thought, gained or been is lying as in magic preservation in the pages of Books. They are the chosen possession of men.",
  "id" : 24283
}, {
  "text" : "All that a child needs is a great love.",
  "id" : 24284
}, {
  "text" : "All that a child needs is great love.",
  "id" : 24285
}, {
  "text" : "All that a husband or wife really wants is to be pitied a little, praised a little, and appreciated a little.",
  "id" : 24286
}, {
  "text" : "All that a man does outwardly is but the expression and completion of his inward thought. To work effectively  he must think clearly  to act nobly  he must think nobly.",
  "id" : 24287
}, {
  "text" : "All that a man hath will he give for his life.",
  "id" : 24288
}, {
  "text" : "All that alcohol does for them is to liberate the sense of sin, which reason suppresses in saner moments.",
  "id" : 24289
}, {
  "text" : "All that can best be expressed in words should be expressed in verse, but verse is a slow thing to create; nay, it is not really created: it is a secretion of the mind, it is a pearl that gathers round some irritant and slowly expresses the very essence of beauty and of desire that has lain long, potential and unexpressed, in the mind of the man who secretes it. God knows that this Unknown Country has been hit off in verse a hundred times...Milton does it so well in the Fourth Book of Paradise Lost that I defy any man of a sane understanding to read the whole of that book before going to bed and not to wake up next morning as though he had been on a journey.",
  "id" : 24290
}, {
  "text" : "All that children need is love, a grown-up to take responsibility for them, and a soft place to land.",
  "id" : 24291
}, {
  "text" : "All that crap about time being a great healer is bullshit. Time heals nothing. Well, acne maybe.",
  "id" : 24292
}, {
  "text" : "All that damn therapy you made me go through — and sometimes, Dad, it takes going through hell to reach your heaven.” I looked at the door. “That bad huh?” “What?” “You like her that much?” “No.” I swallowed. “I love her.",
  "id" : 24293
}, {
  "text" : "All that day she felt as if she were acting in a theatre with better actors than herself, and that her bad performance was spoiling the whole affair.",
  "id" : 24294
}, {
  "text" : "All that did a big lot toward showing Youth that this big world is ‘not half bad,’ if adults will but watch, aid, and coach. And I will not stand anybody’s snapping at a child! Particularly a tiny tot. If you think that you must snap, snap at a child so big as to snap back. I don’t sanction ‘talking back’ to adults, but, ha, ha!",
  "id" : 24295
}, {
  "text" : "All that evening Nell sat alone in her bedroom trembling with curious satisfaction. For punishment Eva had been sent to her room without supper and Nell sat listening now to the even, steady sobs far off down the hall. It was dark and on the river shore a night bird tried its note cautiously against the silence. Down in the pantry, the dishes done, Suse and Jessie, dark as night itself, drank coffee by the great stove and mumbled over stories of the old times before the War. Nell fetched her smelling salts and sniffed the frosted stopper of the flowered bottle till the trembling stopped. (Where The Woodbine Twineth)",
  "id" : 24296
}, {
  "text" : "All that evening he talked to the Candle of Arras, in a low confidential tone. When you get down to it, he thought, there's not much difference between politics and sex; it's all aboutpower. He didn't suppose he was the first person in the world to make this observation. It's a question of seduction, and how fast and cheap you can effect it: if Camille, he thought, approximates to one of those little milliners who can't make ends meet - in other words, an absolute pushover - then Robespierre is a Carmelite, mind set on becoming Mother Superior. You can't corrupt her; you can wave your cock under her nose, and she's neither shocked nor interested: why should she be, when she hasn't the remotest ideawhat it's for?",
  "id" : 24297
}, {
  "text" : "All that ever holds somebody back, I think, is fear. For a minute I had fear. [Then] I went into the [dressing] room and shot my fear in the face...",
  "id" : 24298
}, {
  "text" : "All that evil requires is an absence of virtue, where somebody didn't make a stand.",
  "id" : 24299
}, {
  "text" : "All that existed was Jace; all she felt, hoped, breathed, wanted, and saw was Jace. Nothing else mattered.",
  "id" : 24300
} ]