[ {
  "text" : "All the time and effort put into networking can be all for naught if there is no follow-through. The same goes for sales. And leadership. And … well, everything.",
  "id" : 24801
}, {
  "text" : "All the time people ask me, like, 'Oh my God, what did you do to get ready for the red carpet?' And I'm like, 'I just had Thai food.' I love to work out and do cardio and have a healthy, active lifestyle, but I also am not going to, like, freak out over food.",
  "id" : 24802
}, {
  "text" : "All the time she writing the world had continued.",
  "id" : 24803
}, {
  "text" : "All the time when I speak to you, even now, I'm saying not precisely what I think, but what will impress you and make you respond. That's so even between us - and how much more it's so where there are stronger motives for deception. In fact, one's so used to this one hardly sees it. The whole language is a machine for making falsehoods.",
  "id" : 24804
}, {
  "text" : "All the time you're saying to yourself, 'I could do that, but I won't,' — which is just another way of saying that you can't.",
  "id" : 24805
}, {
  "text" : "All the time, I looked out our lattice window. I watched the birds fly by. I followed the clouds on their travels. I studied the moon as it grew larger, then shrank. So much happened outside my window that I almost forgot what was happening inside that room.",
  "id" : 24806
}, {
  "text" : "All the time, circumstances are not going to favor us. We shall have toface obstacles and adversities. Fearlessness is the first virtue of a hero, thestarting point of all other noble virtues.",
  "id" : 24807
}, {
  "text" : "All the times I have suddenly realized that my parents are dead, even now, it still surprises me, to exist in the world while that which made me has ceased to exist.",
  "id" : 24808
}, {
  "text" : "All the times are best whenever you are with me.",
  "id" : 24809
}, {
  "text" : "All the times, all the very many times, I had been forced to thwart and stifle my own nature seemed to gather together then, in that hot and dismal corridor. I heard a rushing sound in my head and felt a pressure in my breast, like floodwaters rising behind a flimsy dike. Before I knew I did it, the soup bowl was rising in my hand as if elevated by some supernatural force. Then, its yellow-gray contents were running down the nurse’s pudgy face.",
  "id" : 24810
}, {
  "text" : "All the tiny things made this mammoth union up, all the times he had picked her up from Sutherland station, made her chicken salad rolls and brought her a Lipton's iced tea, called her about Sunday and fixed Nina's shed door hinge, held her and not fucked her when she was dying with period pain, thought of what she said last night and made something of it the following afternoon, all these unspectacular deposits of love he had made and they were the currency, earning enough to have her see that he was nothing but the right one.",
  "id" : 24811
}, {
  "text" : "All the tools, techniques and technology in the world are nothing without the head, heart and hands to use them wisely, kindly and mindfully",
  "id" : 24812
}, {
  "text" : "All the tough lessons in life are meant for negative ending to positive beginning. Like fall to spring. During such time nature warn us to alter everything in our life including mind. Such transformation are vital and essential. If we don't alter nature create force of destruction.",
  "id" : 24813
}, {
  "text" : "All the traditional STEM fields, the science, technology, engineering, and math fields, are stoked when you dream big in an agency such as NASA.",
  "id" : 24814
}, {
  "text" : "All the training was necessary for my personal development.",
  "id" : 24815
}, {
  "text" : "All the trees of the world appeared to be rushing towards Aslan. But as they drew nearer they looked less like trees, and when the whole crowd, bowing and curtsying and waving thin long arms to Aslan, were all around Lucy, she saw that it was a crowd of human shapes. Pale birch-girls were tossing their heads, willow-women pushed back their hair from their brooding faces to gaze on Aslan, the queenly beeches stood still and adored him, shaggy oak-men, lean and melancholy elms, shock-headed hollies (dark themselves, but their wives all bright with berries) and gay rowans, all bowed and rose again, shouting, Aslan, Aslan! in their various husky or creaking or wave-like voices.",
  "id" : 24816
}, {
  "text" : "All the trials we endure cannot be compared to these interior battles.",
  "id" : 24817
}, {
  "text" : "All the truth in the world adds up to one big lie.",
  "id" : 24818
}, {
  "text" : "All the truth of God are discoverable through every day life.",
  "id" : 24819
}, {
  "text" : "All the truths of mathematics are linked to each other, and all means of discovering them are equally admissible.",
  "id" : 24820
}, {
  "text" : "All the universe is full of the lives of perfect creatures.",
  "id" : 24821
}, {
  "text" : "All the variety of species of life created be,By combination of three basic material energy;- 45 -These Guna modus operandi of material energy,They are called tamo, rajo and sattva clearly;- 46 -Tamo-guna associated with inertia, ignorance be,The rajo-guna associated with passion, activity;- 47 -Sattva-guna associated with goodness, harmony,And all three of them associated with thinking truly.- 48 -",
  "id" : 24822
}, {
  "text" : "All the variety, all the charm, all the beauty of life is made up of light and shadow.",
  "id" : 24823
}, {
  "text" : "All the various time travel devices used by Verne and Bert were stored in the repository, Poe explained, including the ones that had never quite worked as they were meant to. There was one that resembled a blue police box from London—“Stolen by a doctor with delusions of grandeur,” said Poe—one that was simply a large, transparent sphere—“Created by a scientist with green skin and too much ego,” said Verne—and one that was rather ordinary by comparison.“This one looks like an automobile,” John said admiringly, “with wings.”“The doors open that way for a reason,” Verne explained, “we just never figured out what it was. The inventor of this particular model tried integrating his designs into a car, an airplane, and even a steam engine train. He was running a crackpot laboratory in the Arizona desert, and he never realized that it was not his inventions themselves, but his proximity to some sort of temporal fluctuation in the local topography, that allowed them to work.” “What happened to him?” asked Jack.“He’d get the machines up to one hundred and six miles per hour,” said Bert, “and then he’d run out of fuel and promptly get arrested by whatever constabulary had been chasing him. The sad part was that Jules figured out if he’d just gone two miles an hour faster, he’d likely have been successful in his attempt.",
  "id" : 24824
}, {
  "text" : "All the various types of teachings and spiritual paths are related to the different capacities of understanding that different individuals have. There does not exist, from an absolute point of view, any teaching which is more perfect or effective than another. A teaching's value lies solely in the inner awakening which an individual can arrive at through it. If a person benefits from a given teaching, for that person that teaching is the supreme path, because it is suited to his or her nature and capacities. There's no sense in trying to judge it as more or less elevated in relation to other paths to realization.",
  "id" : 24825
}, {
  "text" : "All the waste in a year from a nuclear power plant can be stored under a desk.",
  "id" : 24826
}, {
  "text" : "All the way home, his wound pulsing with every hearbeat, he had cursed himself for a fool. How could he think she loved him? He had never been loved in his life, save perhaps by Erik and the other men who had served with him across the sea, and that was the love of comrades. He had never known the love of women, just their embrace. Twice he had found tears running down his face...",
  "id" : 24827
}, {
  "text" : "All the way to heaven is heaven, because Jesus said, I am the way.",
  "id" : 24828
}, {
  "text" : "All the way to heaven is heaven.’ It is not just about the happy ending, but making every step along the way matter. It is a good way to live a life, do you think?",
  "id" : 24829
}, {
  "text" : "All the way, Zoe kept her chin up and pretended she wasn’t mortified, but his sour expression stayed with her. She wasn’t good at making American friends. She changed her language, conduct, and clothing, but it didn’t seem to matter. Whether she wore modest Middle-Eastern clothing or cute Western fashions, everyone knew she didn’t belong.",
  "id" : 24830
}, {
  "text" : "All the wealth in the world is nothing, pointless - of no true value - if you yourself feel worthless.",
  "id" : 24831
}, {
  "text" : "All the wealth in this sinful world, cannot buy one second of life in God's Paradise.",
  "id" : 24832
}, {
  "text" : "All the wealth of the world cannot be compared with the happiness of living together happily united.",
  "id" : 24833
}, {
  "text" : "All the weapons of hate and cruelty cannot stand against God’s love. The spiritually blind and intentionally evil try to oppose it, but they cannot ultimately win. That’s because all creation was formed and is sustained by God",
  "id" : 24834
}, {
  "text" : "All the well-meaning advice in the world won't amount to a hill of beans if we're not even addressing the real problem.",
  "id" : 24835
}, {
  "text" : "All the whackjob psychologists out there will tell you that grief is a process. Some say it has five stages. Others say that grief should only last two years at the lost, otherwise it's abnormal. Putting an expiration date of grief though is like putting out the flame on a burning candle. It might stop the candle from melting down and falling apart, but in the long run the candle goes solid, freezes in a catatonic state. Take away a person's grief and guaranteed they'll only be a frozen shell of a human being afterwards. Grief is only love, it's nothing to hide or send away with happy pills and mother's little helpers. Grief is a lifeline connecting two people who are in different realms together, and it's a sign of loyalty and hope.",
  "id" : 24836
}, {
  "text" : "All the while Martin attempted to catch his aunt with a remorseful gaze, but the young woman was reabsorbed into her mother’s orbit, and though Anna embraced him, pressed on him the importance of visiting soon, he could feel that she was already very far away, not really seeing him, but cruising with distant eyes and a feather’s touch over the summits of all her disappointments.",
  "id" : 24837
}, {
  "text" : "All the while she wondered if any strange good thing might come of her being in her ancestral land; and some spirit within her rose automatically as the sap in the twigs. It was unexpected youth, surging up anew after its temporary check, and bringing with it hope, and the invincible instinct towards self-delight.",
  "id" : 24838
}, {
  "text" : "All the while that Jean was listening to him, he was vaguely conscious that what gives literature its reality is the result of work accomplished by the human spirit, no matter what the material facts that may have stimulated it (a walk, a night of love, a social drama), of a sort of discovery in the world of the spirit, of the emotions, made by the human intelligence, so that the value of a book is never in the material presented by the writer, but in the nature of the operation he performs upon it.",
  "id" : 24839
}, {
  "text" : "All the while, my mind reeled with what had hap",
  "id" : 24840
}, {
  "text" : "All the while, when Nazneen turned to her prayers and tried to empty her mind and accept each new thing with grace or indifference, Chanu worked his own method. He was looking for the same essential thing. But he thought he could grab it from the outside and hold it against his chest like a shield...Where Nazneen turned in, he turned out; where she strove to accept, he was determined to struggle; where she attempted to dull her mind and numb her thoughts, he argued loud; while she wanted to look neither to the past nor to the future, he lived exclusively in both. They took different paths but they had journeyed, so she realized, together.",
  "id" : 24841
}, {
  "text" : "All the whispering, glaring, pointing and judging makes them no better than whoever or whatever it is they're gossiping about.",
  "id" : 24842
}, {
  "text" : "All the wild beasts have been extinct for years, but it's perfectly possible to synthesize them autobiogenically. On the other hand, why be bound to what was once produced by natural evolution? The spokesman for surrealist zoology was most eloquent - we should populate our preserves with bold, original conceptions, not slavish imitations, we should forge the New, not plagiarize the Old.",
  "id" : 24843
}, {
  "text" : "All the windows of my heart I open to the day.",
  "id" : 24844
}, {
  "text" : "All the women want to be with me, all the men want to be like me.",
  "id" : 24845
}, {
  "text" : "All the words I had prepared turned coward and fled my mind like conscripts deserting a battlefield.",
  "id" : 24846
}, {
  "text" : "All the words I have to say have turned into stars.",
  "id" : 24847
}, {
  "text" : "All the words that appear in the inner circle are attributes of God. To develop a relationship with Him we must know the implications of each for our lives. We need truth. His Word contains it. We need the ability to understand the truth. His Spirit will teach us. We need strength to cope with inner turmoil. His is omnipotent. We need a model to follow. Christ is God in human form. We need standards. He is righteous. We need acceptance. He is love. We need to know who is in charge. He is.",
  "id" : 24848
}, {
  "text" : "All the words thrown on to others will eventually fall on you, so speak such pure words so that pure words will indeed fall on you.",
  "id" : 24849
}, {
  "text" : "All the work that I do, whether or not it ends up being commercially successful or not, feels like the most important thing to me while I'm doing it. I try to take something away from every project, and so they all feel like milestones for one reason or another.",
  "id" : 24850
}, {
  "text" : "All the works of man have their origin in creative fantasy. What right have we then to depreciate imagination.",
  "id" : 24851
}, {
  "text" : "All the world is birthday cake, so take a piece, but not too much.",
  "id" : 24852
}, {
  "text" : "All the world is made of faith, and trust, and pixie dust.",
  "id" : 24853
}, {
  "text" : "All the world is made of music. We are all strings on a lyre. We resonate. We sing together.",
  "id" : 24854
}, {
  "text" : "All the world is queer save thee and me, and even thou art a little queer.",
  "id" : 24855
}, {
  "text" : "All the world knew that a maester forged his silver link when he learned the art of healing—but the world preferred to forget that men who knew how to heal also knew how to kill.",
  "id" : 24856
}, {
  "text" : "All the world loves a good loser.",
  "id" : 24857
}, {
  "text" : "All the world old is queer save thee and me, and even thou art a little queer.",
  "id" : 24858
}, {
  "text" : "All the world seemed suddenly dream, for in what waking world would a prince deceive his own people for the benefit of a slave? ~ Ayden",
  "id" : 24859
}, {
  "text" : "All the world talks, knowledge or information, takes you nowhere unless it’s applied into life. It’s only the experience, which allows you to see, beyond the present state.",
  "id" : 24860
}, {
  "text" : "All the world's a mass of folly  Youth is gay  age melancholy: Youth is spending  age is thrifty  Mad at twenty  cold at fifty  Man is nought but folly's slave  From the cradle to the grave.",
  "id" : 24861
}, {
  "text" : "All the world's a stage  And all the men and women merely players.",
  "id" : 24862
}, {
  "text" : "All the world's a stage  And all the men and women merely players. They have their exits and their entrances  And one man in his time plays many parts.",
  "id" : 24863
}, {
  "text" : "All the world's a stage and most of us are desperately unrehearsed.",
  "id" : 24864
}, {
  "text" : "All the world's a stage, and all the men and women actors on it says Shakespeare. But actually only the men and women in the public gaze are actors on it. I, for instance, whom — and this I hold one of my greatest blessings while it is so — the public does not gaze on, am not an actor, but only a scene-shifter: the stage is curtained when I and those like me move on it. (Addition:) Or that is how I should like it to be always",
  "id" : 24865
}, {
  "text" : "All the world's a stage, and all the men and women merely players.",
  "id" : 24866
}, {
  "text" : "All the world's a stage, and all the men and women merely players: they have their exits and their entrances; and one man in his time plays many parts, his acts being seven ages.",
  "id" : 24867
}, {
  "text" : "All the world's a stage,And all the men and women merely players;They have their exits and their entrances,And one man in his time plays many parts,His acts being seven ages. At first, the infant,Mewling and puking in the nurse's arms.Then the whining schoolboy, with his satchelAnd shining morning face, creeping like snailUnwillingly to school. And then the lover,Sighing like furnace, with a woeful balladMade to his mistress' eyebrow. Then a soldier,Full of strange oaths and bearded like the pard,Jealous in honor, sudden and quick in quarrel,Seeking the bubble reputationEven in the cannon's mouth. And then the justice,In fair round belly with good capon lined,With eyes severe and beard of formal cut,Full of wise saws and modern instances;And so he plays his part. The sixth age shiftsInto the lean and slippered pantaloon,With spectacles on nose and pouch on side;His youthful hose, well saved, a world too wideFor his shrunk shank, and his big manly voice,Turning again toward childish treble, pipesAnd whistles in his sound. Last scene of all,That ends this strange eventful history,Is second childishness and mere oblivion,Sans teeth, sans eyes, sans taste, sans everything.",
  "id" : 24868
}, {
  "text" : "All the world's a stage.",
  "id" : 24869
}, {
  "text" : "All the world's religions speak the same language, they simply use different words.",
  "id" : 24870
}, {
  "text" : "All the world’s a stage, and all the men and women merely players. William Shakespeare",
  "id" : 24871
}, {
  "text" : "All the wrong questions have been asked and the correct answers are not true.",
  "id" : 24872
}, {
  "text" : "All their life, people work hard to earn money, and they never earn enough money to fulfill their dreams. Is this a paradox?",
  "id" : 24873
}, {
  "text" : "All their lives Nath had understood, better than anyone, the lexicon of their family, the things they could never truly explain to outsiders: that a book or a dress meant more than something to read or something to wear; that attention came with expectations that—like snow—drifted and settled and crushed you with their weight.",
  "id" : 24874
}, {
  "text" : "All their lives they had slaved at some kind of dull, heavy labor, behind desks and counters, in the fields and at tedious machines of all sorts, saving their pennies and dreaming of the leisure that would be theirs when they had enough. Finally that day came. They could draw a weekly income of ten or fifteen dollars. Where else should they go but California, the land of sunshine and oranges? Once there, they discover that sunshine isn’t enough. They get tired of oranges, even of avocado pears and passion fruit. Nothing happens. They don’t know what to do with their time. They haven’t the mental equipment for leisure, the money nor the physical equipment for pleasure. Did they slave so long just to go to an occasional Iowa picnic? What else is there? They watch the waves come in at Venice. There wasn’t any ocean where most of them came from, but after you’ve seen one wave, you’ve seen them all. The same is true of the airplanes at Glendale. If only a plane would crash once in a while so that they could watch the passengers being consumed in a “holocaust of flame,” as the newspapers put it. But the planes never crash. Their boredom becomes more and more terrible. They realize that they’ve been tricked and burn with resentment. Every day of their lives they read the newspapers and went to the movies. Both fed them on lynchings, murder, sex crimes, explosions, wrecks, love nests, fires, miracles, revolutions, wars. Their daily diet made sophisticates of them. The sun is a joke. Oranges can’t titillate their jaded palates. Nothing can ever be violent enough to make taut their slack minds and bodies. They have been cheated and betrayed. They have slaved and saved for nothing.",
  "id" : 24875
}, {
  "text" : "All theology is a kind of birthdayEach one who is born Comes into the world as a questionFor which old answersAre not sufficient…",
  "id" : 24876
}, {
  "text" : "All theories are legitimate, no matter. What matters is what you do with them.",
  "id" : 24877
}, {
  "text" : "All theory is against freedom of the will all experience for it.",
  "id" : 24878
}, {
  "text" : "All theory of modernity in sociology suggests that the more modernity there is, the less religion. In my theory we can realize that this is wrong: atheism is only one belief system among many.",
  "id" : 24879
}, {
  "text" : "All theory, dear friend, is gray, but the golden tree of life springs ever green.",
  "id" : 24880
}, {
  "text" : "All these angels start coming out of the boxes and everywhere, guys carrying crucifixes and stuff all over the place, and the whole bunch of them - thousands of them - singing “Come All Ye Faithful” like mad. Big deal. It’s supposed to be religious as hell, I know, and very pretty and all, but I can’t see anything religious or pretty, for God’s sake, about a bunch of actors carrying crucifixes all over the stage. When they all finished and started going out the boxes again, you could tell they could hardly wait to get a cigarette of something. I saw it with old Sally Hayes the year before, and she kept saying how beautiful it was, the costumes and all. I said old jesus probably would’ve puked if he could see it.",
  "id" : 24881
}, {
  "text" : "All these are readers, and their gestures, their craft, the pleasure, the responsibility and the power they derive from reading, are common with mine. I am not alone.",
  "id" : 24882
}, {
  "text" : "All these bad experiences that we go through, they don't just disappear. We carry them our whole life trying to forget, escaping in habits, addictions, hate, toxic relationships. But what we don't know is that by doing so we let them stay alive. We water them like withered flowers and we hang onto them to justify our mistakes and failures.",
  "id" : 24883
}, {
  "text" : "All these boys were lethal. It really wasn't fair.",
  "id" : 24884
}, {
  "text" : "All these do-gooders make it sound like you just have to repent and off you go to heaven, but what about all the atrocities the Catholic religion did to us? Who pays for that! They just took over our lives!!",
  "id" : 24885
}, {
  "text" : "All these experiments I've done over the years with technology have been asking whether I can tell stories that affect humans in a deeper way than I could without the technology.",
  "id" : 24886
}, {
  "text" : "All these faces look happy enough, say Shug. Big and beefy. Eyes clear and innocent, like they don't know them other crooks on the front page. But they the same folks, she say.",
  "id" : 24887
}, {
  "text" : "All these girls swooning over hunky vampires, what they really want is to give away their freedom, to be controlled and told what to do and not have to think -- and never die, of course. It's sick is what it is. I don't want to be a forever-young living corpse.",
  "id" : 24888
}, {
  "text" : "All these handsome guys are the same. When they're done combing their goddam hair, they beat it on you.",
  "id" : 24889
}, {
  "text" : "All these jokes have been pre-approved as funny by me.",
  "id" : 24890
}, {
  "text" : "All these kings would do a deal better if they would put down their swords and listen to their mothers.",
  "id" : 24891
}, {
  "text" : "All these last offices and ceremonies that concern the dead, the careful funeral arrangements, and the equipment of the tomb, and the pomp of obsequies, are rather the solace of the living than the comfort of the dead.",
  "id" : 24892
}, {
  "text" : "All these many-coloured feelings fell... like light on a black surface, producing no change, meeting no return.",
  "id" : 24893
}, {
  "text" : "All these men recognized what they themselves valued, and lived according to these values regardless of their relationship to the values of their community. Each lived according to what brought them happiness and peace rather than commonplace prescriptions of the multitudes.",
  "id" : 24894
}, {
  "text" : "All these men who loved Emma, I think. For all her problems, men were fixated on her. Will anyone ever feel like that about me?",
  "id" : 24895
}, {
  "text" : "All these mirrorscarnival distortionsof selves we never were.",
  "id" : 24896
}, {
  "text" : "All these moments of sadness, of discomfort, of pain shall pass. The suffering you experience today will make you stronger for your tomorrows to come. You will be better. You will be Great . You will be happy and well and a success. You will finally touch the heavens that you aspired to",
  "id" : 24897
}, {
  "text" : "All these nice clothes, all these jokes and drinks and food, what good does it do? Tomorrow, folk will be poor and starving and dying with a solder's pike in them, and these people will have another celebration, more nice clothes, more jokes, more gems. The suffering is forgotten or ignored - why sorrow? The war victims aren't our people. And then the wheel turns and suddenly they are our people.",
  "id" : 24898
}, {
  "text" : "All these objections are raised by people, has God raised them? He who wants to be free (attain Liberation) has no objections, and he who wants to be bound, he will have nothing but objections. People become addicts of objections.",
  "id" : 24899
}, {
  "text" : "All these people keep waxing sentimental about how fabulously well I am doing as a mother, how competent I am, but I feel inside like when you're first learning to put nail polish on your right hand with your left. You can do it, but it doesn't look all that great around the cuticles.",
  "id" : 24900
} ]