[ {
  "text" : "And on the eighth day, Satan laughed.",
  "id" : 30901
}, {
  "text" : "And on the endless dusty ribbon of the highway, on sunken roads vaulted over by branches, on paths between stands of grain that rose to his knees, the sun on his shoulders and the morning air in his nostrils, his heart full of the night's bliss, his spirit at peace and his flesh content, he would ride on his way ruminating his happiness, like someone who keeps savoring, hours later, the fragrance of the truffles he has eaten for dinner.",
  "id" : 30902
}, {
  "text" : "And on the pedestal these words appear: 'My name is Ozymandias, king of kings: Look on my works, ye Mighty, and despair!' Nothing beside remains. Round the decay Of that colossal wreck, boundless and bare The lone and level sands stretch far away.",
  "id" : 30903
}, {
  "text" : "And on the point-zero-five percent chance that I do lose, it'll get her on my bike, spreading her legs to straddle the leather and steel. No matter how much I've stuck to my self-imposed rule of no chicks on the bike, that alone might be worth the small risk.",
  "id" : 30904
}, {
  "text" : "And on the subject of burning books: I want to congratulate librarians, not famous for their physical strength or their powerful political connections or their great wealth, who, all over this country, have staunchly resisted anti-democratic bullies who have tried to remove certain books from their shelves, and have refused to reveal to thought police the names of persons who have checked out those titles.So the America I loved still exists, if not in the White House or the Supreme Court or the Senate or the House of Representatives or the media. The America I love still exists at the front desks of our public libraries.",
  "id" : 30905
}, {
  "text" : "And on the threshold of being no more I succeed in being another.",
  "id" : 30906
}, {
  "text" : "And on the way home I thought: pity the poor in spirit who know neither the enchantment nor the beauty of language.",
  "id" : 30907
}, {
  "text" : "And on the worn book of old-golden I brought not here to read, it seems, but holdAnd freshen in this air of withering sweetness;",
  "id" : 30908
}, {
  "text" : "And on this night, the last of its kind before we get married to each other at the stroke of 8 tomorrow in the evening, as I walk towards my bed to call the day off, the last puff of wind brought from a fairy-tale land urges me to write this letter as your girlfriend, for one last time.",
  "id" : 30909
}, {
  "text" : "And once I realized that code I write never fucking goes away and I'm going to be a maintainer for life. I get comments about blog posts that are almost 10 years old. Hey, I found this code. I found a bug, and I'm suddenly maintaining code.",
  "id" : 30910
}, {
  "text" : "And once Ive learnt to hold my own heart, I can conquer the feeling of yours.",
  "id" : 30911
}, {
  "text" : "And once again, only the Small Things were said. The Big Things lurked unsaid inside.",
  "id" : 30912
}, {
  "text" : "And once again, work is providing us with a comforting sense of normalcy-living and working inside of coding's predictably segmented time/space. Simply grinding away at something makes life feel stable, even though the external particulars of life (like our pay checks, our office, and so forth) are, at best, random.",
  "id" : 30913
}, {
  "text" : "And once he had seen this, he could never again see it otherwise, just as we cannot reconstruct an illusion once it has been explained.",
  "id" : 30914
}, {
  "text" : "And once more given to inaction,Empty in spirit and alone,He settled down – to the distractionOf making other minds his own;Collecting books, he stacked a shelfful,Read, read, not even one was helpful:Here, there was dullness, there pretence;This one lacked conscience, that one sense;All were by different shackles fettered;And, past times having lost their hold,The new still raved about the old.Like women, books he now deserted,And mourning taffeta he drewAcross the bookshelf’s dusty crew.",
  "id" : 30915
}, {
  "text" : "And once the novelist has brought us to this state, in which, as in all purely mental states, every emotion is multiplied ten-fold, into which his book comes to disturb us as might a dream, but a dream more lucid and more abiding than those which come to us in sleep, why then, for the space of an hour he sets free within us all the joys and sorrows in the world, a few of which only we should have to spend years of our actual life in getting to know, and the most intense of which would never be revealed to us because the slow course of their development prevents us from perceiving them. It is the same in life; the heart changes, and it is our worst sorrow; but we know it only through reading, through our imagination: in reality its alteration, like that of certain natural phenomena, is so gradual that, even if we are able to distinguish, successively, each of its different states, we are still spared the actual sensation of change.",
  "id" : 30916
}, {
  "text" : "And once the ripples still and the water returns to its unwavering calm, even the pebble that broke its surface will be forgotten. And the world will go on.",
  "id" : 30917
}, {
  "text" : "And once the storm is over, you won’t remember how you made it through, how you managed to survive. You won’t even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won’t be the same person who walked in. That’s what this storm’s all about.",
  "id" : 30918
}, {
  "text" : "And once their imaginations are liberated, they begin glimpse the grand interconnectedness of all things. Eternity begins to peek out from behind the everyday things and they see the trappings of any earthly moment as the stage and props for Heaven to reveal itself. There is now nothing ordinary. Everything is being used and spun out for His vast scheme and in His eternal economy, nothing is wasted. Suddenly, all the myriad moments and minutiae of a lifetime show their orchestration —there was nothing that did not lead to this! They look over all their time to find that His redemption has always been rushing, swooping, swerving through their experience, racing to and fro to intervene and infuse Grace.",
  "id" : 30919
}, {
  "text" : "And once upon a time I wondered: Is writing epic fantasy not somehow a betrayal? Did I not somehow do a disservice to my own reality by paying so much attention to the power fantasies of disenchanted white men?But. Epic fantasy is not merely what Tolkien made it.This genre is rooted in the epic — and the truth is that there are plenty of epics out there which feature people like me. Sundiata’s badass mother. Dihya, warrior queen of the Amazighs. The Rain Queens. The Mino Warriors. Hatshepsut’s reign. Everything Harriet Tubman ever did. And more, so much more, just within the African components of my heritage. I haven’t even begun to explore the non-African stuff. So given all these myths, all these examinations of the possible… how can I not imagine more? How can I not envision an epic set somewhere other than medieval England, about someone other than an awkward white boy? How can I not use every building-block of my history and heritage and imagination when I make shit up?And how dare I disrespect that history, profane all my ancestors’ suffering and struggles, by giving up the freedom to imagine that they’ve won for me.",
  "id" : 30920
}, {
  "text" : "And once we reach the city, my stylist will dictate my look for the opening ceremonies tonight anyway. I just hope I get one who doesn't think nudity is the last word in fashion.",
  "id" : 30921
}, {
  "text" : "And once when we were walking on Bredon Hill, we met a bedraggled and exhausted fox. 'Oh, poor thing,' Jack said. 'What shall we do when the hunt comes up? I can already hear them. Oh, I know -- I have an idea.' He cupped his hands and shouted to the first riders, Hallo, yoicks, gone that way, and pointed in the direction opposite to the one the fox had taken. The whole hunt followed his directions. There followed a long discussion about when lying was morally justifiable, but he boasted delightedly later to my wife that he had saved the life of a poor fox and showed no trace of guilt.",
  "id" : 30922
}, {
  "text" : "And once you get instantaneous communication with everybody, you have economic activity that's far more advanced, far more liquid, far more distributed than ever before.",
  "id" : 30923
}, {
  "text" : "And once you've been to this Center, this Truth, you'll know your way everywhere. You are never lost again.",
  "id" : 30924
}, {
  "text" : "And one bad mistake which is called love..Can drive you insane till rapture..",
  "id" : 30925
}, {
  "text" : "And one battle looks much like another when you survey the corpses after.",
  "id" : 30926
}, {
  "text" : "And one by one, driven to exhaustion, trapped by fence and horses and bewilderment, under an immaculate sky the mythic creatures died. They died not in mercy, not in the majesty which was their due, but as the least of life, accursed of nature. They died in the dust of insult and the spittle of lead.There was more here than profaned the eye or ear or nose or heart. There was more here than mere destruction. The American soul itself was involved, its anthropology.We are born with buffalo blood upon our hands. In the prehistory of us all, the atavistic beasts appear. They graze the plains of our subconscious, they trample through our sleep, and in our dreams we cry out our damnation. We know what we have done, we violent people. We know that no species was created to exterminate another, and the sight of their remnant stirs in us the most profound lust, the most undying hatred, the most inexpiable guilt. A living buffalo mocks us. It has no place or purpose. It is a misbegotten child, a monster with which we cannot live and which we cannot live without. Therefore we slay, and slay again, for while a single buffalo remains, the sin of our fathers, and hence our own, is imperfect. But the slaughter of the buffalo is part of something larger. It is as though the land of Canaan into which we were led was too divine, and until we have done it every violence, until we have despoiled and murdered and dirtied every blessing, until we have erased every reminder of our original rape, until we have washed our hands of the blood of every other, we shall be unappeased. It is as though we are too proud to be beholden to Him. We cannot bear the goodness of God.",
  "id" : 30927
}, {
  "text" : "And one cold Tuesday in December, when Marie-Laure has been blind for over a year, her father walks her up rue Cuvier to the edge of the Jardin des Plantes.Here, ma chérie, is the path we take every morning. Through the cedars up ahead is the Grand Gallery.I know, Papa.He picks her up and spins her around three times. Now, he says, you're going to take us home.Her mouth drops open.I want you to think of the model, Marie.But I can't possibly!I'm one step behind you. I won't let anything happen. You have your cane. You know where you are.I do not!You do.Exasperation. She cannot even say if the gardens are ahead or behind.Calm yourself, Marie. One centimeter at a time.I'm far, Papa. Six blocks, at least.Six blocks is exactly right. Use logic. Which way should we go first?The world pivots and rumbles. Crows shout, brakes hiss, someone to her left bangs something metal with what might be a hammer. She shuffles forward until the tip of her cane floats in space. The edge of a curb? A pond, a staircase, a cliff? She turns ninety degrees. Three steps forward. Now her cane finds the base of a wall. Papa?I'm here.Six paces seven paces eight. A roar of noise - an exterminator just leaving a house, pump bellowing - overtakes them. Twelve paces farther on, the bell tied around the handle of a shop door rings, and two women came out, jostling her as they pass.Marie-Laure drops her cane; she begins to cry. Her father lifts her, holds her to his narrow chest.It's so big, she whispers.You can do this, Marie.She cannot.",
  "id" : 30928
}, {
  "text" : "And one cried wee, wee, wee, all the way— Jessica breaking down in a giggle as he reaches for the spot along her sweatered flank he knows she can't bear to be tickled in. She hunches, squirming, out of the way as he rolls past, bouncing off the back of the sofa but making a nice recovery, and by now she's ticklish all over, he can grab an ankle, elbow— But a rocket has suddenly struck. A terrific blast quite close beyond the village: the entire fabric of the air, the time, is changed—the casement window blown inward, rebounding with a wood squeak to slam again as all the house still shudders. Their hearts pound. Eardrums brushed taut by the overpressure ring in pain. The invisible train rushes away close over the rooftop.....",
  "id" : 30929
}, {
  "text" : "And one day Amber takes her troll’s dinner down to the cave and finds him—” Rock waved his hands in vague yet thoroughly descriptive motions “—with another lady troll. So she go home and get her club and come back and beat him to death, thump, thump, thump. ’Cos he was her troll and he done her wrong. Is very romantic song.",
  "id" : 30930
}, {
  "text" : "And one day we must ask the question, Why are there forty million poor people in America? And when you begin to ask that question, you are raising questions about the economic system, about a broader distribution of wealth. When you ask that question, you begin to question the capitalistic economy.",
  "id" : 30931
}, {
  "text" : "And one day when you wake up, you happen to realise that your battle isn’t with the man you had got into a brawl with the other day, it isn’t with a friend turned foe, it isn’t with those parents who chose to give up on you, it isn’t with the bus driver for not having waited until you got in, it isn’t with the employer who cancelled the application to your leave, it isn’t with the examiner who resolved into failing you, it isn’t with the woman who did not reciprocate your feelings, it isn’t with child who dropped his ice-cream cone on you, it isn’t with your ill fate and it isn’t with that superior being above you. Your battle, your fight isn’t against the world but against yourself and the only way to come through all of it and beyond, to win, is improvement, self-improvement which needs to be gradual and progressive with the transverse of each day.",
  "id" : 30932
}, {
  "text" : "And one day, God would send another baby, a baby promised to a girl who didn't even have a husband. But this baby would bring laughter to the whole world. This baby would be everyone's dream come true.",
  "id" : 30933
}, {
  "text" : "And one day, as she was buried deep in her thoughts, she heard a still small voice ask herIf you could go back in life,what would you have done differently?And without missing a beat she answered, I would have chosen meAnd finally, she made the choice...",
  "id" : 30934
}, {
  "text" : "And one day, as she was buried deep in her thoughts,she heard a still small voice ask herIf you could go back in life,what would you have done differently?And without missing a beatshe answered, I would have chosen meAnd finally, she made the choice..",
  "id" : 30935
}, {
  "text" : "And one fine day the goddess of the wind kisses the foot of man, that mistreated, scorned foot, and from that kiss the soccer idol is born. He is born in a straw crib in a tin-roofed shack and he enters the world clinging to a ball.",
  "id" : 30936
}, {
  "text" : "And one has to understand that braveness is not the absence of fear but rather the strength to keep on going forward despite the fear.",
  "id" : 30937
}, {
  "text" : "And one more thing: Sometimes comfort doesn’t matter. When a shoe is freakin’ fabulous, it may be worth a subsequent day of misery. Soak in Epsom salts and take comfort in the fact that you’re better than everyone else.",
  "id" : 30938
}, {
  "text" : "And one more thing: you still believe that man can be good. If that weren't the case, you wouldn't have invented all this nonsense to convince yourself otherwise.",
  "id" : 30939
}, {
  "text" : "And one of my firmest conclusions is that we always think by seeking and drawing parallels to things we know from our past, and that we therefore communicate best when we exploit examples, analogies, and metaphors galore, when we avoid abstract generalities, when we use very down-to-earth, concrete, and simple language, and when we talk directly about our own experience.",
  "id" : 30940
}, {
  "text" : "And one of the elders of the city , said , speak to us of good and evil.And he answered :You are good in countless ways , and you are not evil when you are not good .",
  "id" : 30941
}, {
  "text" : "And one of the reasons why he likes her is because she’s so different from him. She’s as big as four-fifths of five-eighths of fuck all, but she takes no bullshit from anyone. She even talks back to the Sarge, which is like watching a mouse bark at a pitbull.",
  "id" : 30942
}, {
  "text" : "And one of the things I learned is that one should live in spite of. Although, one should eat. Although, one should love. Although, it must die. Even it is often the same even though it pushes us forward. It was despite the fact that it gave me an unhappy anguish that was the creator of my own life.",
  "id" : 30943
}, {
  "text" : "And one thing we know is real: horror. It is so real, in fact, that we cannot be sure it could not exist without us. Yes, it needs our imaginations and our consciousness, but it does not ask or require our consent to use them. Indeed, horror operates with complete autonomy. Generating ontological havoc, it is mephitic foam upon which our lives merely float. And, all said, we must face up to it: horror is more real than we are.",
  "id" : 30944
}, {
  "text" : "And one who is just of his own free will shall not lack for happiness and he will never come to utter ruin.",
  "id" : 30945
}, {
  "text" : "And only after he said it did he realize that among the countless suicides he could remember, this was the first with cyanide that had not been caused by the sufferings of love. Then something changed in the tone of his voice.“And when you do find one, observe with care,” he said to the intern:“they almost always have crystals in their heart.",
  "id" : 30946
}, {
  "text" : "And only men could have invented the idea of a king.",
  "id" : 30947
}, {
  "text" : "And only now, when he was gray-haired, had he fallen in love properly, thoroughly, for the first time in his life.",
  "id" : 30948
}, {
  "text" : "And only the Master shall praise us  and only the Master shall blame  And no one shall work for money  and no one shall work for fame  But each for the joy of the working  and each  in his separate star  Shall draw the Thing as he sees It  for the God of things as They Are!",
  "id" : 30949
}, {
  "text" : "And only the photographer himself knows the effect he wants. He should know by instinct, grounded in experience, what subjects are enhanced by hard or soft, light or dark treatment.",
  "id" : 30950
}, {
  "text" : "And only weaklings...who lack courage and the power to feel they're right when the whole world says they're wrong, ever lose.",
  "id" : 30951
}, {
  "text" : "And our Divine Parents have been molding God Child’s soul from stardust. And They have been breathing life-breath into its nose, and God Child’s soul has been existing as a Soul of Life.",
  "id" : 30952
}, {
  "text" : "And our ages never bothered her from the very beginning. I was married, but that didn’t matter, either. She seemed to consider things like age and family and income to be of the same a priori order as shoe size and vocal pitch and the shape of one’s fingernails. The sort of thing that thinking about won’t change one bit. And that much said, well, she had a point.",
  "id" : 30953
}, {
  "text" : "And our desire to knowEach other and desertEach other for newCenters of meaning so thatThe boundaries may reignAnd in doing so be undone.",
  "id" : 30954
}, {
  "text" : "And our dreams are who we are.",
  "id" : 30955
}, {
  "text" : "And our madness-measure is always changing. Probably we are less tolerant of madness now than at any period in history. There is no place for it. Crucially, there is no time for it.Going mad takes time. Getting sane takes time.",
  "id" : 30956
}, {
  "text" : "And our nation, though it has no drinking water, electricity, sewage system, public transportation, sense of hygiene, discipline, courtesy, or punctuality, does have entrepreneurs.",
  "id" : 30957
}, {
  "text" : "And our tears are an expression of that which we cannot express. Tears are perfect prayer.",
  "id" : 30958
}, {
  "text" : "And out floated Eeyore. Eeyore! cried everybody. Looking very calm, very dignified, with his legs in the air, came Eeyore from beneath the bridge. It's Eeyore! cried Roo, terribly excited. Is that so? said Eeyore, getting caught up by a little eddy, and turning slowly round three times. I wondered. I didn't know you were playing, said Roo. I'm not, said Eeyore. Eeyore, what are you doing there? said Rabbit. I'll give you three guesses, Rabbit. Digging holes in the ground? Wrong. Leaping from branch to branch of a young oak-tree? Wrong. Waiting for somebody to help me out of the river? Right. Give Rabbit time, and he'll always get the answer. But, Eeyore, said Pooh in distress, what can we--I mean, how shall we--do you think if we-- Yes, said Eeyore. One of those would be just the thing. Thank you, Pooh.",
  "id" : 30959
}, {
  "text" : "And out of that hopeless attempt has come nearly all that we call human history—money, poverty, ambition, war, prostitution, classes, empires, slavery—the long terrible story of man trying to find something other than God which will make him happy.",
  "id" : 30960
}, {
  "text" : "And out the bus window, here is my dead world come true, my whole dead world in motion.",
  "id" : 30961
}, {
  "text" : "And over all these virtues put on love, which binds them all together in perfect unity.",
  "id" : 30962
}, {
  "text" : "And people get all fouled up because they want the world to have meaning as if it were words... As if you had a meaning, as if you were a mere word, as if you were something that could be looked up in a dictionary. You are meaning.",
  "id" : 30963
}, {
  "text" : "And people tended not to bother a woman with a book.",
  "id" : 30964
}, {
  "text" : "And people think she killed him? said Miss Tick. She sighed. They probably think she cooked him in the oven, or somet",
  "id" : 30965
}, {
  "text" : "And people turn to internet with the hope that in this virtual world, where real identity need not be disclosed, they will find someone before whom they could be their true self,without any pretensions and get an opportunity to release the pent-up emotions and feel light.",
  "id" : 30966
}, {
  "text" : "And people who believe in God think God has put human beings on earth because they think human beings are the best animal, but human beings are just an animal and they will evolve into another animal, and that animal will be cleverer and it will put human beings into a zoo, like we put chimpanzees and gorillas into a zoo. Or human beings will all catch a disease and die out or they will make too much pollution and kill themselves, and then there will only be insects in the world and they will be the best animal.",
  "id" : 30967
}, {
  "text" : "And people who don’t dream, who don’t have any kind of imaginative life, they must… they must go nuts. I can’t imagine that.",
  "id" : 30968
}, {
  "text" : "And people with obsessions, reflected Bond, were blind to danger.",
  "id" : 30969
}, {
  "text" : "And perhaps it is the greater grief, after all, to be left on earth when another is gone.",
  "id" : 30970
}, {
  "text" : "And perhaps it was also the case that, for all a lifetime's internal struggling, you were finally no more than what others saw you as. That was your nature, whether you liked it or not.",
  "id" : 30971
}, {
  "text" : "And perhaps it was precisely because she knew nothing at all about chess that chess for her was not simply a parlor game or a pleasant pastime, but a mysterious art equal to all the recognized arts. She had never been in close contact with such people — there was no one to compare him with except those inspired eccentrics, musicians and poets whose image one knows as clearly and as vaguely as that of a Roman Emperor, an inquisitor or a comedy miser. Her memory contained a modest dimly lit gallery with a sequence of all the people who had in any way caught her fancy.",
  "id" : 30972
}, {
  "text" : "And perhaps some other later girl, leafing through her father's library, would come across a footnote in an academic journal and read the name 'Faith Sunderly.' Faith? she would think. That is a female name. A woman did this. If that is so...then so can I. And the little fire of hope, self-belief and determination would pass to another heart.",
  "id" : 30973
}, {
  "text" : "And perhaps that in itself was the great secret---not just for legacy, but also for life. You could carry a story inside you and hold it up to the light when you needed it the most. You could peer through it, like a frame, and see how it changed your view when you looked out onto the world.",
  "id" : 30974
}, {
  "text" : "And perhaps the greatest blessing was that we never knew how short the time was.",
  "id" : 30975
}, {
  "text" : "And perhaps there is a limit to the grieving that the human heart can do. As when one adds salt to a tumbler of water, there comes a point where simply no more will be absorbed.",
  "id" : 30976
}, {
  "text" : "And perhaps there is none, no morrow anymore, for one who has waited so long for it in vain. And perhaps he has come to that stage of his instant when to live is to wander the last of the living in the depths of an instant without bounds, where the light never changes and the wrecks all look alike. Bluer scarcely than white of egg the eyes stare into the space before them, namely the fullness of the great deep and unchanging calm. But at long intervals they close, with the gentle suddenness of flesh that tightens, often without anger, and closes on itself.",
  "id" : 30977
}, {
  "text" : "And perhaps we have reason to be very grateful that, both as children and long afterwards, we are never allowed to guess how the absorbing pursuit of the moment will appear, not only to others, but to ourselves, a very short time hence.",
  "id" : 30978
}, {
  "text" : "And perhaps you might pretend, afterwards, that it was only a trick and that you just said it to make them stop and didn’t really mean it. But that isn’t true. At the time when it happens you do mean it. You think there’s no other way of saving yourself and you’re quite ready to save yourself that way. You want it to happen to the other person. You don’t give a damn what they suffer. All you care about is yourself.",
  "id" : 30979
}, {
  "text" : "And perhaps, I'm a Tuesday night and you're a Wednesday morning the way we'll never even notice how we blend into each other.",
  "id" : 30980
}, {
  "text" : "And pictures of perfection, as you know, make me sick and wicked.",
  "id" : 30981
}, {
  "text" : "And pity--people who inspire it in you are actually very powerful people. To get someone else to take care of you, to feel sorry for you--that takes a lot of strength, smarts, manipulation. Very powerful people.",
  "id" : 30982
}, {
  "text" : "And pleas'd th' Almighty's orders to perform. Rides in the whirlwind and directs the storm.",
  "id" : 30983
}, {
  "text" : "And please God, grant me the wisdom to remember that I am writing for children, not golden stickers.",
  "id" : 30984
}, {
  "text" : "And please punish Jenny. You could strike her dead. Amen.” Jenny blinked. “I’m no expert on this, but… are you supposed to pray for someone to be struck dead?",
  "id" : 30985
}, {
  "text" : "And please return it. You may think this a strange request, but I find that although my friends are poor arithmeticians, they are nearly all of them good bookkeepers.",
  "id" : 30986
}, {
  "text" : "And please, stay away from those books you devour. They are putting the most fantastical tales into your head.",
  "id" : 30987
}, {
  "text" : "And plenty makes us poor.",
  "id" : 30988
}, {
  "text" : "And power without compassion is the worst kind of evil there is.",
  "id" : 30989
}, {
  "text" : "And pray where in earth or heaven are there prudent marriages? Might as well talk about prudent suicides.",
  "id" : 30990
}, {
  "text" : "And prayer? How could you pray to a God you wanted to hit?",
  "id" : 30991
}, {
  "text" : "And reading is a wonderful thing for the mind. I have not been many places in my life. But in books, I have traveled all over the world.",
  "id" : 30992
}, {
  "text" : "And reading itself is an amazing activity: You glance at a thin, flat object made from a tree...and the voice of the author begins to speak inside your head. (Hello!)",
  "id" : 30993
}, {
  "text" : "And reading this way - with no deadline, no agenda - she remembered why she loved literature so much. It was like fucking a new man and knowing that he had made other women come, but that when she came it would be an unshareable, untranslatable pleasure. She opened herself up to her books, and the words got inside her and fucked her senseless.",
  "id" : 30994
}, {
  "text" : "And read… read all the time… read as a matter of principle, as a matter of self-respect. Read as a nourishing staple of life.",
  "id" : 30995
}, {
  "text" : "And really, how insulting is it that to suggest that the best thing women can do is raise other people to do incredible things? I'm betting some of those women would like to do great things of their own.",
  "id" : 30996
}, {
  "text" : "And regardless of whomever I’m with for whatever amount of time, I’ll be with myself the whole time and I want to be good to her. I want her to have a heart like an ocean: endlessly vast, full of wonder, and navigable only by the brave.",
  "id" : 30997
}, {
  "text" : "And religion causes most of the problems, war, and economics of course, and study your history or you're going to repeat it; and if you're burning a Harry Potter book you need some serious counseling, you don't get it, you're missing the whole point.",
  "id" : 30998
}, {
  "text" : "And remember  my sentimental friend  that a heart is not judged by how much you love  but by how much you are loved by others.",
  "id" : 30999
}, {
  "text" : "And remember also that in fighting against man we must not come to resemble him. Even when you have conquered him, do not adopt his vices.",
  "id" : 31000
} ]