[ {
  "text" : "At some point, human intelligence became collective and cumulative in a way that happened to no other animal.",
  "id" : 41501
}, {
  "text" : "At some point, it's time to stop fighting with death, my thighs and the way things are. And to realize that emotional eating in nothing but bolting from multiple versions of the above: the obsession will stop when the bolting stops. And at that point, we might answer, as spiritual teacher Catherine Ingram did, when someone asked how she allowed herself to tolerate deep sorrow, I live among the brokenhearted. They allow it.",
  "id" : 41502
}, {
  "text" : "At some point, loneliness become less a condition than a habit. In time, you stop looking at your phone wondering why you can't think of anyone to call, stop getting you hair cut, stop working out, stop thinking that tomorrow is the first day of the rest of your life. Because tomorrow is today, and today is yerterday, and yesterday beat the shit out of you and brought you to your knees. The only way to stay sane is to stop hoping for something better.",
  "id" : 41503
}, {
  "text" : "At some point, loneliness becomes less a condition than a habit.",
  "id" : 41504
}, {
  "text" : "At some point, most of us reach a place where we’re afraid to fail, where we instinctively avoid failure and stick only to what is placed in front of us or only what we’re already good at.This confines us and stifles us. We can be truly successful only at something we’re willing to fail at. If we’re unwilling to fail, then we’re unwilling to succeed.",
  "id" : 41505
}, {
  "text" : "At some point, one asks, Toward what end is my life lived? A great freedom comes from being able to answer that question. A sleeper can be decoyed out of bed by the sheer beauty of dawn on the open seas. Part of my job, as I see it, is to allow that to happen. Sleepers like me need at some point to rise and take their turn on morning watch for the sake of the planet, but also for their own sake, for the enrichment of their lives. From the deserts of Namibia to the razor-backed Himalayas, there are wonderful creatures that have roamed the Earth much longer than we, creatures that not only are worthy of our respect but could teach us about ourselves.",
  "id" : 41506
}, {
  "text" : "At some point, our lips met and it was perhaps the most wonderful thing I'd ever experienced. And truly, I guess there wasn't just one kiss, but several. A polite frenzy. A mass migration of delicate wildebeest kisses. I remember them as one transcendent event, though.",
  "id" : 41507
}, {
  "text" : "At some point, the government expands into the private sphere so far that you live in a place with a whole lot less freedom. I didn't like that that was the direction of travel for our country, and decided to come to Washington to try and be a small part of bringing it back.",
  "id" : 41508
}, {
  "text" : "At some point, to counter the list of the dead, I had begun keeping my own list of the living. It was something I noticed Len Fenerman did too. When he was off duty he would note the young girls and elderly women and every other female in the rainbow in between and count them among the things that sustained him. The young girl in the mall whose pale legs had grown too long for her now too-young dress and who had an aching vulnerability that went straight to both Len's and my own heart. Elderly women, wobbling with walkers, who insisted on dyeing their hair unnatural versions of the colors they had in youth. Middle-aged single mothers racing around in grocery stores while their children pulled bags of candy off the shelves. When I saw them, I took count. Living, breathing women. Sometimes I saw the wounded- those who had been beaten by husbands or raped by strangers, children raped by their fathers- and I would wish to intervene somehow. Len saw these wounded women all the time. They were regulars at the station, but even when he went somewhere outside his jurisdiction he could sense them when they came near. The wife in that bait-'n'-tackle shop had no bruises on her face but cowered like a dog and spoke in apologetic whispers. The girl he saw walk the road each time he went upstate to visit his sisters. As the years passed she'd grown leaner, the fat from her cheeks had drained, and sorrow had loaded her eyes in a way that made them hang heavy and hopeless inside her mallowed skin. When she was not there it worried him. When she was there it both depressed and revived him. ~Len Fenerman on stepping back/letting go/giving uppgs 271-272",
  "id" : 41509
}, {
  "text" : "At some point, we have each said through our tears, I'm suffering for a love that's not worth it. We suffer because we feel we are giving more than we receive. We suffer because we feel we are giving more than we receive. We suffer because our love is going unrecognized. We suffer because we are unable to impose our own rules.But ultimately there is no good reason for our suffering, for in every love lies the seed of our growth.",
  "id" : 41510
}, {
  "text" : "At some point, when we have been blessed with profoundly moving, touching and special moments, it is important to stop questioning and to begin accepting the gift of the experience. Such moments add only richness and great joy to this journey called life.",
  "id" : 41511
}, {
  "text" : "At some point, while you were roaming the globe, making treaties and dividing the spoils of war, I quietly declared my own independence. I am the sovereign nation of Clio now. And there will be no terms of surrender.",
  "id" : 41512
}, {
  "text" : "At some point, you can't lift this boulder with just your own strength. And if you find that you need to move bigger and bigger boulders up hills, you will need more and more help.",
  "id" : 41513
}, {
  "text" : "At some point, you gotta let go, and sit still, and allow contentment to come to you.",
  "id" : 41514
}, {
  "text" : "At some point, you have to set down the past. At some point, you have to accept that everyone was doing their best. At some point, you have to gather yourself up, and go onward into your life.",
  "id" : 41515
}, {
  "text" : "At some point, you just gotta forgive the past, your happiness hinges on it.",
  "id" : 41516
}, {
  "text" : "At some point, you just pull off the band aid and it hurts. But when it is over, you are relieved.",
  "id" : 41517
}, {
  "text" : "At some point, you really just have to finish your work and release it as is-if only so you can go on and make other things with a glad and determined heart.",
  "id" : 41518
}, {
  "text" : "At some point, you will hit a plateau. If you keep doing same things you did to get to that point, make a change.",
  "id" : 41519
}, {
  "text" : "At some point, you're no longer growing up, you're aging. But no one can pinpoint that moment exactly.",
  "id" : 41520
}, {
  "text" : "At some stage of development an officer had to stop following orders and start generating them.",
  "id" : 41521
}, {
  "text" : "At some thoughts one stands perplexed - especially at the sight of men's sin - and wonders whether one should use force or humble love. Always decide to use humble love. If you resolve on that, once and for all, you may subdue the whole world. Loving humility is marvelously strong, the strongest of all things, and there is nothing else like it.",
  "id" : 41522
}, {
  "text" : "At some time during the process, [of writing] I came up with a therapeutic device. After each draft I would tear up the pages and feed the paper to a worm compost I keep in my garage. A few months later, those painful pages were dirt that nourished my yard, which I could walk with bare feet. It was a real and tangible connection to that larger immensity. I liked to remind myself that the same process is going to happen to me when I'm done, when I die and nature tears me up...",
  "id" : 41523
}, {
  "text" : "At some time you start to think your dreams are beyond you. The universe is sending you messages to quit... contrary. The universe is simply making sure that it really is something you want. Anything great is worth fighting for. Keep fighting, keep persisting. It is only through persistence that we ultimately succeed.",
  "id" : 41524
}, {
  "text" : "At such a time it seems natural and good to me to ask myself these questions. What do I believe in? What must I fight for and what must I fight against?",
  "id" : 41525
}, {
  "text" : "At such moments the collapse of their courage, willpower, and endurance was so abrupt that they felt they could never drag themselves out of the pit of despond into which they had fallen. Therefore they forced themselves never to think about the problematic day of escape, to cease looking to the future, and always to keep, so to speak, their eyes fixed on the ground at their feet. But, naturally enough, this prudence, this habit of feinting with their predicament and refusing to put up a fight, was ill rewarded. For, while averting that revulsion which they found so unbearable, they also deprived themselves of those redeeming moments, frequent enough when all is told, when by conjuring up pictures of a reunion to be, they could forget about the plague. Thus, in a middle course between these heights and depths, they drifted through life rather than lived, the prey of aimless days and sterile memories, like wandering shadows that could have acquired substance only by consenting to root themselves in the solid earth of their distress.",
  "id" : 41526
}, {
  "text" : "At such times Daddy, Mummy and Margot leave me cold. I wander from one room to another, downstairs and up again, feeling like a songbird whose wings have been clipped and who is hurling himself in utter darkness against the bars of his cage. Go outside, laugh, and take a breath of fresh air, a voice cries within me, but I don't even feel a response any more; I go and lie on the divan and sleep, to make the time pass more quickly, and the stillness and terrible fear, because there is no way of killing them.",
  "id" : 41527
}, {
  "text" : "At such times one sees everything and remembers it all. I know from personal experience. I wish I did not.",
  "id" : 41528
}, {
  "text" : "At such times the universe gets a little closer to us. They are strange times, times of beginnings and endings. Dangerous and powerful. And we feel it even if we don't know what it is. These times are not necessarily good, and not necessarily bad. In fact, what they are depends on what *we* are.",
  "id" : 41529
}, {
  "text" : "At such times, the heart of man turns instictively towards his Maker. In prosperity, and whenever there is nothing to injure or make him afraid, he remembers Him not, and is ready to defy Him; but place him in the midst of dangers, cut him off from human aid, let the grave open before him, then it is, in the time of his tribulation, that the scoffer and unbelieving man turns to God for help, feeling there is no other hope, or refuge, or safety, save in his protecting arm.",
  "id" : 41530
}, {
  "text" : "At such times, under an abated sun; afloat all day upon smooth, slow heaving swells; seated in his boat, light as a birch canoe; and so sociably mixing with the soft waves themselves, that like hearth-stone cats they purr against the gunwale; these are the times of dreamy quietude, when beholding the tranquil beauty and brilliancy of the ocean's skin, one forgets the tiger heart that pants beneath it; and would not willingly remember, that this velvet paw but conceals a remorseless fang.",
  "id" : 41531
}, {
  "text" : "At sunrise everything is luminous but not clear.",
  "id" : 41532
}, {
  "text" : "At sunrise everything is luminous but not clear. It is those we live with and love and should know who elude us. You can love completely without complete understanding.",
  "id" : 41533
}, {
  "text" : "At sunrise, everything is luminous but not clear",
  "id" : 41534
}, {
  "text" : "At sunset, on the river ban, KrishnaLoved her for the last time and left. . .That night in her husband's arms, Radha feltSo dead that he asked, What is wrong,Do you mind my kisses, love? And she said,Not not at all, but thought, What is It to the corpse if the maggots nip?",
  "id" : 41535
}, {
  "text" : "At ten, you are foolish. At twenty, you are naive. At thirty, you are alert. At forty, you are experienced. At fifty, you are wise.",
  "id" : 41536
}, {
  "text" : "At that age I looked at women with brutal and emotionless judgement. Assessing the slope of their breasts, imagining how they would look in very crude positions.",
  "id" : 41537
}, {
  "text" : "At that darkest moment, while drowning in the Abyss of Emotional Bankruptcy, reflect on this universal truth: the difference between success and failure is one more time.",
  "id" : 41538
}, {
  "text" : "At that exact moment, 6-0-0, the sun climbed over the skyline of oaks, revealing its full summer angry-god self. Its reﬂection ﬂared across the river toward our house, a long, blaring ﬁnger aimed at me through our frail bedroom curtains. Accusing: You have been seen. You will be seen.",
  "id" : 41539
}, {
  "text" : "At that instant I became a blooming lotus flower. The water in which I flourished was a single teardrop from Nyx.",
  "id" : 41540
}, {
  "text" : "At that instant a dazzling claw of lightning streaked down the length of the sky. The hedge and the distant trees seemed to leap forward in the brilliance of the flash. Immediately upon it came the thunder: a high, tearing noise, as though some huge thing were being ripped to pieces close above, which deepened and turned to enormous blows of dissolution. Then the rain fell like a waterfall. In a few seconds the ground was covered with water and over it, to a height of inches, rose a haze formed of a myriad minute splashes. Stupefied with the shock, unable even to move, the sodden rabbits crouched inert, almost pinned to the earth by the rain.",
  "id" : 41541
}, {
  "text" : "At that instant the hag's noisy breathing stopped and with it all other sound. Her eyes opened, showing only whites - milky ovals infinitely eerie in the dark root-tangle of her sharp features and stringy hair. The gray tip of her tongue traveled like a large maggot around her lips.",
  "id" : 41542
}, {
  "text" : "At that level through out the 18th century, another vision of admirable behavior persisted. The mob did not want the smooth conformable man, the slick hypocrite who could so politely maneuver his way into the rewards of high politics and high society. They wanted his very opposite, the clever thief. The man who thrived not by using the well oiled wheels of society but by opposing them and cheating them; by attending to the well-being of his own heroic self.",
  "id" : 41543
}, {
  "text" : "At that moment I had no mind to change, or not change, or throw against the nearest wall.",
  "id" : 41544
}, {
  "text" : "At that moment I knew without a doubt that God himself was speaking to me. He cared. He was there. He came to help even when I could not call out loud or explain my fear in words.",
  "id" : 41545
}, {
  "text" : "At that moment I remembered something Cal had told me: that there is beauty in darkness in everything. Sorrow in joy, life and death, thorns on the rose. I knew then that I could not escape pain and torment any more than I could give up joy and beauty",
  "id" : 41546
}, {
  "text" : "At that moment I would have welcomed spider-rats nibbling on my toes about as much as the idea of chatting with a missionary priest.",
  "id" : 41547
}, {
  "text" : "At that moment Mr. Lisbon had the feeling that he didn't know who she was, that children were only strangers you agreed to live with, and he reached out in order to meet her for the first time.",
  "id" : 41548
}, {
  "text" : "At that moment Sonny noticed that the other car had not kept going but had parked a few feet ahead, still blocking his way. At that same moment his lateral vision caught sight of another man in the darkened tollbooth to his right. But he did not have time to think about that because two men came out of the car parked in front and walked toward him. The toll collector still had not appeared. And then in the fraction of a second before anything actually happened, Santino Corleone he knew he was a dead man. And in that moment his mind was lucid, drained of all violence, as if the hidden fear finally real and present had purified him.",
  "id" : 41549
}, {
  "text" : "At that moment Sonny noticed that the other car had not kept going but had parked a few feet ahead, still blocking his way. At that same moment his lateral vision caught sight of another man in the darkened tollbooth to his right. But he did not have time to think about that because two men came out of the car parked in front and walked toward him. The toll collector still had not appeared. And then in the fraction of a second before anything actually happened, Santino Corleone knew he was a dead man. And in that moment his mind was lucid, drained of all violence, as if the hidden fear finally real and present had purified him.",
  "id" : 41550
}, {
  "text" : "At that moment a solitary violin struck up. But the music was not dance music; it was more like a song - a solemn, sweet song. (I know now that it was Beethoven's Romance in F.) I listened, and suddenly it was as if the fog that surrounded me had been penetrated, as if I were being spoken to.",
  "id" : 41551
}, {
  "text" : "At that moment a very good thing was happening to her. Four good things had happened to her, in fact, since she came to Misselthwaite Manor. She had felt as if she had understood a robin and that he had understood her; she had run in the wind until her blood had grown warm; she had been healthily hungry for the first time in her life; and she had found out what it was to be sorry for someone.",
  "id" : 41552
}, {
  "text" : "At that moment his soul is fuller of the tomb and him who lies there than of the altar and Him of whom it speaks. Such stages have to be gone through, I believe, by all young and brave souls, who must win their way through hero-worship to the worship of Him who is the King and Lord of heroes.",
  "id" : 41553
}, {
  "text" : "At that moment in time when we feel like the other, we were not the person embraced, not one of the cool kids, not in the club - when you're that person, it makes you feel smaller, and when they persecute you as a result, that's a difficult position to be in.",
  "id" : 41554
}, {
  "text" : "At that moment my shyness and anxiety all flooded back and I took a few steps back, and then sank to the ground; crouching, overwhelmed, covering my face. ‘What will he think? What if he already hates me? Maybe I was wrong in the first place? Maybe he didn’t like me at all.’ No matter how much I tried, I wasn’t able to produce a single positive thought to counter my panic. I wasn’t able to take a deep breath and relax. This day had been too eventful. I began to shake furiously, afraid of what was to come. ‘He hates me! He hates me!’ I thought over and over. Hot tears began to fall down my cheeks and I squeezed my eyes trying to stop them. My breathing quickened. What was I doing? I had said what I wanted, proudly, trying to be something to him but here I was: a total mess.‘What kind of a confession ends in a panic attack? GET A HOLD OF YOURSELF!’ I thought furiously, my efforts rewarded with futility. The world started to spin, my mouth becoming numb for reasons I couldn’t understand, almost as if to prevent me from panicking aloud. As if I had the friggin’ courage.",
  "id" : 41555
}, {
  "text" : "At that moment of realization (that union with God is always present), that's when God let me go, let me slide through His fingers with this last compassionate, unspoken message:You may return here once you have fully come to understand that you are always here.",
  "id" : 41556
}, {
  "text" : "At that moment the ghost dance seems to Zinnia like the relationship of two people who never quite consummate the love they feel for each other.",
  "id" : 41557
}, {
  "text" : "At that moment the universe appeared to me a vast machine constructed only to produce evil. I almost doubted the goodness of God, in not annihilating man on the day he first sinned. The world should have been destroyed, I said, crushed as I crush this reptile which has done nothing in its life but render all that it touches as disgusting as itself. I had scarcely removed my foot from the poor insect when, like a censoring angel sent from heaven, there came fluttering through the trees a butterfly with large wings of lustrous gold and purple. It shone but a moment before my eyes; then, rising among the leaves, it vanished into the height of the azure vault. I was mute, but an inner voice said to me, Let not the creature judge his Creator; here is a symbol of the world to come. As the ugly caterpillar is the origin of the splendid butterfly, so this globe is the embryo of a new heaven and a new earth whose poorest beauty will infinitely exceed your mortal imagination. And when you see the magnificent result of that which seems so base to you now, how you will scorn your blind presumption, in accusing Omniscience for not having made nature perish in her infancy.God is the god of justice and mercy; then surely, every grief that he inflicts on his creatures, be they human or animal, rational or irrational, every suffering of our unhappy nature is only a seed of that divine harvest which will be gathered when, Sin having spent its last drop of venom, Death having launched its final shaft, both will perish on the pyre of a universe in flames and leave their ancient victims to an eternal empire of happiness and glory.",
  "id" : 41558
}, {
  "text" : "At that moment there was a knock on the door, and Sam came in. He ran to Frodo and took his left hand, awkwardly and shyly. He stroked it gently and then he blushed and turned hastily away.",
  "id" : 41559
}, {
  "text" : "At that moment there was no need of any scientific knowledge to understand his communication of reassurance. The soft pressure of his fingers spoke to me not through my intellect but through a more primitive emotional channel: the barrier of untold centuries which has grown up during the separate evolution of man and chimpanzee was, for those few seconds, broken down.It was a reward far beyond my greatest hopes.",
  "id" : 41560
}, {
  "text" : "At that moment when you feel like giving up, take a look and search deep inside in oder to understand how far you've come. Don't give up now! Success is right around the corner.",
  "id" : 41561
}, {
  "text" : "At that moment, Harry fully understood for the first time why people said Dumbledore was the only wizard Voldemort had ever feared. The look upon Dumbledore's face as he stared down at the unconscious form of Mad-Eye moody was more terrible than Harry could have ever imagined. There was no benign smile upon Dumbledore's face, no twinkle in the eyes behind the spectacles. There was cold fury in every line of the ancient face; a sense of power radiated from Dumbledore as though he were giving off burning heat.",
  "id" : 41562
}, {
  "text" : "At that moment, I hated dating more than doing my laundry",
  "id" : 41563
}, {
  "text" : "At that moment, I wished I were the wind, free to dance across her flesh, seep through her clothing, and explore the forbidden depths of her body beneath.",
  "id" : 41564
}, {
  "text" : "At that moment, Oliver realized that home is not a place, but rather, the people who love you.",
  "id" : 41565
}, {
  "text" : "At that moment, beauty itself struck me as a kind of painful melancholy.",
  "id" : 41566
}, {
  "text" : "At that moment, he realised that he did not exist to her in the same way that he existed in his own perception. She held a copied version, an interpretation of him, filtered through the matrix of her priorities and desires.Therefore, surely, he only held a copy of her.",
  "id" : 41567
}, {
  "text" : "At that moment, he was meaner and madder than he’d ever been, but mainly at himself, which is the worst kind of mean and mad to be, because the only thing to do about it is to take it out on someone else.",
  "id" : 41568
}, {
  "text" : "At that moment, in the sunset on Watership Down, there was offered to General Woundwort the opportunity to show whether he was really the leader of vision and genius which he believed himself to be, or whether he was no more than a tyrant with the courage and cunning of a pirate. For one beat of his pulse the lame rabbit's idea shone clearly before him. He grasped it and realized what it meant. The next, he had pushed it away from him.",
  "id" : 41569
}, {
  "text" : "At that moment, in the temple of her lovers’ tangled limbs, Lea felt the presence of the Divine close by, immanent and imminent — everywhere and everywhen — and it was a sublime feeling, one that made her feel infinitely powerful and infinitely small, both at the same time.A good fuck can make even an agnostic see God — a fact that explained Lea’s parents’ fascination with Tantra, something about which Lea thought as little as possible.",
  "id" : 41570
}, {
  "text" : "At that moment, sitting on that park bench, The Writer was overcome by an indefinable sadness not completely ascribable to the state in which The Mother was now, nor the desperation of his decades-long creative crisis, a sadness so strong he could have peddle it to all the enthusiasts in the world and turned them into depressives, and would still have some left over. Because he no longer knew what to do with so much sadness. And sometimes he didn't even know what to do with himself.",
  "id" : 41571
}, {
  "text" : "At that moment, the creature's back breached the waves, its body cutting through the water in a sinuous arch, rainbows sparking off the iridescent scales on its back. Rusalye.",
  "id" : 41572
}, {
  "text" : "At that moment, the urge to be writing was stronger than any notion she had of what she might write.",
  "id" : 41573
}, {
  "text" : "At that moment, there was nothing in the entire damn world I wanted more than her. And it felt like there was nothing else I would ever wanted. It was insane and I'm taking it for the warning it was.I need to stay away from her.",
  "id" : 41574
}, {
  "text" : "At that moment, when the world around him melted away, when he stood alone like a star in the heavens, he was overwhelmed by a feeling of icy despair, but he was more firmly himself than ever. That was the last shudder of his awakening, the last pains of birth. Immediately he moved on again and began to walk quickly and impatiently, no longer homewards, no longer to his father, no longer looking backwards.",
  "id" : 41575
}, {
  "text" : "At that period I paid as constant attention to the greater securing of my happiness, to enjoying and judging it, too, as I had always done for the smallest details of my acts; and what is the act of love, itself, if not a moment of passionate attention on the part of the body? Every bliss achieved is a masterpiece; the slightest error turns it awry, and it alters with one touch of doubt; any heaviness detracts from its charm, the least stupidity renders it dull. My own felicity is in no way responsible for those of my imprudences which shattered it later on; in so far as I have acted in harmony with it I have been wise. I think still that someone wiser than I might well have remained happy till his death.",
  "id" : 41576
}, {
  "text" : "At that period, rising in the world meant giving up working with your hands in favor of work in a store or an office. The people who lived in town had made it, and turned their backs socially on those who had not but were still growing corn and wheat out there in the country. What seemed like an impassable gulf was only the prejudice of a single generation, which refused to remember its own not very remote past.",
  "id" : 41577
}, {
  "text" : "At that point in time, there were three things in life that I knew for certain: (1) I was a girl who’d never met a site she couldn’t hack or a code she couldn’t break, (2) I had a roundhouse that could put a grown man in the hospital, and (3) I would without question chop off my own hands before I’d come within five feet of a pom-pom",
  "id" : 41578
}, {
  "text" : "At that point, I realized that I could see myself in all things… objects, people, places, experiences, what have you… as long as I was willing to look. And I guess that’s it… as we begin to look through the layers of our own existence, their green gems will reveal themselves. It’s up to us to polish them with prominence. And let them shine.",
  "id" : 41579
}, {
  "text" : "At that shameful stage in the development of our criticism, literary abuse would overstep all limits of decorum; literature itself was a totally extraneous matter in critical articles: they were pure invective, a vulgar battle of vulgar jokes, double-entendres, the most vicious calumnies and offensive constructions. It goes without saying, that in this inglorious battle, the only winners were those who had nothing to lose as far as their good name was concerned. My friends and I were totally deluded. We imagined ourselves engaged in the subtle philosophical disputes of the portico or the academy, or at least the drawing room. In actual fact we were slumming it.",
  "id" : 41580
}, {
  "text" : "At that time I also had, for a short while, the strength to bear it. But all too soon I lost external sight of the shape of that beautiful man, and I saw him disappear to nothing, so quickly melting away and fusing together that I could not see or observe him outside of me, nor discern him within me. It was to me at that moment as if we were one without distinction.",
  "id" : 41581
}, {
  "text" : "At that time I had complete confidence in Russian policy and I believed that the Western Allies deliberately allowed Russia and Germany to fight each other to the death.",
  "id" : 41582
}, {
  "text" : "At that time I was only twenty-four years old. My life then was already gloomy, disorderly, and solitary to the point of savagery.",
  "id" : 41583
}, {
  "text" : "At that time my notions of nuclear power were utterly idyllic. At school and at the university we'd been taught that this was a magical factory that made energy out of nothing, where people in white robes sat and pushed buttons. Chernobyl blew up when we weren't prepared.",
  "id" : 41584
}, {
  "text" : "At that time my virtue slumbered; my evil, kept awake by ambition, was alert and swift to seize the occasion.",
  "id" : 41585
}, {
  "text" : "At that time, I feel sad, and I feel no one knows how hard I work and how many tears. They only know the score. At that time, I feel very lonely because no one understands since they haven't been world No. 1 before.",
  "id" : 41586
}, {
  "text" : "At that time, I often thought that if I had had to live in the trunk of a dead tree, with nothing to do but look up at the sky flowing overhead, little by little I would have gotten used to it.",
  "id" : 41587
}, {
  "text" : "At that time, I well remember whatever could excite - certain accidents of the weather, for instance, were almost dreaded by me, because they woke the being I was always lulling, and stirred up a craving cry I could not satisfy. One night a thunder-storm broke; a sort of hurricane shook us in our beds: the Catholics rose in panic and prayed to their saints. As for me, the tempest took hold of me with tyranny: I was roughly roused and obliged to live. I got up and dressed myself, and creeping outside the basement close by my bed, sat on its ledge, with my feet on the roof of a lower adjoining building. It was wet, it was wild, it was pitch dark. Within the dormitory they gathered round the night-lamp in consternation, praying loud. I could not go in: too resistless was the delight of staying with the wild hour, black and full of thunder, pealing out such an ode as language never delivered to man - too terribly glorious, the spectacle of clouds, split and pierced by white and blinding bolts.",
  "id" : 41588
}, {
  "text" : "At that time, a number of myths were created by the young people of the smoking carriages and forests of hallucinogenic mushrooms, the hungry for the thirst of lysergic acid, who were too tired of the suffering they grew up in and needed to take refuge in dreams. In these children's universe there were unbelievable stories about places in the mountains that women sought to retreat to, places where people were united by music and love for a mutual spiritual growth. For Aunt Jeanine, who had grown up with the image of her father, an amputee due to the war, feeding on such stories was like a haven, one she would later try to turn into her home. And one of those stories, one particular one, stood in her memory until the last stage of her life, when she passed away at eighty-one, burned with fire. (...) At that time, kid, they said that if we searched enough, we would find a place where the world wouldn't end. Men would never know what hell of a place that was, totally unconquerable! A place where the dirty hands of men would never arrive. A place men would never know about . Don't you think I could find it? To have my body disappearing in the woods, as I saw happening to kids in Japan, in that forest that swallows them to its core. Flesh turned to powder, my essence disappearing in the middle of life. They said that, when you die at a place, you'll stay at that place forever. That was why everyone was afraid to go to war. They weren't afraid of dying, kid, they were afraid of dying there.",
  "id" : 41589
}, {
  "text" : "At that time, he was satisfying a sensual curiosity by experiencing the pleasures of people who live for love. He had believed he could stop there, that he would not be obliged to learn their sorrows; how small a thing her charm was for him now compared with the astounding terror that extended out from it like a murky halo, the immense anguish of not knowing at every moment what she had been doing, of not possessing her everywhere and always!",
  "id" : 41590
}, {
  "text" : "At that time, the army leadership said the implementation of this agreement would allow everyone, including the IRA, to take its political objectives forward by peaceful and democratic means.",
  "id" : 41591
}, {
  "text" : "At that time, there was only one thing better that a good fight, and that was having a good fight and getting paid for it.",
  "id" : 41592
}, {
  "text" : "At that very first kiss of my life I felt something melt inside me that hurt in an exquisite way. All my longings, all my dreams and sweet anguish, all the secrets that slept deep within my limbic brain came awake. I felt billions of Beach Boys playing their sweet melody inside my heart in perfect harmony with the universe.",
  "id" : 41593
}, {
  "text" : "At that, Marty howled great big, messy sobs, and Elanor, the little lady in the yellow suit, who organized the weddings at the church, came running with a box of tissue.Oz appeared in the vestibule, looking alarmed. “Is everything all right? I thought someone was strangling a duck.”“Do you mind?” Marty snapped. “Me and the bride, here, we’re having a moment.",
  "id" : 41594
}, {
  "text" : "At the Day of Judgement we shall not be asked what we have read but what we have done.",
  "id" : 41595
}, {
  "text" : "At the Global Crop Diversity Trust, we work to conserve the diversity that will allow the adaptation and evolution of our agricultural crops in the context of climate change and other challenges.",
  "id" : 41596
}, {
  "text" : "At the Harvard Symposium for Hard Problems in Social Science , Emily Osterpresented a very simple, elementary problem: almost all people with type-2diabetes who are overweight can be cured by losing a little bit of weight. They aremade aware of it, yet they usually gain weight a�er diagnosis (she mentionedAtkins among the options, so it was not just AMA low-fat.). It is so obvious thatwe know what to do yet do not carry the action because thinking can be largelyornamental. The proof of the sterility of (a significant class of) knowledgesterility of (a significant class of) knowledge was rightthere (among the obvious evidence that the population has been gaining weight inspire of technological and educational progress). Yet the others social scientistskept exalting the value of education in spite of this simple devastating evidence.Someone even suggested teaching more critical thinking. This is the great suckerproblem: people who teach truly think that teaching, or, worse, preaching, cures.",
  "id" : 41597
}, {
  "text" : "At the MoorWanderer in the black wind",
  "id" : 41598
}, {
  "text" : "At the National Institute for Medical Research, I came into contact with biological scientists and formed collaborative projects with several of them. In particular, George Popjak and I shared an interest in cholesterol.",
  "id" : 41599
}, {
  "text" : "At the Norman Invasion, the Saxon thanes were themselves humbled in turn; the manors were given a more legal character and transferred to favourites of William the Conqueror.",
  "id" : 41600
} ]