[ {
  "text" : "All atheists must examine the Non Aggression Principle.",
  "id" : 22501
}, {
  "text" : "All atheists will go to heaven. If god exists, not believing in him does not take him away and he cannot justly condemn those who seek him earnestly and cannot find him. He would even reward their earnest search for him.",
  "id" : 22502
}, {
  "text" : "All attempts at law, all religion, all ethical norms might be nothing more than attempts by the weak to restrain the strong. Then, within the law, arise the new strong, who subvert the law for their own ends of power and family interest, leaving the old strong outside their circle to pursue the waiting possibilities which they call crime. The weak, the cowardly, the decent ones, live between these groups.",
  "id" : 22503
}, {
  "text" : "All attempts, then, for mortification of any lust, without an interest in Christ, are vain.",
  "id" : 22504
}, {
  "text" : "All authority belongs to the people.",
  "id" : 22505
}, {
  "text" : "All authority is quite degrading. It degrades those who exercise it, and degrades those over whom it is exercised. When it is violently, grossly, and cruelly used, it produces a good effect by creating, or at any rate bringing out, the spirit of revolt and individualism that is to kill it. When it is used with a certain amount of kindness, and accompanied by prizes and rewards, it is dreadfully demoralising. People, in that case, are less conscious of the horrible pressure that is being put on them, and so go through their lives in a sort of coarse comfort, like petted animals, without ever realising that they are probably thinking other people's thoughts, living by other people's standards, wearing practically what one may call other people's second-hand clothes, and never being themselves for a single moment.",
  "id" : 22506
}, {
  "text" : "All authors go to heaven",
  "id" : 22507
}, {
  "text" : "All bad behavior is really a request for love, attention, or validation.",
  "id" : 22508
}, {
  "text" : "All bad poetry springs from genuine feeling.",
  "id" : 22509
}, {
  "text" : "All bad poetry springs from genuine feeling. To be natural is to be obvious, and to be obvious is to be inartistic.",
  "id" : 22510
}, {
  "text" : "All bad things, like good things, must end.",
  "id" : 22511
}, {
  "text" : "All battles are not created equal; a few offer good rewards and are worthy of your attention but most are a waste of your time, energy and focus.",
  "id" : 22512
}, {
  "text" : "All battles should be based on principles. And in a battle of principles, it is not the size of the adversary that matters. It is the size of the principle.",
  "id" : 22513
}, {
  "text" : "All beautiful distractions, ignites from you.",
  "id" : 22514
}, {
  "text" : "All beautiful women are murderers. You've probably heard it said before.",
  "id" : 22515
}, {
  "text" : "All beauty has a dark side. Heaven can't exist without hell.",
  "id" : 22516
}, {
  "text" : "All beauty, according to Lady Katchatka, had its origins in pain.",
  "id" : 22517
}, {
  "text" : "All because I fell in love with a madman.",
  "id" : 22518
}, {
  "text" : "All began to change in the reverse direction and grow more tender. The white hair of the elderly began to grow black; the cheeks of the bearded to grow smooth, and one and all to return to the season of bloom that they had left behind them. Young men’s bodies grew smoother and smaller day by day and night by night till they reverted alike in mind and body to the likes of a newborn infant, and then dwindled right away and were clean lost to sight.",
  "id" : 22519
}, {
  "text" : "All behavior is governed by fields generating forms. Information folds into and out of the holomovement as a form of computational geometry.",
  "id" : 22520
}, {
  "text" : "All beings are made up of LifeParticles, and ceaselessly interact and communicate on this deeper level of reality. Through this connection, all beings affect and reflect each other. Whatever we do, we do to ourselves. Whatever comes out of us comes back.",
  "id" : 22521
}, {
  "text" : "All beings are vast multidimensional masters. They may be exploring divinity or limitation, but they are masters nonetheless. Then it becomes ok to simply allow them their process.",
  "id" : 22522
}, {
  "text" : "All beings begin their lives with hope and aspirations. Among these aspirations is the desire that there will be a straight path to those goals. It is seldom so. Perhaps never. Sometimes the turns are of one's own volition, as one's thoughts and goals change over time. But more often the turns are mandated by outside forces.It was so with me. The memory is vivid, unsullied by age: the five admirals rising from their chairs as I am escorted into the chamber. The decision of the Ascendancy has been made, and they are here to deliver it.None of them is happy with the decision. I can read that in their faces. But they are officers and servants of the Chiss, and they will carry out their orders. Protocol alone demands that.The word is as I expected.Exile.The planet has already been chosen. The Aristocra will assemble the equipment necessary to endure that solitude does not quickly become Death from predators or the elements.I am led away. Once again, my path has turned.Where it will lead, I cannot say.",
  "id" : 22523
}, {
  "text" : "All beings desire pleasure, a surcease of need or want, and there is no shame in that.",
  "id" : 22524
}, {
  "text" : "All beings exist and nothing elseAnd that’s why they’re called beings",
  "id" : 22525
}, {
  "text" : "All beings seek for happiness",
  "id" : 22526
}, {
  "text" : "All beings so far have created something beyond themselves",
  "id" : 22527
}, {
  "text" : "All beings so far have created something beyond themselves; and do you want to be the ebb of this great flood and even go back to the beasts rather than overcome man? What is the ape to man? A laughingstock or a painful embarrassment. And man shall be just that for the overman: a laughingstock or a painful embarrassment… (…) Man is a rope, tied between beast and overman—a rope over an abyss… What is great in man is that he is a bridge and not an end: what can be loved in man is that he is an overture and a going under…",
  "id" : 22528
}, {
  "text" : "All beings tremble before danger, all fear death. When a man considers this, he does not kill or cause to kill.",
  "id" : 22529
}, {
  "text" : "All beings tremble before violence.All fear death.All love life.See yourself in others.Then whom can you hurt?What harm can you do?",
  "id" : 22530
}, {
  "text" : "All beings want to be happy, yet so very few know how. It is out of ignorance that any of us cause suffering, for ourselves or for others",
  "id" : 22531
}, {
  "text" : "All belief is a form of voluntary madness.",
  "id" : 22532
}, {
  "text" : "All belief is the least reliable form of knowing...Where there is a natural knowing of God, there is not need for belief. The highest form of certainty is something you know so thoroughly and so naturally that it's impossible to put into words.",
  "id" : 22533
}, {
  "text" : "All beliefs and understanding about everything in this universe that you currently hold to be true, are false.",
  "id" : 22534
}, {
  "text" : "All beliefs are equally valid.",
  "id" : 22535
}, {
  "text" : "All believers are called to be holy in mind, body, and spirit (1 Peter 1:15).",
  "id" : 22536
}, {
  "text" : "All believers in Christ, the Scripture teaches, will suffer-all of us. You will be glorified, Paul says, if you suffer with him. The problem with too many of us is not that we don't suffer, but that we assume that only Third World Christians or heroic missionaries are suffering. My boys didn't know that they were suffering in Russia; they would feel it as suffering now.",
  "id" : 22537
}, {
  "text" : "All believers need to become teachers, shepherds, ministers, and good-news-bearers.",
  "id" : 22538
}, {
  "text" : "All blame is a poor stance, if you perchance upon it.",
  "id" : 22539
}, {
  "text" : "All blame is a waste of time. No matter how much fault you find with another, and regardless of how much you blame him, it will not change you. The only thing blame does is to keep the focus off you when you are looking for... reasons to explain your unhappiness or frustration.",
  "id" : 22540
}, {
  "text" : "All bleed who fight with the sword. All confront, with greater or lesser difficulty, the worship of their own flesh. The swordmaiden faces particular obstacles in this matter: she will have seen, in the temples and elsewhere, many images of unscarred women.",
  "id" : 22541
}, {
  "text" : "All bleeding eventually stops.",
  "id" : 22542
}, {
  "text" : "All blood runs red.",
  "id" : 22543
}, {
  "text" : "All bodies are radiant but not all radiance is visible: stars radiate visible light",
  "id" : 22544
}, {
  "text" : "All bombing is terrorism.",
  "id" : 22545
}, {
  "text" : "All bonafide revolutions are of necessity revolutions of the spirit.",
  "id" : 22546
}, {
  "text" : "All books are divisible into two classes: the books of the hours, and the books of all Time.",
  "id" : 22547
}, {
  "text" : "All books are either dreams or swords,You can cut, or you can drug, with words.",
  "id" : 22548
}, {
  "text" : "All books are either dreams or swords.",
  "id" : 22549
}, {
  "text" : "All books are judged by their covers until they are read.",
  "id" : 22550
}, {
  "text" : "All bowmen are caught between heaven and earth, born to discovery, choosing to love and raise their eyes high to a future that is apparent only through the strength of their hope.",
  "id" : 22551
}, {
  "text" : "All boys wish to be manly; but they often try to become so by copying the vices of men rather than their virtues. They see men drinking, smoking, swearing; so these poor little fellows sedulously imitate such bad habits, thinking they are making themselves more like men. They mistake rudeness for strength, disrespect to parents for independence. They read wretched stories about boy brigands and boy detectives, and fancy themselves heroes when they break the laws, and become troublesome and mischievous. Out of such false influences the criminal classes are recruited. Many a little boy who only wishes to be manly, becomes corrupted and debased by the bad examples around him and the bad literature which he reads. The cure for this is to give him good books, show him truly noble examples from life and history, and make him understand how infinitely above this mock-manliness is the true courage which ennobles human nature.",
  "id" : 22552
}, {
  "text" : "All brains are good brains. However, information can affect the brain in ways that can distort its functioning. When negative information has taken over the natural workings of the brain, you could say that a good brain has become a bad brain. The brain naturally distinguishes positive information from negative, but sometimes we simply lose trust in our brain, allowing outside information to run the show.",
  "id" : 22553
}, {
  "text" : "All brands, whether high-ticket luxury ones such as Cartier or Rolls-Royce or 'masstige' ones with luxe-y overtones but altogether more affordable, all want to grow. Even brands that may have started in a modestly niche design and lifestyle fashion can find themselves under pressure to go global or to sell out at the top.",
  "id" : 22554
}, {
  "text" : "All brave men love; for he only is brave who has affections to fight for, whether in the daily battle of life, or in physical contests.",
  "id" : 22555
}, {
  "text" : "All breathing, existing, living, sentient creatures should not be slain, nor treated with violence, nor abused, nor tormented, nor driven away.",
  "id" : 22556
}, {
  "text" : "All brightness was gone, leaving nothing. We stepped out of the tent onto nothing. Sledge and tent were there, Estraven stood beside me, but neither he nor I cast any shadow. There was dull light all around, everywhere. When we walked on the crisp snow no shadow showed the footprint. We left no track. Sledge, tent, himself, myself: nothing else at all. No sun, no sky, no horizon, no world.",
  "id" : 22557
}, {
  "text" : "All business is basically about customers and marketing and making money and capitalism and winning and promoting it and having something someone really wants.",
  "id" : 22558
}, {
  "text" : "All business opportunities stem from someone else's inability to resolve a simple and inevitable problem.",
  "id" : 22559
}, {
  "text" : "All business proceeds on beliefs  on judgements of probabilities  and not on certainties.",
  "id" : 22560
}, {
  "text" : "All business proceeds on beliefs  or judgment of probabilities  and not on certainties.",
  "id" : 22561
}, {
  "text" : "All business sagacity reduces itself in the last analysis to a judicious use of sabotage.",
  "id" : 22562
}, {
  "text" : "All business sagacity reduces itself in the last analysis to judicious use of sabotage.",
  "id" : 22563
}, {
  "text" : "All businesses -- no matter if they make dog food or software -- don't sell products, they sell solutions.",
  "id" : 22564
}, {
  "text" : "All businesses and jobs depend on a vast number of people, often unnoticed and unthanked, without which nothing really gets done. They are all human and deserve respect and gratitude.",
  "id" : 22565
}, {
  "text" : "All businesses begin and end with their company culture.",
  "id" : 22566
}, {
  "text" : "All but one of Zoe Pendergraft's friends were dead.",
  "id" : 22567
}, {
  "text" : "All but universally, human architecture values front elevations over back entrances, public spaces over private. Danny Jessup says that this aspect of architecture is also a reflection of human nature, that most people care more about their appearance than they do about their souls.",
  "id" : 22568
}, {
  "text" : "All can I say is that exams are damn pathetic",
  "id" : 22569
}, {
  "text" : "All can be done if the god-touch is there",
  "id" : 22570
}, {
  "text" : "All cannot be lost when there is still so much being found",
  "id" : 22571
}, {
  "text" : "All canonical writing possesses the quality of making you feel strangeness at home.",
  "id" : 22572
}, {
  "text" : "All cartoon characters and fables must be exaggeration, caricatures. It is the very nature of fantasy and fable.",
  "id" : 22573
}, {
  "text" : "All cases are unique and very similar to others.",
  "id" : 22574
}, {
  "text" : "All cat stories start with the statement: 'My mother, who was the first cat, told me this,' and I lay with Jonas listening to his stories.",
  "id" : 22575
}, {
  "text" : "All cat stories start with this statement: My mother, who was the first cat, told me this...",
  "id" : 22576
}, {
  "text" : "All cats are gray in the dark. And besides, her actions have less to do with her, and everything to do with you.",
  "id" : 22577
}, {
  "text" : "All causes are good,' Yallin told her calmly. 'And those exact same causes are all bad, depending on which side a body's on. Regent Pettibone and his followers certainly thought your mother's cause was a bad one. To my mind, causes aren't about good or bad, in the end. They're about power. That's what makes them so dangerous.",
  "id" : 22578
}, {
  "text" : "All causes shall give way: I am in bloodStepp’d in so far that, should I wade no more,Returning were as tedious as go o’er.",
  "id" : 22579
}, {
  "text" : "All celebrated people lose dignity on a close view.",
  "id" : 22580
}, {
  "text" : "All censorships exist to prevent anyone from challenging current conceptions and existing institutions. All progress is initiated by challenging current conceptions, and executed by supplanting existing institutions. Consequently, the first condition of progress is the removal of censorship.",
  "id" : 22581
}, {
  "text" : "All ceremony depends on symbol; and all symbols have been vulgarized and made stale by the commercial conditions of our time...Of all these faded and falsified symbols, the most melancholy example is the ancient symbol of the flame. In every civilized age and country, it has been a natural thing to talk of some great festival on which the town was illuminated. There is no meaning nowadays in saying the town was illuminated...The whole town is illuminated already, but not for noble things. It is illuminated solely to insist on the immense importance of trivial and material things, blazoned from motives entirely mercenary...It has not destroyed the difference between light and darkness, but it has allowed the lesser light to put out the greater...Our streets are in a permanent dazzle, and our minds in a permanent darkness.",
  "id" : 22582
}, {
  "text" : "All change begins with someone having a thought.",
  "id" : 22583
}, {
  "text" : "All change comes from deepening your understanding of the salvation of Christ and living out the changes that understanding creates in your heart.",
  "id" : 22584
}, {
  "text" : "All change is not growth  as all movement is not forward.",
  "id" : 22585
}, {
  "text" : "All change is not growth, as all movement is not forward.",
  "id" : 22586
}, {
  "text" : "All changes  even the most longed for  have their melancholy  for what we leave behind us is a part of ourselves  we must die to one life before we can enter into another.",
  "id" : 22587
}, {
  "text" : "All changes  even the most longed for  have their melancholy  for what we leave behind us is apart of ourselves  we must die to one life before we can enter into another.",
  "id" : 22588
}, {
  "text" : "All changes are born within.",
  "id" : 22589
}, {
  "text" : "All changes are positive, just look in the bright side, always and you find the pearl that lies beneath in the sand and a sunny way is there ahead for you!:)",
  "id" : 22590
}, {
  "text" : "All changes have their melancholy",
  "id" : 22591
}, {
  "text" : "All changes, even the most longed for, have their melancholy; for what we leave behind us is a part of ourselves; we must die to one life before we can enter another.",
  "id" : 22592
}, {
  "text" : "All changes, even the most longed for, have their melancholy; for what we leave behind usis a part of ourselves. We must die to one life before we can enter another",
  "id" : 22593
}, {
  "text" : "All charming people have something to conceal  usually their total dependence on the appreciation of others.",
  "id" : 22594
}, {
  "text" : "All charming people, I fancy, are spoiled. It is the secret of their attraction.",
  "id" : 22595
}, {
  "text" : "All children are atheists, they have no idea of God.",
  "id" : 22596
}, {
  "text" : "All children are born rebels and explorers until they're taught to sit still and obey.",
  "id" : 22597
}, {
  "text" : "All children are born to grow, to develop, to live, to love, and to articulate their needs and feelings for their self-protection.",
  "id" : 22598
}, {
  "text" : "All children are curious and I wonder by what process this trait becomes developed in some and suppressed in others. I suspect again that schools and colleges help in the suppression insofar as they meet curiosity by giving the answers, rather than by some method that leads from narrower questions to broader questions. It is hard to satisfy the curiosity of a child, and even harder to satisfy the curiosity of a scientist, and methods that meet curiosity with satisfaction are thus not apt to foster the development of the child into the scientist. I don't advocate turning all children into professional scientists, although I think there would be advantages if all adults retained something of the questioning attitude, if their curiosity were less easily satisfied by dogma, of whatever variety.",
  "id" : 22599
}, {
  "text" : "All children are heartless. They have not grown a heart yet, which is why they can climb tall trees and say shocking things and leap so very high that grown-up hearts flutter in terror. Hearts weigh quite a lot. That is why it takes so long to grow one.",
  "id" : 22600
} ]