[ {
  "text" : "Be unconventional when you face a battle. Change the rules of engagement to your benefit.",
  "id" : 45501
}, {
  "text" : "Be undeniably good. No marketing effort or social media buzzword can be a substitute for that.",
  "id" : 45502
}, {
  "text" : "Be under the broad day light and act rightly",
  "id" : 45503
}, {
  "text" : "Be unforgettable. The more memorable you make yourself to clients, the easier the sales process will be.",
  "id" : 45504
}, {
  "text" : "Be uniquely you. Stand out. Shine. Be colorful. The world needs your prismatic soul!",
  "id" : 45505
}, {
  "text" : "Be united like a rain",
  "id" : 45506
}, {
  "text" : "Be unprepared, that's my motto. Be unprepared, and let life overwhelm you.",
  "id" : 45507
}, {
  "text" : "Be unselfish in your love. Remember  you are not the cat.",
  "id" : 45508
}, {
  "text" : "Be unselfish.... If you think of yourself only  you cannot develop because you are choking the source of development  which is spiritual expansion through thought for others.",
  "id" : 45509
}, {
  "text" : "Be unwilling to lose.",
  "id" : 45510
}, {
  "text" : "Be very attentive towards the child’s evolving World of Senses that needs Stability, Routine, & Structure, World of Emotions that needs Love, Freedom & Creativity and World of Thoughts that needs Discrimination as an Ability to choose Right Thinking, Emotions, Behaviour.",
  "id" : 45511
}, {
  "text" : "Be very careful of the words that come out of your mouth, if you wish to save yourself from a lifetime of regrets.",
  "id" : 45512
}, {
  "text" : "Be very careful what you try with that.  I’m not as strong as I should be.” His breath was ragged, and irregular.  “And you are stronger than you know.",
  "id" : 45513
}, {
  "text" : "Be very careful when you judge another human being. Do not measure anybody strictly based on the bad you see in them and ignore all the good. Be wary of any man who intentionally ignores another man's record of deeds or work history simply to impose their own agenda. Such a man's judgment lacks merit and should be disregarded immediately. Without a conscience, there is no truth in them.",
  "id" : 45514
}, {
  "text" : "Be very chary of telling your hoarded secrets. Many lose all power once they have been divulged.",
  "id" : 45515
}, {
  "text" : "Be very optimistic about your dream until the length and roughness of its road become highly irrelevant in your mind.",
  "id" : 45516
}, {
  "text" : "Be very sure that you do not deliberately place yourself in a position to be tempted.",
  "id" : 45517
}, {
  "text" : "Be very, very careful what you put in that head, because you will never, ever get it out.",
  "id" : 45518
}, {
  "text" : "Be vibrant, vital, vivacious, vigorous, and victorious with adventure and love.",
  "id" : 45519
}, {
  "text" : "Be vulnerable! It is not someone else’s responsibility to break down your walls to get to you. It is your responsibility to let them in. This is crucial. Be more vulnerable with people in your life today. Know that being vulnerable is not a weakness – vulnerability means you are strong and secure enough within yourself to walk outside without your armor on.",
  "id" : 45520
}, {
  "text" : "Be warned - Hammond does tend to be a bit optimistic about these kind of things. If the army were made up of one-legged mutes, he would praise their balance and their listening skills.",
  "id" : 45521
}, {
  "text" : "Be warned in time, James, and remain, as I do, incomprehensible: to be great is to be misunderstood",
  "id" : 45522
}, {
  "text" : "Be warned, reader. Once seen, something cannot be unseen and once read, something cannot be unread. What lies ahead can be the future of spirit but the future of spirit can also be what lies inside your head.",
  "id" : 45523
}, {
  "text" : "Be warned. Beware. Enter this kingdom only if you dare.",
  "id" : 45524
}, {
  "text" : "Be warned: A person content to sit with you and criticize others will speak critically of you out of earshot.",
  "id" : 45525
}, {
  "text" : "Be wary of a self-professed nice guy. Anyone who is always going around saying they are just trying to be nice are most often, anything but nice. -If you're truly kind and loving, you don't have to try. It comes naturally.",
  "id" : 45526
}, {
  "text" : "Be wary of any man who intentionally ignores another man's record of deeds or work history simply to impose their own agenda. Such a man's judgment lacks merit and should be disregarded immediately. Without a conscience, there is no truth in them.",
  "id" : 45527
}, {
  "text" : "Be wary of any man who is quick to put down another man's faith. His love for Truth is not deep enough for him to want to explore additional truths outside his borders. The language of light can only be decoded by the heart. Thus, a man with a closed heart is already blind to understand the words of his own faith.",
  "id" : 45528
}, {
  "text" : "Be wary of people who go out of their way in charity. They're usually compensating for some evil they're trying to erase.",
  "id" : 45529
}, {
  "text" : "Be wary of smooth talkers. Words are rarely at your disposal if something is wholly, truly, completely true.",
  "id" : 45530
}, {
  "text" : "Be wary of someone who has never failed, or seem to have no faults... Too good to be true usually is. Perfection hides something.",
  "id" : 45531
}, {
  "text" : "Be wary of strong drink, it can make you shoot at the tax collector...and miss.",
  "id" : 45532
}, {
  "text" : "Be wary of the man who does not offer water, charges too much for water, asks for too much water, and the one who makes water his business.",
  "id" : 45533
}, {
  "text" : "Be wary of the man who urges an action in which he himself incurs no risk.",
  "id" : 45534
}, {
  "text" : "Be wary of the praise of men",
  "id" : 45535
}, {
  "text" : "Be wary of those propagating too much about liberty, ideology, and civility; they just might be oppressors in the making.",
  "id" : 45536
}, {
  "text" : "Be wary of what you do with the attention social media gives you",
  "id" : 45537
}, {
  "text" : "Be watchful of the dangers of pleasure.",
  "id" : 45538
}, {
  "text" : "Be watchful. Pray always!",
  "id" : 45539
}, {
  "text" : "Be weary of the selfish givers, those who do something for a hidden fee.",
  "id" : 45540
}, {
  "text" : "Be weary of the unknown inside of every human being, but do not fear it, embrace it.",
  "id" : 45541
}, {
  "text" : "Be weird...only losers are normal.",
  "id" : 45542
}, {
  "text" : "Be what the world needs.",
  "id" : 45543
}, {
  "text" : "Be what you are and sing a song of beauty and love.",
  "id" : 45544
}, {
  "text" : "Be what you are not. The true self is no one.",
  "id" : 45545
}, {
  "text" : "Be what you are, all that you are. Wear yourself proudly. It will require that you draw a line, but that line in the sand is your courage.",
  "id" : 45546
}, {
  "text" : "Be what you are, but be careful in what you're doing.",
  "id" : 45547
}, {
  "text" : "Be what you are.",
  "id" : 45548
}, {
  "text" : "Be what you are. Do what you love. Speak what you feel. Don’t hide your humanity. Celebrate it. Embrace it.That is how you change the world.",
  "id" : 45549
}, {
  "text" : "Be what you are. This is the first step toward becoming better than you are.",
  "id" : 45550
}, {
  "text" : "Be what you are. This is the first step toward becoming better than you are.",
  "id" : 45551
}, {
  "text" : "Be what you want to be,not what your parents want.",
  "id" : 45552
}, {
  "text" : "Be what you wish to be.",
  "id" : 45553
}, {
  "text" : "Be what you would seem to be - or, if you'd like it put more simply - never imagine yourself not to be otherwise than what it might appear to others that what you were or might have been was not otherwise than what you had been would have appeared to them to be otherwise.",
  "id" : 45554
}, {
  "text" : "Be what you yearn to be, and stop living for false ideals.",
  "id" : 45555
}, {
  "text" : "Be what, you wishes to be.",
  "id" : 45556
}, {
  "text" : "Be where you are",
  "id" : 45557
}, {
  "text" : "Be where you are, stop over-thinking, and focus on what you are doing.",
  "id" : 45558
}, {
  "text" : "Be where your enemy is not.",
  "id" : 45559
}, {
  "text" : "Be who you are",
  "id" : 45560
}, {
  "text" : "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
  "id" : 45561
}, {
  "text" : "Be who you are and say what you feel, but if you can't handle, then you sure as hell don't deserve, darkness cannot drive out darkness, only light can do that",
  "id" : 45562
}, {
  "text" : "Be who you are longing to be, practice thinking of yourself as the person of your dreams.",
  "id" : 45563
}, {
  "text" : "Be who you are,nobody likes to be copied!",
  "id" : 45564
}, {
  "text" : "Be who you are. Do what you can. Embrace the journey.",
  "id" : 45565
}, {
  "text" : "Be who you are. If a man, be one. If woman, be so. The gender-change, behaviour or role, is a mind-made turd. As illusory as this world.",
  "id" : 45566
}, {
  "text" : "Be who you are. You may not always please but you will never go wrong.",
  "id" : 45567
}, {
  "text" : "Be who you want to be not what others want you to be.",
  "id" : 45568
}, {
  "text" : "Be who you were meant to be and not what you've allowed yourself to become, Kate said to Mavis as she wavered over following her dream. from 'Lifesong",
  "id" : 45569
}, {
  "text" : "Be who your are, do not be what people want you to be",
  "id" : 45570
}, {
  "text" : "Be who your enemies dread you'll become.",
  "id" : 45571
}, {
  "text" : "Be whoever you want to be. Party all night if you want. Just come home to me.",
  "id" : 45572
}, {
  "text" : "Be wholly committed to your dreams.",
  "id" : 45573
}, {
  "text" : "Be wild and boundless. Why are you crawling when you have wings of imagination?",
  "id" : 45574
}, {
  "text" : "Be wild; that is how to clear the river. The river does not flow in polluted, we manage that. The river does not dry up, we block it. If we want to allow it its freedom, we have to allow our ideational lives to be let loose, to stream, letting anything come, initially censoring nothing. That is creative life. It is made up of divine paradox. To create one must be willing to be stone stupid, to sit upon a throne on top of a jackass and spill rubies from one’s mouth. Then the river will flow, then we can stand in the stream of it raining down.",
  "id" : 45575
}, {
  "text" : "Be willing for purpose; it pays huge returns on investment. And along the journey, those who dis your willing sacrifice(s) will ponder their own foolishness.",
  "id" : 45576
}, {
  "text" : "Be willing to be sneered at than to be approved, counting the cross of Christ greater riches than all the treasures of Washington, London, Paris, or Moscow.",
  "id" : 45577
}, {
  "text" : "Be willing to be unliked and ridiculed in order to speak the words of the One who matters most.",
  "id" : 45578
}, {
  "text" : "Be willing to constantly travel towards the dreams of your future and don’t be afraid to give up the good for the great.",
  "id" : 45579
}, {
  "text" : "Be willing to constantly travel towards the dreams of your future, and don’t be afraid to give up the good for the great.",
  "id" : 45580
}, {
  "text" : "Be willing to die for your beliefs, or computer printouts of your beliefs.",
  "id" : 45581
}, {
  "text" : "Be willing to give up something you believe to be of value to get something of greater value.",
  "id" : 45582
}, {
  "text" : "Be willing to give, but only when you aren't expecting anything in return.",
  "id" : 45583
}, {
  "text" : "Be willing to have it so  acceptance of what has happened is the first step to overcoming the consequences of any misfortune.",
  "id" : 45584
}, {
  "text" : "Be willing to listen to the voice of God.",
  "id" : 45585
}, {
  "text" : "Be willing to pass through a short term pain so that you can come out with a long term gain. Don't fear the horrible waves of the waters",
  "id" : 45586
}, {
  "text" : "Be willing to sacrifice everything. Detach from everything to be willing to become more than you THINK that you are. To live differently.",
  "id" : 45587
}, {
  "text" : "Be willing to stand with God and be ready when the world judges you because of that choice. It’s better than to stand with the world for God to judge you!",
  "id" : 45588
}, {
  "text" : "Be willing to step outside your comfort zone once in a while; take the risks in life that seem worth taking. The ride might not be as predictable if you'd just planted your feet and stayed put, but it will be a heck of a lot more interesting.",
  "id" : 45589
}, {
  "text" : "Be willing to take a stand for the things you believe in, because no one else will stand there for you.",
  "id" : 45590
}, {
  "text" : "Be willing to turn your attention to that which serves you.",
  "id" : 45591
}, {
  "text" : "Be willing to walk with God.",
  "id" : 45592
}, {
  "text" : "Be winds of kindness and be kind to all.",
  "id" : 45593
}, {
  "text" : "Be wise and attend to obeying. Let Christ manage the providing.",
  "id" : 45594
}, {
  "text" : "Be wise and resist pleasures. A fool always seeks pleasures.",
  "id" : 45595
}, {
  "text" : "Be wise and walk with the wise.",
  "id" : 45596
}, {
  "text" : "Be wise as a serpent and wary as a dove!",
  "id" : 45597
}, {
  "text" : "Be wise enough to forgive",
  "id" : 45598
}, {
  "text" : "Be wise enough to forgive but don't be foolish enough to trust again.",
  "id" : 45599
}, {
  "text" : "Be wise enough to learn from the past, shrewd enough to capitalize on the present, and clever enough to prepare for the future.",
  "id" : 45600
} ]