[ {
  "text" : "At first I wasn't sure that I had the talent, but I did know I had a fear of failure, and that fear compelled me to fight off anything that might abet it.",
  "id" : 41101
}, {
  "text" : "At first I wasn’t all that tempted by him, but then he killed the spider. Which was a huge point in his favor.” “Absolutely. I love men who kill bugs.” “And then when I was freaking out and couldn’t breathe, he was so…gentle.” Zoe sighed and colored, remembering. “He was holding me, and talking to me in that voice…you know, sort of low and rough around the edges…” “All the Nolans sound like that,” Justine said reflectively. “Like they’ve got a mild case of bronchitis. Totally hot.",
  "id" : 41102
}, {
  "text" : "At first I'd tried subtlety, but as it happened, Dane's mind - as fierce and strong and powerful as he was - had about the level of subtlety as a locomotive that went off the tracks and then fell off a cliff. And then hit a tree and a nitroglycerine truck.",
  "id" : 41103
}, {
  "text" : "At first are moving tombs on the surface of the surface of the earth",
  "id" : 41104
}, {
  "text" : "At first first nothing will happen to usand later on it will happen to us again.",
  "id" : 41105
}, {
  "text" : "At first glance it seems strange that the attitude of the anti-Semite can be equated with that of the negrophobe. It was my philosophy teacher from the Antilles who reminded me one day: “When you hear someone insulting the Jews pay attention; he is talking about you.” And I believed at the time he was universally right, meaning that I was responsible in my body and my soul for the fate reserved for my brother. Since then, I have understood that what he meant quite simply was the anti-Semite is inevitably a negrophobe.",
  "id" : 41106
}, {
  "text" : "At first glance, northern hardwood and hemlock forests aren't very sexy - they are the accountants of the forest world, stable and consistent.",
  "id" : 41107
}, {
  "text" : "At first glance, the ball seemed to be an elegant success. However, re-evaluation would allow an observer to see more than a graceful party. Many well-thought plans highlighted what this really was: a marriage market.",
  "id" : 41108
}, {
  "text" : "At first glance, the stewardess appears to have been a reflection of conservative postwar gender roles—an impeccable airborne incarnation of the mythical homemaker of the 1950s who would happily abandon work to settle down with Mr. Right. A high-flying expert at applying lipstick, warming baby bottles, and mixing a martini, the stewardess was popularly imagined as the quintessential wife to be. Dubbed the “typical American girl,” this masterful charmer—known for pampering her mostly male passengers while maintaining perfect poise (and straight stocking seams) thirty thousand feet above sea level—became an esteemed national heroine for her womanly perfection.But while the the stewardess appears to have been an airborne Donna Reed, a closer look reveals that she was also popularly represented as a sophisticated, independent, ambitious career woman employed on the cutting edge of technology. This iconic woman in the workforce was in a unique position to bring acceptance and respect to working women by bridging the gap between the postwar domestic ideal and wage work for women. As both the apotheosis of feminine charm and American careerism, the stewardess deftly straddled the domestic ideal and a career that took her far from home. Ultimately, she became a crucial figure in paving the way for feminism in America.",
  "id" : 41109
}, {
  "text" : "At first happiness might seem like just desserts for biological fitness (more accurately, the states that would have led to fitness in the environment in which we evolved). We are happier when we are healthy, well-fed, comfortable, safe, prosperous, knowledgeable, respected, non-celibate, and loved. Compared to their opposites, these objects of striving are conducive to reproduction. The function of happiness would be to mobilize the mind to seek the keys to Darwinian fitness. When we are unhappy, we work for the things that make us happy; when we are happy, we keep the status quo. The problem is, how much fitness is worth striving for?",
  "id" : 41110
}, {
  "text" : "At first it was simply liking, Nastenka, but now, now !I am just in the same position as you were when you went to him with your bundle. In a worse position than you, Nastenka,because he cared for no one else as you do.",
  "id" : 41111
}, {
  "text" : "At first it's pretty cool: the limitless fruit of knowledge hanging low in your path. Then you realize it's the only thing to eat around here.",
  "id" : 41112
}, {
  "text" : "At first parenthood was as I had expected, exhausting, sometimes heinous, and occasionally divine. I held my children close enough to feel them breathe, laugh, swallow.",
  "id" : 41113
}, {
  "text" : "At first people ate simply because they were alive and because food was tasty. Modern people have come to think that if they do not prepare food with elaborate seasonings, the meal will be tasteless. If you do not try to make food delicious, you will find that nature has made it so.",
  "id" : 41114
}, {
  "text" : "At first people refuse to believe that a strange new thing can be done  then they begin to hope it can be done  then they see it can be done-then it is done and all the world wonders why it was not done centuries ago.",
  "id" : 41115
}, {
  "text" : "At first she mistook them for sheets of pink crepe paper that someone had crumpled and carelessly flung down the hillside, perhaps after another astonishing party at the club. A moment later she remembered her great-grandmother's words and saw that they were hosts of wild pink zephyranthes that had come up in the night after the first fall of rain.",
  "id" : 41116
}, {
  "text" : "At first sight experience seems to bury us under a flood of external objects, pressing upon us with a sharp and importunate reality, calling us out of ourselves in a thousand forms of action.",
  "id" : 41117
}, {
  "text" : "At first sight, joy seems to be connected with being different. When you receive a compliment or win an award, you experience the joy of not being the same as others. You are faster, smarter, more beautiful, and it is that difference that brings you joy. But such joy is very temporary. True joy is hidden where we are the same as other people: fragile and mortal. It is the joy of belonging to the human race. It is the joy of being with others as a friend, a companion, a fellow traveler. This is the joy of Jesus, who is Emmanuel: God-with-us.",
  "id" : 41118
}, {
  "text" : "At first the brain weighs a potential partner, and if the partner fits our ancestral wish list, we get a spike in the release of sex chemicals that makes us dizzy with a rush of unavoidable infatuation. It's the first step down the primeval path of pair-bonding.",
  "id" : 41119
}, {
  "text" : "At first the creative mind submits to its entry into the symbolic register and gets itself structured like everyone else. Then he balks at a fateful moment which becomes a turning point in the history of his mental growth. From the entry into the imaginary order where he acknowledges his ego and then to the symbolic order where he recognizes his place in the society and finally in his de-symbolization or a refusal to obey the Law that is the rules of the world of symbols, a creative genius is born.",
  "id" : 41120
}, {
  "text" : "At first the music almost repelled me, it was so intense, and this man made no attempt to sugarcoat what he was trying to say, or play. It was hard-core, more than anything I had ever heard. After a few listenings I realized that, on some level, I had found the master, and that following this man's example would be my life's work.",
  "id" : 41121
}, {
  "text" : "At first the solitudecharmed me like a prelude,but so much music wounded me.",
  "id" : 41122
}, {
  "text" : "At first the weight of loss was thrust upon me so harshly I could only take a short breath, just enough to endure the next few seconds, only to find I must inhale again. Every person in turmoil thinks the boulder on her chest will never lift. Yet the same boulder awakens an equally strong urge to live.",
  "id" : 41123
}, {
  "text" : "At first we didn’t know what to call them. Most called them zombies, but it didn’t seem right, because unlike their fictional counterparts, they didn’t hunger for flesh. Others called them demons, sent back from the underworld to the world of the living after a lifetime of sin. Ghosts, spirits, the possessed, one thing was certain: the dead were dead no longer” – A.J.Hill",
  "id" : 41124
}, {
  "text" : "At first we had so much to catch up on we were talking a hundred words a second, barely even listening to the ends of one another's sentences before moving onto the next. And there was laughing. Lots of laughing. Then the laughing stopped and there was this silence. What the hell was it?It was like the world stopped turning in that instant. Like everyone around us had disappeared. Like everything at home was forgotten about. It was as if those few minutes on this world were created just for us and all we could do was look at each other. It was like he was seeing my face for the first time. He looked confused but kind of amused. Exactly how I felt. Because I was sitting on the grass with my best friend Alex, and that was my best friend Alex's face and nose and eyes and lips, but they seemed different. So I kissed him. I seized the moment and I kissed him,",
  "id" : 41125
}, {
  "text" : "At first we hope too much  later on  not enough.",
  "id" : 41126
}, {
  "text" : "At first you might wonder what you did to deserve such treatment. Nothing, probably, so that doesn't matter. What matters is that, eventually, the abuse becomes the status quo. It's no longer about the whats and whys (“what did I do?” “why are they doing this?”) but the whens and hows (“when are they going to do it?” “how are they going to get me?”). Persecution becomes inevitable, inescapable. And once you get into the victim mindset, you're fucked. The bullies don't even need to hurt you now; your poor, warped, pathetic brain is doing half the work for them.",
  "id" : 41127
}, {
  "text" : "At first, I could lie about my lack of sleep and she'd fall for it, but she started suspecting insomnia when I began seeing purple elephants in the air vents at the office. I knew I shouldn't have asked her about them. I thought maybe she'd redecorated.",
  "id" : 41128
}, {
  "text" : "At first, I did not tell you any of this because...you were not supposed to mean anything to me. And later... His voice became rough with emotion. Later, I did not tell you because you mean so much to me.",
  "id" : 41129
}, {
  "text" : "At first, I found the music I was making really hard to find a home for. I felt like my attitude was really British, but not the actual sounds I was making. Back in 2003, when I made 'Galang,' there were no clubs that had an 'anything and everything' attitude.",
  "id" : 41130
}, {
  "text" : "At first, I taste bitter but slowly and gradually, I become your best friend at the times of happiness and sorrow. I no longer taste bitter. Then, you crave for me. You can’t live without me. Embrace me I am your ‘Love at first sip’. I am your best friend; I am your worst nightmare.”\t\t\t\t\t\t\t\t\t\t -ALCOHOL.",
  "id" : 41131
}, {
  "text" : "At first, I thought it was only your body I wanted. But something about you has made me greedy as hell. I want everything. Your love. Your mind. Your secrets. Your soul.",
  "id" : 41132
}, {
  "text" : "At first, I was grateful to be the object of such intense desire. Yet what’s flattering in the first year can be suffocating in the eighth.",
  "id" : 41133
}, {
  "text" : "At first, I was lost in you, but now you're lost on me.",
  "id" : 41134
}, {
  "text" : "At first, I was scared to show fear because you can never be sure how people will perceive you. But I dared myself to do that, to stand out. Now I'll talk about being beaten up or robbed or making a stupid decision because of a girl or whatever.",
  "id" : 41135
}, {
  "text" : "At first, I was shocked that Diane could even suggest this family reunion [on television], and then I realized this is just the way of the world, or at least the way of fin de siecle America. Not only would the next revolution be televised, but so would every other little stupid thing. It was already happening: Television reunions between adopted children and their birth parents...",
  "id" : 41136
}, {
  "text" : "At first, Maisie had been glad to work with a female crewmember. So much the better to fend off the sneers, leers, and veiled derision of her male majority shipmates. But now she knew better. Karen was here to make neither friends nor feminist stands. She was here to ruin Maisie’s career!",
  "id" : 41137
}, {
  "text" : "At first, all is black and white.Black on white.That's where I'm walking, through pages.These pages.Sometimes it gets so that I have one foot in the pages and the words, and the other in what they speak of.",
  "id" : 41138
}, {
  "text" : "At first, dreams seem impossible, then improbable, and eventually inevitable.",
  "id" : 41139
}, {
  "text" : "At first, feminists were assumed to be only discontented suburban housewives; then a small bunch of women's libbers, bra burners, and radicals; then women on welfare; then briefcase carrying imitations of male executives; then unfulfilled women who forgot to have children; then women voters...that really could decide elections. That last was too dangerous, so suddenly we were told we were in a postfeminist age...",
  "id" : 41140
}, {
  "text" : "At first, he talked about the flowers in the garden behind his country house in Surrey. His voice still had its Midlands accent but was soft now and barely audible. He knew the plants by name and took a few minutes with each of them: ageratum, coreopsis, echinacea, rudbeckia. The yarrow, he said, had rose-red flowers on two-foot stems. Achillea millefolium, the plant Achilles used to heal wounds.",
  "id" : 41141
}, {
  "text" : "At first, laws evolved out of religious doctrines. It followed that they were recognized only when advantageous to those who practiced the same religion and who appeared equals under the protection of the same gods. For the members of all other cults, there was neither law nor mercy.",
  "id" : 41142
}, {
  "text" : "At first, like a lot of trauma survivors, I was impatient and wanted immediate results. Once I caught myself in this behavior, I realized that it takes consistent commitment to heal patterns. After three or four months, I noticed a huge positive shift within myself. I felt a new level of happiness and contentment that I hadn't even known existed. I finally understood how my old trauma patterns had attracted drama in my present life. once I saw this dynamic, I made a conscious decision to Drama Detox, and the patterns faded away.",
  "id" : 41143
}, {
  "text" : "At first, man was enslaved by the gods. But he broke their chains. Then he was enslaved by the kings. But he broke their chains. He was enslaved by his birth, by his kin, by his race. But he broke their chains. He declared to all his brothers that a man has rights which neither god nor king nor other men can take away from him, no matter what their number, for his is the right of man, and there is no right on earth above this right. And he stood on the threshold of freedom for which the blood of the centuries behind him had been spilled.",
  "id" : 41144
}, {
  "text" : "At first, many people infected with the zombie virus experienced similar symptoms to Ebola.",
  "id" : 41145
}, {
  "text" : "At first, one only recognizes particular instances to be worth of critique; critique appears synonymous with rejection, implying deficiency in the object. Over time, one discovers that everything warrants critique. This can produce cynicism: nothing is above reproach, nothing is pure, therefore nothing has value. But followed through to its logical conclusion, this insight inspires a profound optimism: if everything can be critiqued, then no matter how bleak things are, there is always a way to improve them. Those who comprehend this can pass beyond the binary of approval and disapproval to identify the conflicting currents within any subject of inquiry. There are sides to take inside every position, as well as between them.",
  "id" : 41146
}, {
  "text" : "At first, sending the confession by real mail had felt like a genius device. I would not have to sit by my phone and watch for the signs that indicated it had been sent and seen. Slim but solid paper would, I hoped, convey me better. Now I had to consider the very real frailties of the system. Ludicrous, in fact, to entrust something of such magnitude to a mailman. A perfect stranger. I looked up stories of nefarious New York mailmen. There was one who has willfully upturned the lives of ordinary people like myself by hoarding 40,000 pieces of undelivered mail. The city was crawling with thieves and malcontents.",
  "id" : 41147
}, {
  "text" : "At first, some friends who are actually 'unfriendly friends,' would laugh at your faith in succeeding with your dream, because they would judge you based on your past failures and mistakes. But later on, they would become very jealous when they start to notice that you are succeeding in an extraordinary way, and continuously proving them wrong.",
  "id" : 41148
}, {
  "text" : "At first, that's who I was. I wanted to know more about this boy who lives among us, but who never truly speaks... But now I feel like finding out about him is one of the ways I found out about myself. I did not expect to love his words. I did no expect to find myself in the.",
  "id" : 41149
}, {
  "text" : "At first, the wings weighed more than the chains, because with the chains we were not required to fly",
  "id" : 41150
}, {
  "text" : "At first, then, exhibit the coyness of a maiden,  until the enemy gives you an opening; afterwards emulate the rapidity of a running hare, and it will be too late for the enemy to oppose you.",
  "id" : 41151
}, {
  "text" : "At first, they'll only dislike what you say, but the more correct you start sounding the more they'll dislike you.",
  "id" : 41152
}, {
  "text" : "At first, we both miss a few sharp bursts of wild punches and then, BANG! I catch him with a full swing left hook and he goes down like a ferret down a hole after a rabbit. When that punch landed, I broke my hand, again, and simultaneously broke his jaw. I wonder if that is an entry into the Guinness Book of records?",
  "id" : 41153
}, {
  "text" : "At first, when a child meets something that scares him, the fear grows, like a wave. But when he goes into the water and swims - gets used to the water - the wave grows small. If we pull the child away when the wave is high, he never sees that, never learns how to swim and remains afraid. If he gets a chance to feel strong, in control, that's called coping. When he copes, he feels better.",
  "id" : 41154
}, {
  "text" : "At first, when an idea, a poem, or the desire to write takes hold of you, work is a pleasure, a delight, and your enthusiasm knows no bounds. But later on you work with difficulty, doggedly, desperately. For once you have committed yourself to a particular work, inspiration changes its form and becomes an obsession, like a love-affair… which haunts you night and day! Once at grips with a work, we must master it completely before we can recover our idleness.",
  "id" : 41155
}, {
  "text" : "At first, when you go to premieres and award shows, you're thinking, 'How the hell am I here? All these people I've never met are here, and it's so cool!' And then, as time goes on, it's a little bit like, 'Ah... it's more like work.'",
  "id" : 41156
}, {
  "text" : "At first, you fall in love. You wake in the morning woozy and your twilight is lit with astral violet light. You spelunk down into each other until you come to possess some inner vision of each other that becomes one thing. Us. Together. And time passes. Like the forming of Earth itself, volcanoes rise and spew lava. Oceans appear. Rock plates shift. Sea turtles swim half the ocean to lay eggs on the mother island; songbirds migrate over continents for berries from a tree. You evolve--cosmically and geologically. You lose each other and find each other again. Every day. Until love gathers the turtles and the birds of your world and encompasses them, too.",
  "id" : 41157
}, {
  "text" : "At first, you get your jaw broken but next time you know better than anyone how to protect yourself.",
  "id" : 41158
}, {
  "text" : "At five in the afternoon. It was exactly five in the afternoon. A boy brought the white sheet at five in the afternoon. A frail of lime ready prepared at five in the afternoon. The rest was death, and death alone",
  "id" : 41159
}, {
  "text" : "At five in the morning, some policemen, unannounced, entered the house of a man named Pardon, later a member of the section of the Barricade-Merry, and still later killed in the insurrection of April 1834, found him standing not far from his bed, with cartridges in his hands, caught in the act.",
  "id" : 41160
}, {
  "text" : "At five o'clock Paris always has a current of eroticism in the air.",
  "id" : 41161
}, {
  "text" : "At five-thirty the rain began to fall in great, heavy drops which bounced off the pavement before they spread out into black spots. At the same time thunder rumbled from the direction of Charenton and an eddy of wind lifted the dust, carried away the hats of passers-by who took to their heels and who, after a few confused moments, were all in the shelter of doorways or under the awnings of cafe terraces. Street pedlars of the Faubourg Saint-Antoine scurried about with an apron or a sack over their heads, pushing their carts as they tried to run. Rivulets already began to flow along the two sides of the street, the gutters sang, and on every floor you could see people hurriedly closing their windows.",
  "id" : 41162
}, {
  "text" : "At forty two years, Sona Kilroy stood tall and strapping, a powerful figure. Rising to the rank of Admiral in the Corsair fleet was no easy feat. It took intelligence, talent, determination, resilience, creative thinking, brute force, and sheer cunning to achieve – and perhaps also a large slice of luck.",
  "id" : 41163
}, {
  "text" : "At forty-one, he was still the quintessential bad boy—charming, at ease in his skin, and great-looking, with deep blue eyes, slicked-back brown hair, and the kind of full, sensuous mouth that bad boys seemed to have an unfair market on.",
  "id" : 41164
}, {
  "text" : "At forty-three, I bought my first house. I’d wanted one like crazy. A house meant family, a happy childhood for my litttle girl and for the little girl self inside me. . . . I was soon overwhelmed by the upkeep and overcome by the yardwork. . . . In the bright light of closing, it was obvious: it was never a house I wanted; it was what a house symbolized to me. (254)",
  "id" : 41165
}, {
  "text" : "At graduate school in 1999, I finally had the chance to examine why I believe what I believe. I realised that I'd had no period in my life where I'd consciously tried to develop my own theology.",
  "id" : 41166
}, {
  "text" : "At graduation, I assumed I'd be in publishing, but first I went to England and got a master's degree in English Literature. And then I came back to New York and had a series of publishing jobs, the way one does.",
  "id" : 41167
}, {
  "text" : "At heart men are antagonistic to the lordship of Jesus Christ. It is not antagonism to creeds or points of view, but antagonism encountered for My sake. Many of us awaken antagonism by our way of stating things; we have to distinguish between being persecuted for some notion of our own and being persecuted “for My sake.",
  "id" : 41168
}, {
  "text" : "At heart we are all powerful, beautiful, and capable of changing the world with our bare hands.",
  "id" : 41169
}, {
  "text" : "At heart, American conservatives like myself are believers in the Constitution. We believe that the principles embodied in the Constitution are enduring, and that to whatever extent we deviate from them we put our liberties at risk. Our views are consistent because we believe in absolute truths and the essential soundness, even righteousness, of the Founder's vision of government.",
  "id" : 41170
}, {
  "text" : "At heart, I have always been a coper, I've mostly been able to walk around with my wounds safely hidden, and I've always stored up my deep depressive episodes for the weeks off when there was time to have an abbreviated version of a complete breakdown. But in the end, I'd be able to get up and on with it, could always do what little must be done to scratch by.",
  "id" : 41171
}, {
  "text" : "At heart, Sussman was a theoretician. In another age, he might have been a Talmudic scholar. He had cultivated a Socratic method, zinging question after question at the reporters: Who moved over from Commerce to CRP with Stans? What about Mitchell's secretary? Why won't anybody say when Liddy went to the White House or who worked with him there? Mitchell and Stans both ran the budget committee, right? What does that tell you? Then Sussman would puff on his pipe, a satisfied grin on his face.",
  "id" : 41172
}, {
  "text" : "At heart, he could not abide sense in women: he liked to see them as silly, as light-headed, as vain, as open to ridicule as possible; because they were then in reality what he held them to be, and wished them to be,--inferior: toys to play with, to amuse a vacant hour and to be thrown away.",
  "id" : 41173
}, {
  "text" : "At heart, we're all violent raging wolves, but in our actions we can be pacifists.",
  "id" : 41174
}, {
  "text" : "At heart, women are creatures of darkness all the time.",
  "id" : 41175
}, {
  "text" : "At her birthday, my seven-year-old daughter will say that she wants these big cakes and certain expensive toys as presents, and I can't say no to her. It would just break my heart. But when I was little, for birthdays we just played outside and we were happy if we got any cake.",
  "id" : 41176
}, {
  "text" : "At her first bleeding a woman meets her power. During her bleeding years she practices it. At menopause she becomes it. Traditional Native American saying",
  "id" : 41177
}, {
  "text" : "At her gesture Michael cursed and caught her hand, falling suddenly atop her.She stared up at him wondering what bedchamber faux pas she’d committed.He groaned at her look. “I’ll let ye pet and play all ye want—after. Now I need”—he pushed her chemise to her waist, parted her thighs, and settled between them—“to be inside ye.",
  "id" : 41178
}, {
  "text" : "At her words, words of forgiveness from Rose, an honest and just woman, something broke inside of Wince. His tears began to flow. Age seemed to drift from his face like misty ghosts from a morning field. Katie lifted his chin and, holding back her own tears, looked into his eyes. Thank you, Wince.Eve placed her free hand on his shoulder. May we hold her now?Wince nodded and gently released the baby into the waiting arms of her sisters.You did the right thing, Wince. Rose gave Wince a hug. And you can help us bury her after Wilson and the Tar Ponds City Police see if they can find anybody to lay charges against after all this time.",
  "id" : 41179
}, {
  "text" : "At high school, instead of the weekly essay, I would write a poem, and the teacher accepted that. The impulse was one of laziness, I'm certain. Poems were shorter than essays.",
  "id" : 41180
}, {
  "text" : "At his World of Physics Web site, Eric W. Weisstein notes that the fine structure constant continues to fascinate numerologists, who have claimed that connections exist between alpha, the Cheops pyramid, and Stonehenge!",
  "id" : 41181
}, {
  "text" : "At his age, it can be overwhelming and painful to harbor a thought accompanied by too much nostalgia. Not that he wanted to. Mabel, in her final years, had stopped listening to music. The songs of her teenage years brought her back to people and feelings of that time - people she could never see again and sensations that were no longer coming. It was too much for her. There are people who can manage such things. There are those of us who can no longer walk, but can close our eyes and remember a summer hike through a field, or the feeling of cool grass beneath our feet, and smile. Who still have the courage to embrace the past, and give it life and a voice in the present. But Mabel was not one of those people. Maybe she lacked that very form of courage. Or maybe her humanity was so complete, so expansive, that she would be crushed by her capacity to imagine the love that was gone.",
  "id" : 41182
}, {
  "text" : "At his best, man is the noblest of all animals; separated from law and justice he is the worst.",
  "id" : 41183
}, {
  "text" : "At his booming voice, her eyes flew open. If he wasn't already on the ground, he would have fallen to his knees. Sebastian was instantly lost. The ship fell away and there was only her. The blue of her eyes was indescribable, so light they unabashedly pulled him in. No color imaginable compared. Her eyes turned pleading. For what? He didn't know. But at that moment he would have given it to her.",
  "id" : 41184
}, {
  "text" : "At his funeral the priest's words applied signally to him: 'The Christian Brothers are a body of men who live without luxury, labour without emolument, and die without notice, that they might stamp God's image on the soul of youth. That surely is a splendid vocation.",
  "id" : 41185
}, {
  "text" : "At his request--a Custer request was a command impossible to refuse--I produced a series of prints for the Centennial Expedition at Philadelphia: the general with Bloody Knife, his favorite Indian scout; with the Custers' pack of eighty dogs; with his junior officers, planning the destruction of the Lakota Sioux; with Libbie in the parlor of their quarters at the fort; and the general striking a pose that would become as recognizable as Napoléon's; arms folded across his chest, looking forward and slightly upward at his magnificent destiny.",
  "id" : 41186
}, {
  "text" : "At his words not my body, but my soul bucked, decimating barriers that until then had been untouched.",
  "id" : 41187
}, {
  "text" : "At home I am a man, at work I am a machine.",
  "id" : 41188
}, {
  "text" : "At home I am a nice guy  but I don't want the world to know. Humble people  I've found  don't go very far.",
  "id" : 41189
}, {
  "text" : "At home I am a nice guy: but I don't want the world to know. Humble people, I've found, don't get very far.",
  "id" : 41190
}, {
  "text" : "At home I have a copy of the April 21, 1986, issue of 'Sports Illustrated.' I'm on the cover with the blurb, 'Can Lou Do It?' I'd just arrived at Notre Dame, and with spring football underway, I was the focal point of that week's coverage.",
  "id" : 41191
}, {
  "text" : "At home I serve the kind of food I know the story behind.",
  "id" : 41192
}, {
  "text" : "At home I used to spend calm, pleasant nights with my family. My mother knit scarves for the neighborhood kids. My father helped Caleb with his homework. There was a fire in the fireplace and peace in my heart, as I was doing exactly what I was supposed to be doing, and everything was quiet. I have never been carried around by a large boy, or laughed until my stomach hurt at the dinner table, or listened to the clamor of a hundred people all talking at once. Peace is restrained; this is free.",
  "id" : 41193
}, {
  "text" : "At home I walked through a haze of belongings that knew, at least vaguely, who they belonged to. Grampar’s chair resented anyone else sitting on it as much as he did himself. Gramma’s shirts and jumpers adjusted themselves to hide her missing breast. My mother’s shoes positively vibrated with consciousness. Our toys looked out for us. There was a potato knife in the kitchen that Gramma couldn’t use. It was an ordinary enough brown-handled thing, but she’d cut herself with it once, and ever after it wanted more of her blood. If I rummaged through the kitchen drawer, I could feel it brooding. After she died, that faded. Then there were the coffee spoons, rarely used, tiny, a wedding present. They were made of silver, and they knew themselves superior to everything else and special.None of these things did anything. The coffee spoons didn’t stir the coffee without being held or anything. They didn’t have conversations with the sugar tongs about who was the most cherished. I suppose what they really did was physiological. They confirmed the past, they connected everything, they were threads in a tapestry.",
  "id" : 41194
}, {
  "text" : "At home in Ghaziabad, everyone is a pure vegetarian. In fact, when I want to cook non-veg there, my mum shoos me out on the terrace where I have my cooking utensils. I'm told categorically that whatever non-veg or egg, etc., that I have to cook, I should do upstairs and not enter her kitchen at all.",
  "id" : 41195
}, {
  "text" : "At home in Ireland, there's a habit of avoidance, an ironical attitude towards the authority figure.",
  "id" : 41196
}, {
  "text" : "At home in bed that first night I had patchy, mundane dreams about normal things. It would be nobler and less uncomfortable to write that I tossed sleeplessly.",
  "id" : 41197
}, {
  "text" : "At home in the nursery, I usually played alone. Actually, I seldom played, I spoke to the wallpaper. The many dark circles in the pattern of the wallpaper seemed like people to me. I made up stories in which they appeared, either I told them the stories or they played with me, I never got tired of the wallpaper people and I could talk to them for hours.",
  "id" : 41198
}, {
  "text" : "At home they thought of white people as a vague but powerful entity--like the forces that control the weather, that capable of destruction, that hidden from view.",
  "id" : 41199
}, {
  "text" : "At home you could depend on your parents, but in America you are on your own and should make as many friends as you can . . . You don't know who may hold out a helpful hand in your hour of need.",
  "id" : 41200
} ]