[ {
  "text" : "Arizona has excellent medical schools, both public and private, and it is critical that we create an environment that keeps medical students in Arizona to practice medicine once they complete medical school and their residency programs.",
  "id" : 36001
}, {
  "text" : "Arizona is a great place to be a radiation researcher.",
  "id" : 36002
}, {
  "text" : "Arjun: ...the men are talking because you're beautiful.Sita: ...I would much rather they talk about me because I'm skilled.",
  "id" : 36003
}, {
  "text" : "Arjuro made a scoffing sound. ‘You think Lumatere will invade because of you? Are you that important?’Froi looked away. ‘Isaboe would invade if you kidnapped a servant, let alone a friend.’‘Isaboe? We’re on first-name terms with the Queen of Lumatere, are we?’ Gargarin asked.Froi found himself bristling. ‘What? Do you think I’m some cutthroat for hire who they found hanging around the palace walls with the words “I wantto kill a Charynite King” tattooed on my arse?",
  "id" : 36004
}, {
  "text" : "Arkadia wrapped her arms around his waist and laid her head upon the muscular cliff face he called his chest.",
  "id" : 36005
}, {
  "text" : "Arkady looked at the other man. he felt that he was actually seeing him as a physical being for the first time.....He tried to imagine that body with Bella, with any woman, and found the idea...not repulsive exactly, but incomprehensible. How would it work exactly? And how would either of them, knowing nothing of their lover's body, needs and desires, ever be able to satisfy the other?",
  "id" : 36006
}, {
  "text" : "Arleen thanked Pana. Getting off the phone, she thanked Jesus. She smiled. When she smiled she looked like a different person. The press had loosened its grip. From landlords, she had heard eighty-nine nos but one yes. Jori accepted his mother’s high five. He and his brother would have to switch schools. Jori didn’t care. He switched schools all the time. Between seventh and eighth grades, he had attended five different schools—when he went at all. At the domestic-violence shelter alone, Jori had racked up seventeen consecutive absences. Arleen saw school as a higher-order need, something to worry about after she found a house.",
  "id" : 36007
}, {
  "text" : "Arleen’s children did not always have a home. They did not always have food. Arleen was not always able to offer them stability; stability cost too much. She was not always able to protect them from dangerous streets; those streets were her streets. Arleen sacrificed for her boys, fed them as best she could, clothed them with what she had. But when they wanted more than she could give, she had ways, some subtle, others not, of telling them they didn’t deserve it.",
  "id" : 36008
}, {
  "text" : "Arm yourself with wisdom,arm yourself with knowledge;folly is a fierce lion roaming the streets.",
  "id" : 36009
}, {
  "text" : "Arm yourself, my heart: the thing that you must do is fearful, yet inevitable.",
  "id" : 36010
}, {
  "text" : "Armageddon is not around the corner. This is only what the people of violence want us to believe. The complexity and diversity of the world is the hope for the future.",
  "id" : 36011
}, {
  "text" : "Armageddon was yesterday, today we have a serious problem.",
  "id" : 36012
}, {
  "text" : "Armageddon,' Sandy said. 'The final battle. The ultimate confrontation between good and evil. That's what armageddon is supposed to be. Right?'Hobbins lifted a pale white eyebrow, said nothing.'Which side are we?' Sandy demanded. 'Which side are we?''That's one you got to work out yourself, friend. This ain't like in Tolkien, is it?",
  "id" : 36013
}, {
  "text" : "Armando was the only man who'd been patient enough to chase after me. After he had caught me, he'd done what every man loves to do when he has found the woman of his dreams: take her for granted.",
  "id" : 36014
}, {
  "text" : "Armani froze to the spot, unable to move. Her breath tightened in her lungs, shivers of awareness ran down her spine, the sudden energy zipping through her body announcing the shimmer of recognition.",
  "id" : 36015
}, {
  "text" : "Armani halted, thinking twice about making her way over there, but she pushed forward not wanting to believe something was wrong. There was nothing worse than walking into a nightmare. And Armani just did. The air in her lungs seized when she saw her draped all over him. She blinked a few times, but Lily was still pressing her body all over Rafael.Armani wanted to kill her, right then and there.",
  "id" : 36016
}, {
  "text" : "Armed I am with love. Disarmed I am.",
  "id" : 36017
}, {
  "text" : "Armed neutrality makes it much easier to detect hypocrisy.",
  "id" : 36018
}, {
  "text" : "Armed violence and peace cannot coexist. We need to overcome the challenges we face and seek practical solutions. We must replace the culture of war with the culture of peace.",
  "id" : 36019
}, {
  "text" : "Armed with all the powers, enjoying all the wealth they owe to science, our societies are still trying to practice and to teach systems of values already destroyed at the roots by that very science. Man knows at last that he is alone in the indifferent immensity of the universe, whence which he has emerged by chance. His duty, like his fate, is written nowhere.",
  "id" : 36020
}, {
  "text" : "Armed with my positive attitude and inherent stubborn nature, I keep my mind focused and my life moving forward. I stop to rest, pout and even cry sometimes, but always, I get back up. Life is giving me this challenge and I will plow through it, out of breath with my heart racing if I have to.",
  "id" : 36021
}, {
  "text" : "Armed with nothing more than a Facebook user's phone number and home address, anyone with an Internet connection and a few dollars can obtain personal information they should never have access to, including a user's date of birth, e-mail address, or estimated income.",
  "id" : 36022
}, {
  "text" : "Armed with positive thoughts, it becomes easier to focus on your goals, while the opposite also holds true.",
  "id" : 36023
}, {
  "text" : "Armed with the new right to sell their products back to host societies, they can bleed both producing and buying populations at the same time. That is why under new international free trade agreements private corporations and businesses have increasingly demanded that governments deregulate and lower taxes so that they are not obliged to pay the cost of sustaining the life of host-societies or their environments.",
  "id" : 36024
}, {
  "text" : "Armenians have more imagination than Mohammedans.",
  "id" : 36025
}, {
  "text" : "Arminius, appealing to Lactantius, held that: 'To recommend faith to others, we must make it the subject of persuasion, and not of compulsion'. He insisted that the true religion from Christ does not deteriorate into dissention. In the exercise of Christian liberty there will be sincere and honest differences. These differences cannot and should not be stamped out by means of coercion. In confronting the Scripture, Christians should be able to agree on what is necessary for salvation. But when mutual consent and agreement cannot be obtained on some articles, 'then the right hand of fellowship should be extended by both parties'. Each party should 'acknowledge the other for partakers of the same faith and fellow-heirs of the same salvation, although they may hold different sentiments concerning the nature of faith and the manner of salvation'.",
  "id" : 36026
}, {
  "text" : "Armise and I had met through the scope of our rifles and sometimes I wondered if that was also where we'd end.",
  "id" : 36027
}, {
  "text" : "Armon stared into the wild darkness of his opponent and saw a reflection of his own fall.",
  "id" : 36028
}, {
  "text" : "Armour belonging to someone else either chops off you or weighs you down or is too tight",
  "id" : 36029
}, {
  "text" : "Armour... is part of a state of mind... in which you admit the possibility... of being hit.",
  "id" : 36030
}, {
  "text" : "Arms control is by definition a rejection of disarmament.",
  "id" : 36031
}, {
  "text" : "Arms still crossed, Lindsay's clogs tapped on the sidewalk. “So Sam didn’t tell you I was a desperate orphan child with no life outside of work? This isn’t some kind of intervention, some kind of lame attempt to cheer me up?” \tHe grinned.“Why would she do that?”\t“Because that’s how it sounded.” \tNudging her shoulder, he grinning down at her. “You don’t look desperate, Dr. Lindsay, not by a long shot. \t“That’s because you don’t know me.” Lindsay bit her lower lip, arms still crossed, clogs still tap-tap-tapping. Her chest heaved. “My parent’s died in a car accident almost two years ago. It’s a difficult thing to get over. I’m still not exactly right. I guess she worries about me.” \tTy sucked in his breath, thinking fast. “I’m really sorry about your parents, Linds.” \tAs he put an arm around her shoulder, she broke into a self-conscious smile and shook her head. “Spend any time with me at all and you’ll find that Sam’s right. I’m a desperate orphan child, completely paranoid and irrepressibly horny.” \t “Whoa!” She looked so cute, but vulnerable, too. He closed the arm around her shoulder, squeezing her sideways to his chest. Embarrassed, she smiled as she elbowed his rib. Then she dropped her arms and stayed put, tucked close against him. It felt right, having her there.",
  "id" : 36032
}, {
  "text" : "Arms still crossed, Lindsay's clogs tapped on the sidewalk. “So Sam didn’t tell you I was a desperate orphan child with no life outside of work? This isn’t some kind of intervention, some lame attempt to cheer me up?” \tHe grinned.“Why would she do that?”\t“Because that’s how it sounded.” \tNudging her shoulder, he grinning down at her. “You don’t look desperate, Dr. Lindsay, not by a long shot. \t“That’s because you don’t know me.” Lindsay bit her lower lip, arms still crossed, clogs still tap-tap-tapping. Her chest heaved. “My parent’s died in a car accident almost two years ago. It’s a difficult thing to get over. I’m still not exactly right. I guess she worries about me.” \tTy sucked in his breath, thinking fast. “I’m really sorry about your parents, Linds.” \tAs he put an arm around her shoulder, she broke into a self-conscious smile, and shook her head. “Spend any time with me at all and you’ll find that Sam’s right. I’m a desperate orphan child, completely paranoid and irrepressibly horny.” \t “Whoa!” She looked so cute, but vulnerable, too, against him. He closed the arm around her shoulder, squeezing her sideways to his chest. Embarrassed, she smiled as she elbowed his rib. Then she dropped her arms and stayed put, tucked close against him. It felt right, having her there.",
  "id" : 36033
}, {
  "text" : "Arms wrapped around [Darcy's] abdomen from the back. Fingers felt for the spot above his navel. Two fists pushed in and upward. Darcy felt a violent squeezing sensation. The offending prawn shot out of his gullet, flew across the table, and knocked Tate's wine glass over...Tate looked down at the partially chewed shrimp in disgust and covered it with his napkin.",
  "id" : 36034
}, {
  "text" : "Arms wrapped around me, I looked over the past boxed up and piled haphazardly about, like memories in a person’s brain. It was only a matter of knowing where a thought was and dusting it off.",
  "id" : 36035
}, {
  "text" : "Armus: 'No need for interogation if you'd tell me this earlier.'Samarga: 'You wouldn't buy it if I gave it away without squeal.",
  "id" : 36036
}, {
  "text" : "Arnold Harberger, Milton Friedman & Co. Inc., your modest proposal of partial equilibrium for the general good is not without its own internal contradictions. Moreover, you cannot take complete credit for this program of equilibriation. Although you and your colleagues and disciples at the Department of Economics of the University of Chicago may have dedicated two decades to the design of the program and the technical training of its executors, it took the approach of another major economic and political crisis of capitalism, analogous to that of the 1930's, to mobilize the political support and the military force to instal a government prepared to put your program of equilibration and your equilibrating experts to work in Chile - and you, Milton Friedman, are still waiting to put your part of the same program, complete with Brazilian style indexing, into practice at home for the glory and benefit of the bourgeoisie in the USA, whom you so faithfully serve as paid executors and executioners.",
  "id" : 36037
}, {
  "text" : "Arnold Palmer has what I call an 'Eisenhower smile'. Those two men, they'd smile and their whole faces would look so pleasant; it was like they were smiling all over.",
  "id" : 36038
}, {
  "text" : "Arnold Schwarzenegger cut teacher's salaries and parks and libraries rather than raise taxes for the many California millionaires and billionaires.",
  "id" : 36039
}, {
  "text" : "Arnold Sommerfeld generalized Bohr's model to include elliptical orbits in three dimensions. He treated the problem relativistically (using Einstein's formula for the increase of mass with velocity), ... According to historian Max Jammer, this success of Sommerfeld's fine-structure formula served also as an indirect confirmation of Einstein's relativistic formula for the velocity dependence of inertia mass.",
  "id" : 36040
}, {
  "text" : "Arnold had never given much thought to whether or not he loved America—but now it seemed pretty obvious to him that he didn’t. Not in the way Nathan Hale had loved America. Or even in the way his late father, a Dutch-Jewish refugee, had loved America. In fact, he found the idea of sacrificing his life for his country somewhat abhorrent. Moreover, it wasn’t that he disliked abstract loyalties in general. He loved New York, for instance: Senegalese takeout at three a.m., and strolling through the Botanical Gardens on the first crisp day of autumn, and feeding the peacocks at the Cathedral of St. John the Divine. If Manhattan were invaded—if New Jersey were to send an expeditionary force of militiamen across the Hudson River—he’d willingly take up arms to defend his city. He also loved Sandpiper Key in Florida, where they owned a time-share, and maybe Brown University, where he’d spent five years of graduate school. But the United States? No one could mistake his qualified praise for love.",
  "id" : 36041
}, {
  "text" : "Arnold has succeeded at every level, and I believe he is the only person that can unite the people of this state and lead California from its current dysfunctional condition to the bright future that all residents long for.",
  "id" : 36042
}, {
  "text" : "Aromatherapy in lovemaking inspires us to slow down and enjoy the process of creation with our beloved. It takes time to smell, create, drop, and blend together. Slowness and anticipation of what’s to come is part of the fun. Savor the moment or, with luck, hours.",
  "id" : 36043
}, {
  "text" : "Aron Moss wrote a wonderful article on this topic in which he explains, ”We don't really want answers, we don't want explanations, and we don't want closure. … We want an end to suffering … but we shouldn't leave it up to God to alleviate suffering. … He is waiting for us to do it. That's what we are here for.",
  "id" : 36044
}, {
  "text" : "Aronson's first law:People who do crazy things are not necessarily crazy.",
  "id" : 36045
}, {
  "text" : "Around  around the sun we go: The moon goes round the earth. We do not die of death: We die of vertigo.",
  "id" : 36046
}, {
  "text" : "Around '93, '94, the conventional wisdom about the Internet was that it was a toy for academics and researchers. So it was very, very underestimated for about two years.",
  "id" : 36047
}, {
  "text" : "Around 30,000 years ago, in the Aurignacian, at the beginning of the Upper Palaeolithic, someone or some group in the Eyzies region invented drawing, the representation in two dimensions on the flat of the stone of what appeared in the environment in three dimensions.",
  "id" : 36048
}, {
  "text" : "Around Mik, my powers desert me. I lose basic motor function, like my brain focuses all neural activity on my lips and shifts into kiss preparedness mode way too early, to the detriment of things like speech, and walking.",
  "id" : 36049
}, {
  "text" : "Around New York City, samples collected at dozens of beaches or piers have detected the types of bacteria and other pollutants tied to sewage overflows. Though the city's drinking water comes from upstate reservoirs, environmentalists say untreated excrement and other waste in the city's waterways pose serious health risks.",
  "id" : 36050
}, {
  "text" : "Around a child, people come and go, objects appear and are taken away, surroundings take shape and disintegrate. And no explanation is given, because how can you explain the world to a child?So she had used the words. Words call forth and secure that which has gone away. With her lists she had ensured that whatever she had once known would come back",
  "id" : 36051
}, {
  "text" : "Around a third of parents still worry that they will look like a bad mother or father if their child has a mental health problem. Parenting is hard enough without letting prejudices stop us from asking for the help we need for ourselves and our children.",
  "id" : 36052
}, {
  "text" : "Around about now, young John Owen comes out of the shack lugging my old musket from the War. At six years of age, our youngest boy already knew his business. Not a word, just brings the shooting iron somewhat closer so's he don't waste powder, then hoists her up, set to haul back on the trigger. I believe his plan was to shoot this feller, get the story later.",
  "id" : 36053
}, {
  "text" : "Around age 40 I put on twenty pounds. I had always had a perfect metabolism. But, my metabolism betrayed me as it does most people, except a very rare few who will always be thin.",
  "id" : 36054
}, {
  "text" : "Around eighth grade Margot started getting really sensitive about her weight, even though she wasn’t remotely fat—just a little round-faced. So Margot did what any normal fourteen-year-old girl would do. She started puking on purpose, every day after fifth period. Of course now, she does more than puke. But we don’t talk about that. Because real friends don’t judge each other for what they do to survive in hell.",
  "id" : 36055
}, {
  "text" : "Around here, however, we don't look backwards for very long. We keep moving forward, opening up new doors and doing new things, because we're curious...and curiosity keeps leading us down new paths.",
  "id" : 36056
}, {
  "text" : "Around me I saw women overworked and underpaid, doing men's work at half men's wages, not because their work was inferior, but because they were women.",
  "id" : 36057
}, {
  "text" : "Around me shone the kitchen I'd worked in each day: the copper pans hung neatly, the scratched wooden table and neat blue plates set in rows on the dresser. I got up to rake out the cinders and suddenly clutched at the black stone of the hearth. How long was it since as a new girl I'd first spiked a fowl and set it to roast on that fire? What great sides of beef had we roasted on the smoke-jack, while bacon dangled on hooks, and meat juices basted puddings as light as eggy clouds? Never, in all my ten years at Mawton, had I let that fire die out. Every dawn, in winter or summer, I'd riddled the dying embers and set new kindling on the top. I touched the rough stone and let my cheek press on its everlasting warmth, wishing I could take that loyal fire with me. Foolish, I know, but a fire is a cook's truest friend. It was a good fire at Mawton: blackened with hundreds of years of smoking hot dinners.I think no heathen ever worshipped fire like a cook. So I kissed the smutty hearth wall and packed instead my little tinderbox, to light new fires I knew not where.",
  "id" : 36058
}, {
  "text" : "Around my house, I won't even speak to my family unless they first address me by my official Berzerker name, Godred Crovan, Victor of Sky-Hill and Ruler of Man and the Isles. And now that I think of it, that's probably why nobody speaks to me unless it's time to feed the dogs or take out the garbage.",
  "id" : 36059
}, {
  "text" : "Around our enthusiasm, are the ways to surround our destinies.",
  "id" : 36060
}, {
  "text" : "Around the Godde there forms a Shelle of prayers and Ceremonies and Buildings and Priestes and Authority, until at Last the Godde Dies. Ande this maye notte be noticed.",
  "id" : 36061
}, {
  "text" : "Around the hero, everything becomes a tragedy.Around God, everything becomes what? a world?",
  "id" : 36062
}, {
  "text" : "Around the house, my head deep in a pillowcase or the oven, my eyes focused on that supernatural neatness which the housewife sees somehow shadowing her familiar furniture, it was largely possible to disregard, or not-quite-hear, Sally, but in the car I was entirely what I believe is called a captive audience.",
  "id" : 36063
}, {
  "text" : "Around the lab I heard that publicity was measured in an absolute unit, the kan. That unit was too large for ordinary application and a practical unit one one-thousandth of the size served in its place, the millikan.",
  "id" : 36064
}, {
  "text" : "Around the lunch table everyone seems to have given something up---dairy, meat, gluten, sugar, carbs. Only in a land of plenty could people voluntarily go without so much.",
  "id" : 36065
}, {
  "text" : "Around the outside of the room other beautiful women wearing little or nothing at all flitted between the infatuated, intoxicated men, sometimes luring them away for a private dance. The men would follow obediently, weighed down by lust and credit cards.",
  "id" : 36066
}, {
  "text" : "Around the time I began starving, in the early eighties, the visual image had begun to supplant text as culture's primary mode of communication, a radical change because images work so differently than words: They're immediate, they hit you at levels way beneath intellect, they come fast and furious.",
  "id" : 36067
}, {
  "text" : "Around the time I graduated from high school, I decided better to underachieve and have friendship than to overachieve and be alone.",
  "id" : 36068
}, {
  "text" : "Around the time my first marriage of twenty-one years was ending, I had spent a lot of time reflecting on the fairytale promises of living happily ever after and being forever in love. I thought about how the expectations of our families, friends, religion and society each contribute to the guilt and shame many of us experience when our partnerships and marriages do not work out the way we expected. The familiar promises of being together until death do us part seemed antiquated and misguided in our modern world. Why wan't being happy, in love and committed 'for now' a more widely accepted and reasonable vision?",
  "id" : 36069
}, {
  "text" : "Around the world, the perception and reality of corruption and bad governance in public places remains very high. But it isn’t just in governments that these are found; they can permeate through society, where they are rampant in private enterprises and even religious institutions. We need to deal with the causes, not just consequences. You will need to play your role, both as a good example as well as part of the social police force. Cultures and beliefs must change at a personal level as well as at institutional levels.",
  "id" : 36070
}, {
  "text" : "Around them there was nothing but silence, as if all the world were holding its breath.",
  "id" : 36071
}, {
  "text" : "Around them, sky and air wove the ancient song of the meeting place of earth and sea—wave-rush on the shore, gulls mewing and sobbing. No more bells, except a last dying peal from Fara.",
  "id" : 36072
}, {
  "text" : "Around them, the dawn gently wakes Borg like someone breathing into the ear of someone they love. With sun and promises. Tickling light falls over warm duvets, like the smell of freshly brewed coffee and toasted bread. It shouldn't be doing this. It's the wrong day to be beautiful, but the dawn doesn't care.",
  "id" : 36073
}, {
  "text" : "Around this world will I be enough?From the liquor stores, to the train stop floors, your filthy room, your drama bluesI am nothing if I'm not with you.",
  "id" : 36074
}, {
  "text" : "Around three a.m. he feels a presence in the room. He sees, for the pulse of a moment, a figure at the foot of his bed, against the wall or painted onto it perhaps, not quite discernible in the darkness of foliage beyond the candlelight. He mutters something, something he had wanted to say, but there is silence and the slight brown figure, which could be just a night shadow, does not move. A poplar. A man with plumes. A swimming figure. And he would not be so lucky, he thinks, to speak to the young sapper again.\tHe stays awake in any case this night, to see if the figure moves towards him. Ignoring the tablet that brings painlessness, he will remain awake till the light dies out and the smell of candle smoke drifts into his room and into the girl's room farther down the hall. If the figure turns around there will be paint on his back, where he slammed in grief against the mural of trees. When the candle dies out he will be able to see this.\tHis hand reaches out slowly and touches his book and returns to his dark chest. Nothing else moves in the room. [298]",
  "id" : 36075
}, {
  "text" : "Around thrones the thunder rolls.",
  "id" : 36076
}, {
  "text" : "Around, around the sun we go:The moon goes round the earth.We do not die of death:We die of vertigo.",
  "id" : 36077
}, {
  "text" : "Arousal begins within the mind, then seeps out where fantasy propels physicality.",
  "id" : 36078
}, {
  "text" : "Arraigned at my own bar, Memory having given her evidence of the hopes, wishes, sentiments I had been cherishing since last night-- of the general state of mind which I have indulged for nearly a fortnight past; Reason having come forward and told in her own quiet way , a plain, unvarnished tale, showing how I had rejected the real, and rabidly devoured the ideal;-- I pronounced judgment to this effect:-- That a greater fool than Jane Eyre had never breathed the breath of life: that a more fantastic idiot had never surfeited herself on sweet lies, and swallowed the poison as if it were nectar.",
  "id" : 36079
}, {
  "text" : "Arrange whatever pieces come your way.",
  "id" : 36080
}, {
  "text" : "Arrange whatever pieces come your way.",
  "id" : 36081
}, {
  "text" : "Arrange your life in such a way that you don't make choices based on fear of God, instead of love of God.",
  "id" : 36082
}, {
  "text" : "Arrange your unutterable alphabet, my man, / and hold tight. / It's all you've got, a naming of things, and not so beautiful.",
  "id" : 36083
}, {
  "text" : "Arranged Conversation and Pre-Planned Emotions never Works in real life, and Always Comes with Bad Ending .",
  "id" : 36084
}, {
  "text" : "Arranging a bowl of flowers in the morning can give a sense of quiet in a crowded day - like writing a poem or saying a prayer.",
  "id" : 36085
}, {
  "text" : "Arrival in the world is really a departure and that, which we call departure, is only a return.",
  "id" : 36086
}, {
  "text" : "Arrive before your Husband. Not that I canSee quite what good arriving first will do;But still arrive before him. When he's takenHis place upon the couch and you go tooTo sit beside him, on your best behaviorStealthily touch my foot, and look at me,Watching my nods, my eyes, my face's language;Catch and return my signals secretly.I'll send a wordless message with my eyebrows;You'll read my fingers' words, words traced in wine.When you recall our games of love together,Your finger on rosy cheeks must trace a line.If in your silent thoughts you wish to chide me,Let your hand hold the lobe of your soft ear;When, darling, what I do or say gives pleasure,Keep turning to an fro the ring you wear.When you wish well-earned curses on your husband,Lay your hand on the table, as in prayer.If he pours you wine, watch out, tell him to drink it;Ask for what you want from the waiter there.I shall take next the glass you hand the waiterAnd I'll drink from the place you took your sips;If he should offer anything he's tasted,Refuse whatever food has touch his lips.Don't let him plant his arms upon your shoulders,Don't let him rest your gentle head on his hard chest,Don't let your dress, your breasts, admit his fingers,And--most of all--no kisses to be pressed!You kiss--and I'll reveal myself your lover;I'll say 'they're mine'; my legal claim I'll stake.All this, of course I'll see, But what's well hiddenunder your dress--blind terror makes me quake.",
  "id" : 36087
}, {
  "text" : "Arrive with enthusiasm to every waking moment of your life.",
  "id" : 36088
}, {
  "text" : "Arrived at an age when others had already long been married and had children and held important positions, and were obliged to produce the best that was in them with all their energy, I still regarded myself as youthful, a beginner who faced immeasurable time, and I was hesitant about final decisions of any kind.",
  "id" : 36089
}, {
  "text" : "Arriving at one goal is the starting point to another.",
  "id" : 36090
}, {
  "text" : "Arriving at one goal is the starting point to another.",
  "id" : 36091
}, {
  "text" : "Arriving at one goal is the starting point to another.",
  "id" : 36092
}, {
  "text" : "Arriving back home, I didn’t start to read it. I pretended I didn’t have it, in order to have, later, the shock of discovering it. I opened it hours later, had a few marvelous lines, closed it again, walked around the house, put it off even more by going to eat a piece of bread with butter, pretended I didn’t know where I had left it, found it, opened it for a few instants. I created the most false sense for that covert thing that was joy. Joy would always be covert for me.",
  "id" : 36093
}, {
  "text" : "Arriving on time for your engagements demonstrates preparation, respect, integrity, and enthusiasm, all of which serve to make a positive impression on the people whom you are meeting, especially when they are depending on you—or paying you!",
  "id" : 36094
}, {
  "text" : "Arriving someplace more desirable at some future time is an illusion. This is it.",
  "id" : 36095
}, {
  "text" : "Arrogance  pedantry  and dogmatism are the occupational diseases of those who spend their lives directing the intellects of the young.",
  "id" : 36096
}, {
  "text" : "Arrogance and Conceit are the mother and father of a closed mind.Charles Jennings, Journey of the Chosen.",
  "id" : 36097
}, {
  "text" : "Arrogance and a teachable spirit are mutually exclusive.",
  "id" : 36098
}, {
  "text" : "Arrogance and selfishness are not the only reasons behind our loneliness, but most often we used to be alone because of them.",
  "id" : 36099
}, {
  "text" : "Arrogance based on relentless denial of faults eventually makes a person weary.",
  "id" : 36100
} ]