[ {
  "text" : "Beneath their work the moral core of Canadian nationhood is found in the fact that Canada is a monarchy and in the nature of monarchial allegiance. As America is united at bottom by the covenant  Canada is united at the top by allegiance. Because Canada is a nation founded on allegiance and not on compact  there is no pressure for uniformity  there is no Canadian way of life. Any one  French  Irish  Ukrainian or Eskimo  can be a subject of the Queen and a citizen of Canada without in any way changing or ceasing to be himself.",
  "id" : 49901
}, {
  "text" : "Beneath your burdensome regrets and who you think you are through the lens of past mistakes, there is someone beautiful who wants to emerge.",
  "id" : 49902
}, {
  "text" : "Benedick: I protest I love thee.Beatrice: Why, then, God forgive me!Benedick: What offence, sweet Beatrice?Beatrice: You have stayed me in a happy hour: I was about toprotest I loved you.Benedick: And do it with all thy heart.Beatrice: I love you with so much of my heart that none is left to protest.",
  "id" : 49903
}, {
  "text" : "Benedict sets up a community, a family. And families, the honest among us will admit, are risky places to be if perfection is what y ou are expecting in life.",
  "id" : 49904
}, {
  "text" : "Benedict sets up a community, a family. And families, the honest among us will admit, are risky places to be if perfection is what you are expecting in life.",
  "id" : 49905
}, {
  "text" : "Benedict’s hand clenched by his side, still tingling where it had touched her. He wished she’d let him do more. It was so romantic out here in the darkness; the cool breeze rustling through the trees and the moonlight showing faintly through cloud. They were completely alone and it felt like the sort of night where anything could happen. It was a pity that Tamsin didn’t seem to feel the same way.",
  "id" : 49906
}, {
  "text" : "Benefit is the only blindfold required to convince ourselves that poison is wine. Liberty's comfort level rises and falls with the sympathies of its children. Well, I for one will not collaborate.",
  "id" : 49907
}, {
  "text" : "Benefits of Being Nice •\tYou set positive karma into motion.•\tWhat you give is what you get back in return.•\tYou are more likable.•\tPeople will treat you better.•\tYou will reduce personal stress.•\tYou will make friends more easily.•\tYou can improve someone else’s day.•\tYou will have less drama in your life.•\tIt takes less energy than being otherwise.•\tIt makes you a more valuable team player.•\tYou create a sense of emotional safety for others.•\tIt can keep you physically and psychologically safe.•\tYou set a positive example for others to play nicely.•\tYou will build bridges of cooperation and collaboration.•\tYou will improve personal and professional interactions•\tLastly, being nice feels nice!",
  "id" : 49908
}, {
  "text" : "Benefits should be granted little by little  so that they may be better enjoyed.",
  "id" : 49909
}, {
  "text" : "Benevolence is often very peremptory.",
  "id" : 49910
}, {
  "text" : "Benevolent hands reach down from heaven to offer us the most hopeful warning and remedy: “Prepare to meet your God.",
  "id" : 49911
}, {
  "text" : "Bengal is poor not because of lack of capital but lack of ideas and vision.",
  "id" : 49912
}, {
  "text" : "Benj had once said, A man must have a care to what he puts in his mind, for when he's alone on a hillside and draws it out he'll want treasures to be his company, not regrets.",
  "id" : 49913
}, {
  "text" : "Benjamin Franklin may have discovered electricity, but it was the man who invented the meter who made the money.",
  "id" : 49914
}, {
  "text" : "Benjamin Franklin said there were only two things certain in life: death and taxes. But I'd like to add a third certainty: trash. And while some in this room might want to discuss reducing taxes, I want to talk about reducing trash.",
  "id" : 49915
}, {
  "text" : "Benjamin Franklin was a real tomcat, no woman was safe from his lightening bolt",
  "id" : 49916
}, {
  "text" : "Benjamin and I sat in the middle of one of the large canoes with our grandmother in the stern, directing us past shoals and through rapids and into magnificent stretches of water. One day the clouds hung low and light rain freckled the slate-grey water that peeled across our bow. The pellets of rain were warm and Benjamin and I caught them on our tongues as our grandmother laughed behind us. Our canoes skimmed along and as I watched the shoreline it seemed the land itself was in motion. The rocks lay lodged like hymns in the breast of it, and the trees bent upward in praise like crooked fingers. It was glorious. Ben felt it too. He looked at me with tears in his eyes, and I held his look a long time, drinking in the face of my brother.",
  "id" : 49917
}, {
  "text" : "Benjy's greatest wish was for a place where the echelon was clear to all, where the powerful cared for the weak and the weak gave their respect without being coerced. He longed for balance, order, right and pleasure.",
  "id" : 49918
}, {
  "text" : "Bennie's corner of Brooklyn looked different every time Sierra passed through it. She stopped at the corner of Washington Avenue and St. John's Place to take in the changing scenery. A half block from where she stood, she'd skinned her knee playing hopscotch while juiced up on iceys and sugar drinks. Bennie's brother, Vincent, had been killed by the cops on the adjacent corner, just a few steps from his own front door. Now her best friend's neighborhood felt like another planet. The place Sierra and Bennie used to get their hair done had turned into a fancy bakery of some kind, and yes, the coffee was good, but you couldn't get a cup for less than three dollars. Plus, every time Sierra went in, the hip, young white kid behind the counter gave her either the don't-cause-no-trouble look or the I-want-to-adopt-you look. The Takeover (as Bennie had dubbed it once) had been going on for a few years now, but tonight its pace seemed to have accelerated tenfold. Sierra couldn't find a single brown face on the block. It looked like a late-night frat party had just let out; she was getting funny stares from all sides--as if she was the out-of-place one, she thought. And then, sadly, she realized she was the out-of-place one.",
  "id" : 49919
}, {
  "text" : "Benny pushed a slow breath through his teeth. “Is it so terrible to believe in something?",
  "id" : 49920
}, {
  "text" : "Bent but never broken",
  "id" : 49921
}, {
  "text" : "Bent double, like old beggars under sacks, Knock-kneed, coughing like hags, we cursed through sludge, Till on the haunting flares we turned our backs And towards our distant rest began to trudge. Men marched asleep. Many had lost their boots But limped on, blood-shod. All went lame; all blind; Drunk with fatigue; deaf even to the hoots Of disappointed shells that dropped behind. GAS! Gas! Quick, boys!-- An ecstasy of fumbling, Fitting the clumsy helmets just in time; But someone still was yelling out and stumbling And floundering like a man in fire or lime.-- Dim, through the misty panes and thick green light As under a green sea, I saw him drowning. In all my dreams, before my helpless sight, He plunges at me, guttering, choking, drowning. If in some smothering dreams you too could pace Behind the wagon that we flung him in, And watch the white eyes writhing in his face, His hanging face, like a devil's sick of sin; If you could hear, at every jolt, the blood Come gargling from the froth-corrupted lungs, Obscene as cancer, bitter as the cud Of vile, incurable sores on innocent tongues,-- My friend, you would not tell with such high zest To children ardent for some desperate glory, The old Lie: Dulce et decorum est Pro patria mori.",
  "id" : 49922
}, {
  "text" : "Bentley is a good bee with a shaky sense of direction and an appetite for mayhem. Just don't call him a drone. He hates that.",
  "id" : 49923
}, {
  "text" : "Bentley mounted Silverwood, look down at his parents, and launched the powerful steed into the kingdom…a kingdom waiting for one young knight to discover the truth of a Stranger.",
  "id" : 49924
}, {
  "text" : "Benton had a strong interest in helping to ensure that Warren's home life wasn't greatly disturbed: his wife was Cornish, and that morning Warren had arrived with six Cornish pasties of remarkable flavour and succulence.",
  "id" : 49925
}, {
  "text" : "Benvolio: What sadness lengthens Romeo's hours?Romeo: Not having that, which, having, makes them short.",
  "id" : 49926
}, {
  "text" : "Beppu (n.)The triumphant slamming shut of a book after reading the final page.",
  "id" : 49927
}, {
  "text" : "Bercelak’s kin kept themselves busy by sharpening weapons, reading, talking, or setting things on fire with small bursts of flame.",
  "id" : 49928
}, {
  "text" : "Bereavement is a darkness impenetrable to the imagination of the unbereaved",
  "id" : 49929
}, {
  "text" : "Bereavement is the sharpest challenge to our trust in God; if faith can overcome this, there is no mountain which it cannot remove.",
  "id" : 49930
}, {
  "text" : "Bereavement seemed to work on him as a kind of blanket allergy, making him edgy and irritable to all the outside world. And of course it was reciprocal; the world receded on him.",
  "id" : 49931
}, {
  "text" : "Bereavement, despair, ache, yearning happen to all. We all bear the pain of grief. We all take them in our own ways. And we are all blessed with the grace to transcend. (Page xii)",
  "id" : 49932
}, {
  "text" : "Berg paid his way with stories.",
  "id" : 49933
}, {
  "text" : "Berg was proud of his storytelling to the point where he collected stories about telling stories.",
  "id" : 49934
}, {
  "text" : "Bergé’s yelling had attracted the attention of everyone in the Kibati hall: champagne flutes stopped halfway to heavily painted lips, eyes widened, massive diamonds groaned scornfully in their settings. It was a stationary riot.",
  "id" : 49935
}, {
  "text" : "Berlin is all about volatility. Its identity is based not on stability but on change.",
  "id" : 49936
}, {
  "text" : "Berlinerinnen also continue to reinvent Berlin fashion. Women like Claudia Skoda, c.neeon (Clara Kraetsch and Doreen Schultz), Stadtkluft (Claudine Brignot of urbanspeed and Sandra Siewert of s.wert) and Natascha Loch carry on the tradition of Berliner Chic and carry its meanings into today's fashion. Berlinerinnen will always be ready to wear: the women who live in the city, are photographed in its streets, wear local brands and give Berlin fashion its reputation as exigeant and schraeg. Without all of these women, there would be no Berliner Chic, and so it is to them that this project is dedicated.",
  "id" : 49937
}, {
  "text" : "Berlusconi is a genius in communication. Otherwise, he would never have become so rich.",
  "id" : 49938
}, {
  "text" : "Bermimpilah, karena Tuhan akan memeluk mimpi-mimpi itu.",
  "id" : 49939
}, {
  "text" : "Bernard of Clairvaux shared with Goethe and Balzac the art of charging narratives with his own charisma (and this is probably the only context in which those three names can be mentioned in one breath). On the surface self-representation was not the purpose of such narratives; they presented themselves as fiction or as commentaries on scripture. Let me suggest the word 'autography' to describe the process. 'Autography' is writing yourself into your own composition, not by describing yourself, but by infusing your own presence into it. The reader feels your presence, but sees someone or something else.",
  "id" : 49940
}, {
  "text" : "Berners-Lee was supremely lucky in the work environment he had settled into, the Swiss particle physics lab CERN. It took him ten years to nurture his slow hunch about a hypertext information platform.",
  "id" : 49941
}, {
  "text" : "Bernice was fascinated by Trinket because she wore her sexuality as openly as a fragrant perfume. She was also amazed by the fact that Trinket found life so easy and satisfying.",
  "id" : 49942
}, {
  "text" : "Bernie Saunders is like a fly buzzing around a bowl of rotten fruit. Long hail this fly!",
  "id" : 49943
}, {
  "text" : "Bernie believed in God. He believed that God wanted people to enjoy life to the fullest, not drench themselves in aversion and prejudice.",
  "id" : 49944
}, {
  "text" : "Bernier turned in her chair, smiled, and shook their hands. Dana’s heart skipped a beat as she stood inches away from one of New York’s most glamorous and adored women.",
  "id" : 49945
}, {
  "text" : "Bernstein looked like one of those counterculture journalists that Woodward despised. Bernstein thought that Woodward's rapid rise at the Post had less to do with his ability than his Establishment credentials.They had never worked on a story together. Woodward was 29, Bernstein 28.-- Carl Bernstein, Bob Woodward",
  "id" : 49946
}, {
  "text" : "Bernstein was impressed by Sloan's thoughtfulness. Sloan seemed convinced that the President, whom he very much wanted to see re-elected, had known nothing of what happened before June 17; but he was as sure that Nixon had been ill-served by his surrogates before the bugging and had been put in increasing jeopardy by them ever since. Sloan believed that the prosecutors were honest men, determined to learn the truth, but there were obstacles they had been unable to overcome. He couldn't tell whether the FBI had been merely sloppy or under pressure to follow procedures that would impede an effective investigation. He believed the press was doing its job, but, in the absence of candor from the committee, it had reached unfair conclusions about some people. Sloan himself was a prime example. He was not bitter, just disillusioned. All he wanted now was to clean up his legal obligations - testimony in the trial and in the civil suit - and leave Washington forever. He was looking for a job in industry, a management position, but it was difficult. His name had been in the papers often. He would not work for the White House again even if asked to come back. He wished he were in Bernstein's place, wished he could write. Maybe then he could express what had been going through his mind. Not the cold, hard facts of Watergate necessarily - that wasn't really what was important. But what it was like for young men and women to come to Washington because they believed in something and then to be inside and see how things worked and watch their own ideals disintegrate.",
  "id" : 49947
}, {
  "text" : "Berries have a lot of soluble fiber. That's why they gel up when you're making your Thanksgiving cranberry sauce, with the pectin.",
  "id" : 49948
}, {
  "text" : "Bert knows it would take more than a little row to get between us. Because friends like us, like Bert and me, we'll always be together.",
  "id" : 49949
}, {
  "text" : "Bertha divined what an enormous wrong had been wrought against the world in that the longing for pleasure is placed in woman just as in man; and that with women that longing is a sin, demanding expiation, if the yearning for pleasure is not at the same time a yearning for motherhood.",
  "id" : 49950
}, {
  "text" : "Bertie stared at his mother. She spoils things, he thought. All she ever does is spoil things. He had not started this conversation, and it was not his fault that they were now talking about Grey Owl. He sounded rather a nice man to Bertie. Any why should he not dress up in feathers and live in the forests if that was what he wanted to do? It was typical of his mother to try to spoil Grey Owl's fun.",
  "id" : 49951
}, {
  "text" : "Bertrand Russell declared that, in case he met God, he would say to Him, Sir, you did not give us enough information. I would add to that, All the same, Sir, I'm not persuaded that we did the best we could with the information we had. Toward the end there, anyway, we had tons of information.",
  "id" : 49952
}, {
  "text" : "Beryl, on death: “No, you should never choose death, but it chooses you. Sometimes you know it’s coming, like my mother, and sometimes it takes you by surprise, like my friend Ariel’s uncle who got killed in a hunting accident. Sooner or later, we all get chosen, we all get taken from this world into the next. Whether we end up in Heaven or Hell, and what we do with our lives in the meantime—those are the choices we get to make.” – The Enemy’s Table",
  "id" : 49953
}, {
  "text" : "Beryl: Beryl is a warm gemstone which develops, between the third hour and midday, from the foam of water when the sun burns it severely. Its power is thus more from air and water than from fire, but nevertheless it has some of the properties of fire. And if a man has drunk or eaten poison, then he should place a little beryl in spring water and drink it at once. Continue for five days drinking it once a day while fasting, and the poison will foam up through vomiting, or it will pass out of him through the rear.",
  "id" : 49954
}, {
  "text" : "Beset by a difficult problem? Now is your chance to shine. Pick yourself up, get to work and get triumphantly through it.",
  "id" : 49955
}, {
  "text" : "Beshrew me but I love her heartily, For she is wise, if I can judge of her, And fair she is, if that mine eyes be true, And true she is, as she hath proved herself: And therefore like herself, wise, fair, and true, Shall she be placed in my constant soul.",
  "id" : 49956
}, {
  "text" : "Beshrew your eyes,They have o'erlook'd me and divided me;One half of me is yours, the other half yours,Mine own, I would say; but if mine, then yours,And so all yours.",
  "id" : 49957
}, {
  "text" : "Beside every great success are the seeds of enormous failure. In every failure, there's the opportunity seeds of great success. They're not miles apart. So if they're that close together, and if you're really working, you're always gonna have that likelihood that something's not going to work.",
  "id" : 49958
}, {
  "text" : "Beside every great writer is a great listener.",
  "id" : 49959
}, {
  "text" : "Beside her I felt grey, like she had all the colours I'd ever need.",
  "id" : 49960
}, {
  "text" : "Beside her, she can feel each breath he draws. How is it possible to be so close to a person and still not know what you are to each other? With baseball, it's simple. There's no mystery to what happens on the field because everything has a label -- full count, earned run, perfect game -- and there's a certain amount of comfort in this terminology. There's no room for confusion and Ryan wishes now that everything could be so straightforward. But then Nick pulls her closer, and she rests her head on his chest, and nothing seems more important that this right here.",
  "id" : 49961
}, {
  "text" : "Beside him Mr. Harris folded his morning newspaper and held it out to Claude.Seen this yet?No.Don't read it, Mr. Harris said, folding the paper once more and sliding it under his rear. It will only upset you, son.It's a wicked paper...  Claude agreed, but Mr. Harris was overspeaking him.It's the big black words that do it. The little grey ones don't matter very much, they're just fill-ins they take everyday from the wires. They concentrate their poison in the big black words, where it will radiate.Of course if you read the little stories too you've got sure proof that every word they wrote above, themselves, was a fat black lie, but by then you've absorbed a thousand greyer ones, and where and how to check on those? This way the mind deteriorates. The best way you can save yourself is not to read it, son.No, I... That's right, if you're not careful, Mr. Harris went on, blue-eyed, red-faced, you find yourself pretty soon hating everyone but God, the Babe, and a few dead senators. That's no fun. Men aren't so bad as that.No.That's right, you begin to worry about anyone who opens his mouth except to say ho it looks like rain, let's bowl. Otherwise you wonder what the hell he's trying to prove, or undermine. If he asks what time it is, you wonder what terrible thing is scheduled to happen, where it will happen, when. You can't even stand to be asked how you feel today - he's probably looking at the bumps on you, they may have grown more noticeable overnight. Soon you feel you should apologize for standing there where he can watch you dying in front of him, he'd rather for you to carry your head around in a little plaid bag, like your bowling ball. There's no joy in that. Men aren't so very bad.Mr. Harris paused to remove his Panama hat. Water seeped from his knobby forehead, which he mopped with a damp handkerchief. I've offended you, son, he said.Not at all, I entirely agree with you.Mr. Harris replaced his hat, folded his handkerchief.I shouldn't shoot off this way, he said. I read too much.No, no. You're right...",
  "id" : 49962
}, {
  "text" : "Beside himself with shame and despair, the utterly ruined though perfectly just Mr. Golyadkin dashed headlong away, wherever fate might lead him; but with every step he took, with every thud of his foot on the granite of the pavement, there leapt up as though out of the earth a Mr. Golyadkin precisely the same, perfectly alike, and of a revolting depravity of heart. And all these precisely similar Golyadkins set to running after one another as soon as they appeared, and stretched in a long chain like a file of geese, hobbling after the real Mr. Golyadkin, so there was nowhere to escape from these duplicates — so that Mr. Golyadkin, who was in every way deserving of compassion, was breathless with terror; so that at last a terrible multitude of duplicates had sprung into being; so that the whole town was obstructed at last by duplicate Golyadkins, and the police officer, seeing such a breach of decorum, was obliged to seize all these duplicates by the collar and to put them into the watch-house, which happened to be beside him . . . Numb and chill with horror, our hero woke up, and numb and chill with horror felt that his waking state was hardly more cheerful . . . It was oppressive and harrowing . . . He was overcome by such anguish that it seemed as though some one were gnawing at his heart.",
  "id" : 49963
}, {
  "text" : "Beside me the monstrumologist murmured, I believe I am in hell, therefore I am there.",
  "id" : 49964
}, {
  "text" : "Beside me, Molly rolled her shoulders in a few jerky motions and pushed at her hair in fitful little gestures. She tugged at her well-tattered skirts, and grimaced at her boots. Can you see if there’s any mud on them? I paused to consider her for a second. Then I said, You have two tattoos showing right now, and you probably used a fake ID to get them. Your piercings would set off any metal detector worth the name, and you’re featuring them in parts of your anatomy your parents wish you didn’t yet realize you had. You’re dressed like Frankenhooker, and your hair has been dyed colors I previously thought existed only in cotton candy.” I turned to face the door again. “I wouldn’t waste time worrying about a little mud on the boots.",
  "id" : 49965
}, {
  "text" : "Beside me, Philippe and Meg hold hands. He murmurs something that sounds like, my dear leetle mongoose. I wish he'd turn back into a frog and hop away.",
  "id" : 49966
}, {
  "text" : "Beside the brand-ambassador elements of the modern racing driver, the evolution of the athlete has mandated that as drivers, we are very committed to fitness.",
  "id" : 49967
}, {
  "text" : "Beside them, little pot-bellied men in light suits and panama hats; clean, pink men with puzzled, worried eyes, with restless eyes. Worried because formulas do not work out; hungry for security and yet sensing its disappearance from the earth. In their lapels the insignia of lodges and service clubs, places where they can go and, by a weight of numbers of little worried men, reassure themselves that business is noble and not the curious ritualized thievery they know it is; that business men are intelligent in spite of the records of their stupidity; that they are kind and charitable in spite of the principles of sound business; that their lives are rich instead of the thin tiresome routines they know; and that a time is coming when they will not be afraid any more.",
  "id" : 49968
}, {
  "text" : "Beside us lies a fair-headed recruit in utter terror. He has buried his face in his hands, his helmet has fallen off. I fish hold of it and try to put it back on his head. He looks up, pushes the helmet off and like a child creeps under my arm, his head close to my breast. The little shoulders heave. Shoulders just like Kemmerich's. I let him be.",
  "id" : 49969
}, {
  "text" : "Besides Christianity and specifically Catholicism being wonderful, Christmas is intrinsic to American culture and worth defending. Think of what happens at Christmas time. People play Mariah Carey Christmas songs... What else do you need in life?",
  "id" : 49970
}, {
  "text" : "Besides God, there is no glory above coming from humble beginnings, from sleeping under a porous grass thatched mud hut to rising above and beyond tabernacles of greatness",
  "id" : 49971
}, {
  "text" : "Besides Mass, Energy, Life, and of course Love, there is one thing constant, and does not change with millennia - and that is ‘Wisdom’.",
  "id" : 49972
}, {
  "text" : "Besides Zeus on his throne, Justice has her seat.",
  "id" : 49973
}, {
  "text" : "Besides a burial service is rather lovely. Makes you feel uplifted, the grief is real. It makes you feel awful but it does something to you. I mean, it works it out like perspiration.",
  "id" : 49974
}, {
  "text" : "Besides being the world the kind of sadness that can not be expressed in tears. You can not explain it to anyone. Unable to take any shape, settles quietly in the bottom of the heart as snow during the windless night.",
  "id" : 49975
}, {
  "text" : "Besides black art, there is only automation and mechanization.",
  "id" : 49976
}, {
  "text" : "Besides great climates and lovely beaches, California and Greece share a fondness for dysfunctional politics and feckless budgeting.",
  "id" : 49977
}, {
  "text" : "Besides having been identified recently as the single most important factor in what men find sexy in women, the list of how correct posture influences internal organs and systems, and also mood and general energy, is very long indeed. Your internal environment depends on the efficiency of the flow of elements within it. Obviously, this includes oxygen, blood, hormones and nutrients, but also all interaction between nerves and the brain. The spine, which is your foundation and support, has a natural position that guarantees the efficiency of movement and interaction of the related elements. Your internal organs are all right alongside the spine and depend on its correct position to function well. Any prolonged restriction or deviation from this natural position will result in some, at least partial, dysfunction. Over a long time, the results can be devastating.",
  "id" : 49978
}, {
  "text" : "Besides it's not as though the prisoner can truly die, any more than a character in a novel can. You can always flip back to the first page, can't you?",
  "id" : 49979
}, {
  "text" : "Besides its content and methods, the cuisine devised by squaws and hillbilly women, as well as slave women, had another thing in common, which was the belief that you made do with whatever you could lay hands on--pigs' entrails, turnip tops, cowpeas, terrapins, catfish--anything that didn't bite you first.",
  "id" : 49980
}, {
  "text" : "Besides love and sympathy, animals exhibit other qualities connected with the social instincts which in us would be called moral.",
  "id" : 49981
}, {
  "text" : "Besides my great fashion sense? I play a mean harmonica.",
  "id" : 49982
}, {
  "text" : "Besides my love for horses and cars, I am passionate about making the cheapest vaccines in the world. I started making life-saving drugs when I was 22.",
  "id" : 49983
}, {
  "text" : "Besides my professional goals, I have a couple of private ones, my man. One of those is to pet a kangaroo before I leave Australia. I understand there's lots of Eastern Grays around this area. What do you say? Are you in?'Bergman looked at him like he'd just made the worst financial investment of his life. 'Kangaroos are wild animals. I've heard they claw like girl fighters and kick like jackhammers. You're going to get your skull crushed.'Cole held up a finger. 'Or I'm going to pet a kangaroo. How cool would that be?",
  "id" : 49984
}, {
  "text" : "Besides numerous science courses, I had the opportunity to study philosophy, the history of architecture, economics, and Russian history in courses taught by extraordinarily knowledgeable professors.",
  "id" : 49985
}, {
  "text" : "Besides our eyes, skin and the other senses through which we receive the shadows of the exterior reality, we have a 'mental eye' (intelligence) with which we can perceive reality as it is.",
  "id" : 49986
}, {
  "text" : "Besides stage magic props and settings, ritually abusing groups use technology, such as that described by Katz and Fotheringham. Military/political groups have the most sophisticated technologies, and much training or programming is now done with virtual reality equipment. Movies and holograms are used to deceive a child into believing in things that are unreal. When a client says to you “I don't know if it's real; how can it be real?” remember that there are several options, not just two: (1) It happened just as s/he remembers; (2) it did not happen at all; (3) something happened, but due to technology and/or trickery it was not what s/he thinks it was; (4) the thought that the memory must be unreal is itself a program, as described in Chapter Twelve, “Maybe I made it up.p55",
  "id" : 49987
}, {
  "text" : "Besides taking jobs from American workers, illegal immigration creates huge economic burdens on our health care system, our education system, our criminal justice system, our environment, our infrastructure and our public safety.",
  "id" : 49988
}, {
  "text" : "Besides the Self [Soul], what is everything else? It is all worldly interactions (vyavahar). And worldly interaction is dependent on the non-Self (parashrit). Because people believe the non-Self dependent state (parashrit) to be Self-dependent (swashrit); you too believe it to be so. How can a disease leave once it has set in? This worldly disease has increased into a chronic disease! How can one become free from it? If one attains the ‘science’, he can be free!",
  "id" : 49989
}, {
  "text" : "Besides the alternate universe offered by a book, the quiet space of a museum was my favorite place to go. My mom said I was an escapist at heart . . . that I preferred imaginary worlds to the real one. It’s true that I’ve always been able to yank myself out of this world and plunge myself into another.",
  "id" : 49990
}, {
  "text" : "Besides the fact that I make movies, there's nothing interesting about my life at all, unfortunately.",
  "id" : 49991
}, {
  "text" : "Besides the gifts, the only thing that gave the headstones colour were the memories family and friends had of the people they represented.",
  "id" : 49992
}, {
  "text" : "Besides the moral courage required to accept commissions in the Fifty-fourth at the time it was organizing, physical courage was also necessary, for the Confederate Congress, on May 1, 1863, passed an act, a potion of which read as follow: -Section IV. That every white person being a commissioned officer, or acting as such, who, during the present war, shall command negroes or mulattoes in arms against the Confederate States, or who shall arm, train, organize, or prepare negroes or mulattoes for military service against the Confederate States, or who shall voluntarily aid negroes or mulattoes in any military enterprise, attack, or conflict in such service, shall be deemed as inciting servile insurrection, and shall, if captured, be put to death or be otherwise punished at the discretion of the Court.",
  "id" : 49993
}, {
  "text" : "Besides the noble art of getting things done, there is the noble art of leaving things undone. The wisdom of life consists in the elimination of non-essentials.",
  "id" : 49994
}, {
  "text" : "Besides the pain in my gut, why shouldn't I laugh? I've almost escaped death in a foreign country.",
  "id" : 49995
}, {
  "text" : "Besides the pleasure, there is always remorse, from the indulgence of our passions; and, after all, what have you men to fear from all this; the world excuses, and notoriety ennobles you?",
  "id" : 49996
}, {
  "text" : "Besides the practical knowledge which defeat offers  there are important personality profits to be taken. Defeat strips away false values and makes you realize what you really want. It stops you from chasing butterflies and puts you to work digging gold.",
  "id" : 49997
}, {
  "text" : "Besides the two Christmas things, we've got a about a dozen new tracks we're working on.",
  "id" : 49998
}, {
  "text" : "Besides this I place another equally obvious confirmation of my view that opera is based on the same principles as our Alexandrian culture. Opera is the birth of the theoretical man, the critical layman, not of the artist: one of the most surprising facts in the history of all the arts. It was the demand of throughly unmusical hearers that before everything else the words must be understood, so that according to them a rebirth of music is to be expected only when some mode of singing has been discovered in which textword lords it over counterpoint like master over servant: For the words, it is argued, are as much nobler than the accompanying harmonic system as the soul is nobler than the body.",
  "id" : 49999
}, {
  "text" : "Besides this earth, and besides the race of men, there is an invisible world and a kingdom of spirits: that world is around us, for it is everywhere.",
  "id" : 50000
} ]