[ {
  "text" : "As he took them in his arms, the crying of the babies permeated the night like a trail of blood calling out to a predator.",
  "id" : 38501
}, {
  "text" : "As he turns around and her eyes meet his, she lets go off the breath that she had been holding back. All the words she had practised to say when the moment arrived, dissolve at the tip of her tongue. All the things she wanted him to know escape her in the thick blanket of nostalgia that wraps itself around her.",
  "id" : 38502
}, {
  "text" : "As he waited for her, he braced himself for the sight of her, ready to turn out the light as soon as she reached her bed.\tBut when Daniela came in, she wasn’t wearing her nightgown. She returned from the bathroom in a bath towel. And then she locked the door behind her and dropped the towel. Drops of water glistened on her naked skin as if she’d been painted with diamonds.\t“Christ,” he breathed.",
  "id" : 38503
}, {
  "text" : "As he walked along the runway, he came upon a United Airlines pilot. “He tried to sit up,” Martz said. “I saw a huge triangular hole in his forehead and I told him to just lie still and that help was on the way, but it was too late for him.",
  "id" : 38504
}, {
  "text" : "As he walked along, consciously enjoying the early coolness of the morning, he turned and looked behind him. People often do this and are usually surprised to find that there is some reason for turning around. Sometimes there is no apparent reason and they wonder why they did it. (Ordeal By Water)",
  "id" : 38505
}, {
  "text" : "As he walked past the newsstand, he couldn't help sniffing the air, searching for hints of bacon, coconut, and vanilla. Combined with John's declaration that he needed to get laid, he couldn't get that smell off his mind, or her adorable freckles, or the broken expression on her face as she blew past him on the sidewalk. Such a marvelous creature deserved someone who understood her talents- someone like him, perhaps.",
  "id" : 38506
}, {
  "text" : "As he walked, he felt the darkness behind him, following him. He swore he heard it whisper, “Run!",
  "id" : 38507
}, {
  "text" : "As he walked, the sad faded leaves were driven pitilessly around him by the wind, and under the mingling influences of autumn and evening, a craving for the quietude of the grave … overtook him with unwanted intensity.",
  "id" : 38508
}, {
  "text" : "As he was about to climb yet another dune, his heart whispered, Be aware of the place where you are brought to tears. That's where I am, and thats where your treasure is.",
  "id" : 38509
}, {
  "text" : "As he was about to press the button to shut the doors, a young woman stepped in. She had that sort of beauty that deserved to be prosecuted for appearing without notice. Professor Khupe was confident that an appropriate law existed for such a purpose. However, no prosecutor could remain undistracted for long enough to find the said law in the criminal code. The young lady would enjoy a life of impunity.",
  "id" : 38510
}, {
  "text" : "As he was bringing his hands up her sides, his fingers just barely brushed the outer curve of her breasts, and she gasped into his mouth.Shane immediately sat her upright, and moved to the other end of the couch. His face was flushed; his eyes were bright and no longer looked even a little bit tired. “No,’” he said, and held out his hand like a traffic cop when she tried to scoot closer. “Red flag. If you make that sound again, we are in trouble. Or I am, anyway.",
  "id" : 38511
}, {
  "text" : "As he wasforced to tell his father more than once, “I said I’d fight for my mother’sthrone. I never said I’d die for it.” Then he’d add, simply to annoy the oldbastard into one of his frothy temper tantrums, “Don’t you think I’m toopretty to die?",
  "id" : 38512
}, {
  "text" : "As he watched Joe stand, blazing, on the fire escape, Sammy felt an ache in his chest that turned out to be, as so often occurs when memory and desire conjoin with a transient effect of weather, the pang of creation. The desire he felt, watching Joe, was unquestionably physical, but in the sense that Sammy wanted to inhabit the body of his cousin, not possess it. It was, in part, a longing--common enough among the inventors of heroes--to be someone else; to be more than the result of two hundred regimens and scenarios and self-improvement campaigns that always ran afoul of his perennial inability to locate an actual self to be improved. Joe Kavalier had an air of competence, of faith in his own abilities, that Sammy, by means of constant effort over the whole of his life, had finally learned only to fake.",
  "id" : 38513
}, {
  "text" : "As he watches the sun rise, what grieves him is that he failed her. He thinks of the terror she felt. They tell him it was quick, as if that will somehow confine the horror.",
  "id" : 38514
}, {
  "text" : "As heirs to a legacy more than two centuries old, it is understandable why present-day Americans would take their own democracy for granted. A president freely chosen from a wide-open field of two men every four years; a Congress with a 99% incumbency rate; a Supreme Court comprised of nine politically appointed judges whose only oversight is the icy scythe of Death -- all these reveal a system fully capable of maintaining itself. But our perfect democracy, which neither needs nor particularly wants voters, is a rarity. It is important to remember there still exist other forms of government in the world today, and that dozens of foreign countries still long for a democracy such as ours to be imposed on them.",
  "id" : 38515
}, {
  "text" : "As her analyst had told her: the deeper buried the distress, the further into the body it went. The digestive system was about as far as it could go to hide.",
  "id" : 38516
}, {
  "text" : "As her body expanded so did her interior landscape. She imagined minarets, skyscrapers, entire cities being constructed inside her. Thighs thickened, belly became basketball-sized, buttocks deepened with dimples. Even her taste-buds shifted, and she held her tongue out for crushed ice, chalk, charcoal.",
  "id" : 38517
}, {
  "text" : "As her fate, she accepted the world of ice, shining, shimmering, dead; she resigned herself to the triumph of glaciers and the death of the world.",
  "id" : 38518
}, {
  "text" : "As her feet beat the concrete ground beneath them, her chest began to ache. It had been a long time since she had run at a full sprint. She was, quite literally, running for her life, and leaving everything she had known before behind. Regardless of her past experiences, here she was, blindly following a girl, who was virtually a stranger, because she had promised to lead Eleanor to safety.",
  "id" : 38519
}, {
  "text" : "As her lips changed the geometry,Her smile turned to poetry.",
  "id" : 38520
}, {
  "text" : "As her time in Florence drew to a close she was only at ease amongst those to whom she felt indifferent.",
  "id" : 38521
}, {
  "text" : "As her vision flickered one last time, the man was gone; it was her mother looking into her eyes.Her mother’s eyes were filled with so much love that it seemed to release her from her pain and fear as it did when she was a small child. Her mother cradled her as a baby, rocking her back and forth. She was safe now in her mother’s arms. She was at peace. Mommy, her heart sang, you’re here to save me.",
  "id" : 38522
}, {
  "text" : "As highly sensitive individuals, we simply cannot stand feeling trapped, constricted or smothered in any way. We highly value our freedom and autonomy, making us particularly prone to staying single for long periods of time.",
  "id" : 38523
}, {
  "text" : "As his (C. S. Lewis's) good friend Owen Barfield once remarked, Lewis radiated a sense that the spiritual world is home, that we are always coming back to a place we have never yet reached.",
  "id" : 38524
}, {
  "text" : "As his body became more and more defenseless, so his means of offense became steadily more frightful.",
  "id" : 38525
}, {
  "text" : "As his boots walked towards the old station, he felt as though he were hallucinating. Scary apprehension increased the beat of his heart and the sweat upon his forehead was cold. The reality of where he stood created a sinking feeling inside of him.  An old man everyone called Uncle Tucker once owned this place. His sole existence behind the counter all of the time, day and night. He could have been a creature out of a fairy tale, with his long white beard and equally long white hair. Merlin. The overalls and the ball cap perched upon his head, along with the half-smoked cigar with an endless burning orb positioned in his mouth. It made him a fixture in time. He wondered if Tucker would still be alive. Tucker with his endless stories of the 1960s, the Vietnam War, and flower children. A man that never left a country thousands of miles away where bicycles filled the capital. A man who never left those fields where killing occurred.",
  "id" : 38526
}, {
  "text" : "As his children, we were treated as some species of migrant workers who happened to be passing through. My father was the only person I ever knew who looked upon childhood as a dishonorable vocation one grew out of as quickly as possible.",
  "id" : 38527
}, {
  "text" : "As his dark closet shows, Bluebeard was a collector at heart, and even after dispatching a wife, could not let her fully depart.",
  "id" : 38528
}, {
  "text" : "As his former student Alastair Fowler once remarked, Lewis seemed always on the verge of hilarity -- between a chuckle and a roar.",
  "id" : 38529
}, {
  "text" : "As his gaze rose to her face - he bit back a gasp. Your hair, it's - Red. ...You look stunning. ...Did I ever tell you that when I was growing up, my favorite cartoon characters was Jessica Rabbit? ...You always had the curves, but now, with the hair... He blew out an exaggerated Roger Rabbit whistle. You're a spittin' image.",
  "id" : 38530
}, {
  "text" : "As his hands fell upon the keyboard, it was still possible to believe a beautiful harmony had been formed at random, in spite of him. But a second later the music came surging out, the power of it sweeping away all doubts, voices, sounds, wiping away the fixed grins and exchanged glances, pushing back the walls, dispersing the light of the reception room out into the nocturnal immensity of the sky beyond the windows.He did not feel as if he were playing. He was advancing through a night, breathing in its delicate transparency, made up as it was of an infinite number of facets of ice, of leaves, of wind. He no longer felt any pain. No fear about what would happen. No anguish or remorse. The night through which he was advancing expressed this pain, this fear, and the irremediable shattering of the past, but this had all become music and now only existed through its beauty.",
  "id" : 38531
}, {
  "text" : "As his mind becomes purer and his emotions come under control, his thoughts become clearer and his instincts truer. As he learns to live more and more in harmony with his higher Self, his body's natural intuition becomes active of itself. The result is that false desires and unnatural instincts which have been imposed upon it by others or by himself will become weaker and weaker and fall away entirely in time. This may happen without any attempt to undergo an elaborate system of self-discipline on his part: yet it will affect his way of living, his diet, his habits. False cravings like the craving for smoking tobacco will vanish of their own accord; false appetites like the appetite for alcoholic liquor or flesh food will likewise vanish; but the more deep-seated the desire, the longer it will take to uproot it--except in the case of some who will hear and answer a heroic call for an abrupt change.",
  "id" : 38532
}, {
  "text" : "As his people positioned themselves in and around the pass, Arin though that he might have misunderstood the Valorian addiction to war. He had assumed it was spurred by greed. By a savage sense of superiority. It had never occurred to him that Valorians also went to war because of love.Arin loved those hours of waiting. The silent, brilliant tension, like scribbles of heat lightning. His city far below and behind him, his hand on a cannon's curve, ears open to the acoustics of the pass. He stared into it, and even though he smelled the reek of fear from men and women around him, he was caught in a kind of wonder.He felt so vibrant. As if his life was fresh, translucent, thin-skinned fruit. It could be sliced apart and he wouldn't care. Nothing felt like this.",
  "id" : 38533
}, {
  "text" : "As historians, our aim is to do our utmost to understand and elucidate past reality. At the same time, in pursuit of this goal, we must use ordering concepts that by definition inevitably introduce an element of distortion. I believe that our task as historians is to choose concepts that combine a maximum of explanatory power with a minimum of distortional effect.",
  "id" : 38534
}, {
  "text" : "As history has also shown, especially in the twentieth century, one of the first things an ideologue will do after achieving absolute power is kill.",
  "id" : 38535
}, {
  "text" : "As history has repeatedly proven, one trade tariff begets another, then another - until you've got a full-blown trade war. No one ever wins, and consumers always get screwed.",
  "id" : 38536
}, {
  "text" : "As history has repeatedly suggested, nothing is more effective for demolishing traditional legal protections than the combined claims that a crime is uniquely dangerous, and that those behind it have exceptional powers of resistance. [On witchburning in France during the 16th Century.]",
  "id" : 38537
}, {
  "text" : "As history has shown, any new computing device capable of running a game will, by hook or by crook, soon have them available. (aka, the Loguidice Law)",
  "id" : 38538
}, {
  "text" : "As history of any kind will tell us, when human beings get an opportunity to express their individual selves, a few selves will go completely over the top.",
  "id" : 38539
}, {
  "text" : "As history shows, dead metaphors make good idols.",
  "id" : 38540
}, {
  "text" : "As history since Hiroshima shows, the best, perhaps the only, way to curb war is to deter it with such overwhelming force as to turn it from a struggle into suicide.",
  "id" : 38541
}, {
  "text" : "As human being, we live in a perpetual conversation between conversation and violence; what apart from fundamental willingness to be reasonable, can guarantee that we will keep talking to one another?",
  "id" : 38542
}, {
  "text" : "As human beings we are plagued with inordinate affections. We love green pieces of paper more than God. We love balls made out of pigskin more than God. We've shown we even love apples more than God. We, like Esau, have traded our birthright- the dignity of our shameless, joy-filled, glory-beholding, glory-reflecting existence- for a bowl of beans.",
  "id" : 38543
}, {
  "text" : "As human beings we can't stop the flow of time, but we can choose to do something constructive with the time that we have.",
  "id" : 38544
}, {
  "text" : "As human beings we do change, grow, adapt, perhaps even learn and become wiser.",
  "id" : 38545
}, {
  "text" : "As human beings we value the experience that comes with age. We are reminded over and over again with statements like 'older and wiser' and 'respect your elders,' promoting age as something to be cherished and respected.",
  "id" : 38546
}, {
  "text" : "As human beings we’ve certainly suffered the loss of awe, the loss of sacredness, and the loss of the fact that we’re not here— we’re not put on earth— to shape it anyway we want... You want something to happen with poetry, but it doesn’t make anything happen. So then somebody says, “What’s the use of poetry?” Then you say, “Well, what’s the use of a cloud? What’s the use of a river? What’s the use of a tree?” They don’t make anything happen.",
  "id" : 38547
}, {
  "text" : "As human beings, are we meant to develop as individuals serving only our own needs or also serving the needs of others? Do we aspire to develop as critically thinking, creative,innovative, humane people, or do we just want to think of ourselves as members of a specific nation and culture? Freedom allows choice and liberal education advocates for a specific choice: that the purpose of freedom is to enable creative, critically thinking,caring individuals to build healthy societies that serve universal (not just parochial) ends.",
  "id" : 38548
}, {
  "text" : "As human beings, how do we choose to react in that instant when someone walks toward us, smiles, and begins to speak?",
  "id" : 38549
}, {
  "text" : "As human beings, not only do we seek resolution, but we also feel that we deserve resolution. However, not only do we not deserve resolution, we suffer from resolution. We don't deserve resolution; we deserve something better than that. We deserve our birthright, which is the middle way, an open state of mind that can relax with paradox and ambiguity.",
  "id" : 38550
}, {
  "text" : "As human beings, our first commandment is:Something needs to happen",
  "id" : 38551
}, {
  "text" : "As human beings, our greatness lies not so much in being able to remake the world - that is the myth of the atomic age - as in being able to remake ourselves.",
  "id" : 38552
}, {
  "text" : "As human beings, we all have reasons for our behavior. There may be people who have certain physiological issues that dictate why they make certain choices. On the whole, though, I think we're dictated by our structure, our past, our environment, our culture. So once you understand the patterns that shape a person, how can you not find sympathy?",
  "id" : 38553
}, {
  "text" : "As human beings, we are custom made to be happy. Why then would we want to change the order of things by not being happy?",
  "id" : 38554
}, {
  "text" : "As human beings, we are endowed with freedom of choice, and we cannot shuffle off our responsibility upon the shoulders of God or nature. We must shoulder it ourselves. It is our responsibility.",
  "id" : 38555
}, {
  "text" : "As human beings, we are the only organisms that create for the sheer stupid pleasure of doing so. Whether it's laying out a garden, composing a new tune on the piano, writing a bit of poetry, manipulating a digital photo, redecorating a room, or inventing a new chili recipe - we are happiest when we are creating.",
  "id" : 38556
}, {
  "text" : "As human beings, we are vulnerable to confusing the unprecedented with the improbable. In our everyday experience, if something has never happened before, we are generally safe in assuming it is not going to happen in the future, but the exceptions can kill you and climate change is one of those exceptions.",
  "id" : 38557
}, {
  "text" : "As human beings, we haven’t lost our intuition; we just stopped paying attention",
  "id" : 38558
}, {
  "text" : "As human beings, we need to know that we are not alone, that we are not crazy or completely out of our minds, that there are other people out there who feel as we do, live as we do, love as we do, who are like us.",
  "id" : 38559
}, {
  "text" : "As human beings, we're born believing that we are the apex of creation, that we are invincible, that no problem exists that we cannot solve. But we inevitably die with all our beliefs broken.",
  "id" : 38560
}, {
  "text" : "As human beings, we're very materialistic and have all this stuff - furs and cars and diamonds and money.",
  "id" : 38561
}, {
  "text" : "As human beings, we’re capable of greatness of spirit, an ability to go beyond the circumstances we find ourselves in, to experience a vast sense of connection to all of life.",
  "id" : 38562
}, {
  "text" : "As humanity becomes monstrous, monsters become nicer.",
  "id" : 38563
}, {
  "text" : "As humanity perfects itself, man becomes degraded. When everything is reduced to the mere counter-balancing of economic interests, what room will there be for virtue? When Nature has been so subjugated that she has lost all her original forms, where will that leave the plastic arts? And so on. In the mean time, things are going to get very murky.",
  "id" : 38564
}, {
  "text" : "As humanity progresses its technology on a global level, the observed degradation of natural processes and growth cycles are the alarm systems that nature uses to alert us that some of this progress is biologically toxic.",
  "id" : 38565
}, {
  "text" : "As humans dominate the world, then logically someone dominates the entire universe and that ‘someone’ is God!",
  "id" : 38566
}, {
  "text" : "As humans we are inclined to feel that life must have a point. We have plans and aspirations and desires. We want to take constant advantage of all the intoxicating existence we've been endowed with. But what's life to a cell? Yet it's impulse to exist, to be, is every bit as strong as ours - perhaps even stronger. Life just wants to be.",
  "id" : 38567
}, {
  "text" : "As humans we have two great spiritual needs. The first is forgiveness, which God has made possible by sending His Son into the world to die for our sins. Our second need, however, is for goodness, which God also made possible by sending the Holy Spirit to dwell within us.",
  "id" : 38568
}, {
  "text" : "As humans we look at things and think about what we've looked at. We treasure it in a kind of private art gallery.",
  "id" : 38569
}, {
  "text" : "As humans we need each other to give meaning to the word happy!",
  "id" : 38570
}, {
  "text" : "As humans, it is in our nature to focus on picking ourselves up while the whole world falls apart.",
  "id" : 38571
}, {
  "text" : "As humans, reality for us is largely based on other people's perceptions. If there's 20 bodies in your crawl space but you haven't been caught yet, you tell yourself you're still a birthday clown, and that's how you keep doing it.",
  "id" : 38572
}, {
  "text" : "As humans, we are all insecure to a certain degree, and we don't want to risk looking stupid, being rejected, or feeling awkward.",
  "id" : 38573
}, {
  "text" : "As humans, we have invented lots of useful kinds of lie. As well as lies-to-children ('as much as they can understand') there are lies-to-bosses ('as much as they need to know') lies-to-patients ('they won't worry about what they don't know') and, for all sorts of reasons, lies-to-ourselves. Lies-to-children is simply a prevalent and necessary kind of lie. Universities are very familiar with bright, qualified school-leavers who arrive and then go into shock on finding that biology or physics isn't quite what they've been taught so far. 'Yes, but you needed to understand that,' they are told, 'so that now we can tell you why it isn't exactly true.' Discworld teachers know this, and use it to demonstrate why universities are truly storehouses of knowledge: students arrive from school confident that they know very nearly everything, and they leave years later certain that they know practically nothing. Where did the knowledge go in the meantime? Into the university, of course, where it is carefully dried and stored.",
  "id" : 38574
}, {
  "text" : "As humans, we have the tendency to call on God only when we think that we're in dire straits as opposed to cultivating a real relationship with Him every day. And that's what my music tries to convey to all the listeners - try to cultivate it every day.",
  "id" : 38575
}, {
  "text" : "As humans, we roam the entire world. We even venture beyond it not space. The whole planet is ours, but the whole planet is not our home. Instead, home is the ground we measure with our own two feet. And home is the place that measures us. Home is the place that names us and the place we, in turn, name. It feeds us, body and soul, and if we are living well, we feed it too. Home is the place we cultivate with our love.",
  "id" : 38576
}, {
  "text" : "As humans, we should be able to answer the question: “What do you do with your time?",
  "id" : 38577
}, {
  "text" : "As humans, we unconsciously embrace the group’s beliefs and behaviors without questioning them or surrender to their opinions.",
  "id" : 38578
}, {
  "text" : "As humans, we're going to make mistakes. It's what makes us human, and most of the time, the most effective way of learning is from a mistake.",
  "id" : 38579
}, {
  "text" : "As husband and wife, to have a happy life together, you must have confidence and respect, and you must have substantial agreement in your faith.",
  "id" : 38580
}, {
  "text" : "As if I feared that the scope of what I could feel and imagine was being quietly limited by the world within a world, the internet. The things outside of the web were becoming further from me, and everything inside it seemed piercingly relevant. The blogs of strangers had to be read daily, and people nearby who had no web presence were becoming almost cartoonlike, as if they were missing a dimension. It was just happening, like time, like geography. The web seemed so inherently endless that it didn't occur to me what wasn't there. My appetite for pictures and videos and news and music was so gigantic now that if something was shrinking, something immesurable, how would I notice?...Most of life is offline, and I think it always will be; eating and aching and sleeping and loving happen in the body. But it's not impossible to imagine loosing my appetite for those things; they aren't always easy, and they take so much time.",
  "id" : 38581
}, {
  "text" : "As if I hadn't spent a lifetime pretending to forget.",
  "id" : 38582
}, {
  "text" : "As if I were the funniest, weirdest girl in the world - that's how he used to look at me.",
  "id" : 38583
}, {
  "text" : "As if I'd had time to drug it in the two milliseconds she'd let me out of her sight.",
  "id" : 38584
}, {
  "text" : "As if Spade's chivalry would allow him to do anything to a woman. The harshest punishment she could imagine him dishing out to Cat would be refusing to open a door for her.",
  "id" : 38585
}, {
  "text" : "As if a great creature had grown old without being able to express its feelings. Not that it didn't know how to express them, but rather it didn't know what to express.",
  "id" : 38586
}, {
  "text" : "As if all that weren't enough, factor in the whole tedious millenial saga of female virtue, modesty, shame, repression, male ineptitude...in short, a cruel combo of anatomical inheritance and sexual inhibition for the gal set; a nature-culture one-two punch, right to the female pleasure principle.",
  "id" : 38587
}, {
  "text" : "As if each of us might somehow have a blueprint. As if somewhere there's the shape of my life, and I had the chance to choose a few variations, but not far from the pattern.",
  "id" : 38588
}, {
  "text" : "As if grabbed by strong arms that were not there, he felt himself being lifted. Raising skyward and spinning, he fought to regain orientation. The winds were holding him and carrying him higher. Spinning him sickeningly, senses askew, his focus was being lost.",
  "id" : 38589
}, {
  "text" : "As if he conveyed by actions what he could never say in words. Would never say in words.",
  "id" : 38590
}, {
  "text" : "As if he hadn't always known he was loved the best. That he was the Beloved.",
  "id" : 38591
}, {
  "text" : "As if it were Injustice to sell dearer than we buy; or to give more to a man than he merits. The value of all things contracted for, is measured by the Appetite of the Contractors: and therefore the just value, is that which they be contented to give.",
  "id" : 38592
}, {
  "text" : "As if it were far easier to start over completely than to try to put everything back together again.",
  "id" : 38593
}, {
  "text" : "As if it were possible for one person to care about another and still treat him or her like this.",
  "id" : 38594
}, {
  "text" : "As if it would slide off their brains at an angle, leaving a scuff mark.",
  "id" : 38595
}, {
  "text" : "As if it wouldn’t rain without you...",
  "id" : 38596
}, {
  "text" : "As if men did not die fast enough, they are ingenious at finding out ways to destroy one another.",
  "id" : 38597
}, {
  "text" : "As if music could be crushed like a condemned building or a stubborn anarchist. But it could not. It always rose and returned, vital, immense, fortified by new instruments, new shapes, new musicians crazy enough to give their lives to it like underground, unsanctioned priests.",
  "id" : 38598
}, {
  "text" : "As if new motherhood isn't hard enough, you begin the hardest and most challenging weeks of your life physically and emotionally exhausted. Even if you manage to leave the hospital without physical scars or emotional wounds, you are probably exhausted and unsure of what to do. And then you are either thrown into a world where you need to get used to being out of work and home alone, or you need to figure out how to go back to work and be a mom at the same time. Or like many women, you find some new combination of the two that has no resemblance to your former life.",
  "id" : 38599
}, {
  "text" : "As if on cue, a line of silhouettes emerged from behind a desert scrub—shapes that moved like cats. They wandered through the landscape of corpses, touching each with a gentle nudge. They grew closer, and it became clear that Chuluum was leading the other cats on their sorrowful homage, giving the fallen librarians the honor they deserved.",
  "id" : 38600
} ]