[ {
  "text" : "And Jabim is the Lord of broken things, who sitteth behind the house to lament the things that are cast away. And there he sitteth lamenting the broken things until the worlds be ended, or until someone cometh to mend the broken things. Or sometimes he sitteth by the river's edge to lament the forgotten things that drift upon it.A kindly god is Jabim, whose heart is sore if anything be lost.",
  "id" : 29601
}, {
  "text" : "And James Loewen just proved that we all are wrong... this concept is fucking hard to be swallowed.",
  "id" : 29602
}, {
  "text" : "And Jesus began to say to them, “See to it that no one misleads you. Many will come in My name, saying, ‘I am He!’ and will mislead many.”Here Christ cautions His present and future disciples from being misled, meaning not to be deceived, caused to err from the truth, or lead to form a wrong judgment. It is important for us to note that we can be deceived if we heed deceivers, instead of Christ Jesus. Many claim and will claim to know Him, but will point us to themselves, to traditions, to lies, and anything instead of to Christ! We must be careful.",
  "id" : 29603
}, {
  "text" : "And Jesus, the heart of the Christian faith is the wildest, most radical guy you'd ever come across.",
  "id" : 29604
}, {
  "text" : "And John Kearns whispered into my ear: Do you see it now? *You* are the nest. *You* are the hatchling. *You* are the chrysalis. *You* are the progeny. *You* are the rot that falls from the stars. All of us--you and I and poor, dear Pellinore. Behold the face of the magnificum, child. And despair.Though I was sickened by the sight, I looked. In the bower of the beast at the top of the world, I beheld the face of the magnificum, and I did not turn away.",
  "id" : 29605
}, {
  "text" : "And Kate thought about a time, long ago, when she had witnessed an ongoing romance between two mental patients. As a teenager watching their unlikely relationship unfold in front of her, she had understood that people did whatever they needed to do to be happy, regardless of their unfortunate circumstances. She supposed her mother’s day care center was born out of the desire to feel needed, while making use of the skills that were practically all she had managed to acquire during decades of battling a debilitating illness.",
  "id" : 29606
}, {
  "text" : "And Kelsea wondered suddenly whether humanity ever actually changed. Did people grow and learn at all as the centuries past? Or was humanity merely like the tide, enlightenment advancing and then retreating as circumstances shifted? The most defining characteristic of the species might be lapse.",
  "id" : 29607
}, {
  "text" : "And Lord knows there are more than enough rooms to love someone properly, even if they don't all have floors or ceilings.",
  "id" : 29608
}, {
  "text" : "And Lot's wife, of course, was told not to look back where all those people and their homes had been. But she did look back, and I love her for that, because it was so human. So she was turned into a pillar of salt. So it goes.",
  "id" : 29609
}, {
  "text" : "And Lotto beamed with pleasure, preening, eyes darting around to see which kind soul in the room could have sent along the champagne, the force of his delight such that wherever his eyes landed, the recipients of the gaze would look up out of their food and conversation. and a startled expression would come over their face, a flush, and nearly everyone began grinning back, so that on this spangled early evening with the sun shining through the windows in gold streams, and the treetops rustling in the wind, and the streets full of congregating, relieved people, Lotto sparked upwellings of inexplicable glee in dozens of chests, lightening the already buoyant mood in one swift wave. Animal magnetism is real. It spreads through bodily convection. Even Ariel smiled back. The stunned grin stayed on the faces of some people, an expressions of speculation growing, hoping he would look at them again, or wondering who he was because on this day, and in this world, he was someone.",
  "id" : 29610
}, {
  "text" : "And Man created the plastic bag and the tin and aluminum can and the cellophane wrapper and the paper plate, and this was good because Man could then take his automobile and buy all his food in one place and He could save that which was good to eat in the refrigerator and throw away that which had no further use. And soon the earth was covered with plastic bags and aluminum cans and paper plates and disposable bottles and there was nowhere to sit down or walk, and Man shook his head and cried: Look at this Godawful mess.",
  "id" : 29611
}, {
  "text" : "And Marianne, who had the knack of finding her way in every house to the library, however it might be avoided by the family in general, soon procured herself a book.",
  "id" : 29612
}, {
  "text" : "And Max, the king of all wild things, was lonely and wanted to be where someone loved him best of all.",
  "id" : 29613
}, {
  "text" : "And Mega has a crush on Chester.I do not!Do too, Mega.He's like, old!How old, Christian says.Like at least thirty or something.Lor laughs.  Fucking ancient, ain't it, kid?Dude, I agree. I like Lor.",
  "id" : 29614
}, {
  "text" : "And Meredith and Bonnie, who's going to bend some spoons for us next. I'm going to throw you down a rope… that is, unless Bonnie can levitate you out.",
  "id" : 29615
}, {
  "text" : "And Milo, full of thoughts and questions, curled up on the pages of tomorrow's music and eagerly awaited the dawn.",
  "id" : 29616
}, {
  "text" : "And Moses said, If you should disbelieve, you and whoever is on the earth entirely - indeed, Allah is Free of need and Praiseworthy.",
  "id" : 29617
}, {
  "text" : "And Mother does not hate her; actually, she fears Damaya. Is there a difference? Maybe.",
  "id" : 29618
}, {
  "text" : "And Mother, I love her dearly, but she flies into a panic whenever I mention women’s rights. As she sees it, it will be so much more difficult to marry me off if I am not only of a weak constitution but of a progressive mind as well.",
  "id" : 29619
}, {
  "text" : "And Mrs. Orton had the seizure right after you applied the lipstick? \tReggie's voice was dead serious.\tDrea nodded.\tThat little tidbit set off Cam's warning sirens. Not good.\tReggie closed his notebook and deposited it in his inner jacket pocket. Can you think of anything else?\tDrea opened her mouth, then closed it and shook her head.\tChrist. So she had a possible motive, opportunity, means to kill Natasha Orton, and she was obviously holding something back. She may not be the only suspect, but even Cam had to admit she was a mighty good one.",
  "id" : 29620
}, {
  "text" : "And Mrs. Treaclebunny has promised to speak English from now on as well. In fact, she said when she goes to England, that's all she speaks anyway because the animals speak English there. She says anyone who has read children's books with animals in them set in England would know that. Is The Wind in the Willows written in Mole with a little Ratty thrown in? Is Winnie-the-Pooh written in Bear? No, it's English, because that's what the animals there speak. I didn't know that before. Travel is so broadening.",
  "id" : 29621
}, {
  "text" : "And Nate? You kiss like a slobbering dog, you have bad breath, and you wouldn't know how to punch the right buttons on a girl if we came with manuals. Happy Thanksgiving, Jackass.",
  "id" : 29622
}, {
  "text" : "And Nedley started saying,'Shut Up!Quit that! And i knew it really meant something to him. So I asked for his help,Mark said. Don't tell the story like that, Nedley laughed. What he said was 'Quit pretendin you're a bad guy I need your help, and I need it now!",
  "id" : 29623
}, {
  "text" : "And Nephilim—we tend to love very overwhelmingly. To fall in love only once, to die of grief over love—my old tutor used to say that the hearts of the Nephilim were like hearts of angels: They felt every human pain, and never healed.",
  "id" : 29624
}, {
  "text" : "And New York is the most beautiful city in the world? It is not far from it. No urban night is like the night there... Squares after squares of flame, set up and cut into the aether. Here is our poetry, for we have pulled down the stars to our will.",
  "id" : 29625
}, {
  "text" : "And Nurd, who had never had a mother and father, and who had never loved or been loved, marvelled at the ways in which feeling so wonderful could also leave one open to so much pain. In a strange way, he envied Samuel even that. He wanted to care about someone so much that it could hurt.",
  "id" : 29626
}, {
  "text" : "And Pantalaimon didn't ask why, because he knew; and he didn't ask whether Lyra loved Roger more than him, because he knew the true answer to that, too. And he knew that if he spoke, she wouldn't be able to resist; so the dæmon held himself quiet so as not to distress the human who was abandoning him, and now they were both pretending that it wouldn't hurt, it wouldn't be long before they were together again, it was all for the best. But Will knew that the little girl was tearing her heart out of her breast.",
  "id" : 29627
}, {
  "text" : "And Pearl, stepping in, mid-leg deep, beheld her own white feet at the bottom, while out of a still lower depth came the gleam of a kind of fragmentary smile, floating to and fro in the agitated water.",
  "id" : 29628
}, {
  "text" : "And Peter laughed, and when he did, all the Devils grinned, because Peter's laugh was a most contagious thing.",
  "id" : 29629
}, {
  "text" : "And Phoebe and Sebastian went their separate ways, to the blacksmith shop and the library, after several backward glances that weren't coordinated enough to allow either to know that the other one was looking.",
  "id" : 29630
}, {
  "text" : "And Priests in black gowns, were walking their rounds, And binding with briars, my joys & desires.",
  "id" : 29631
}, {
  "text" : "And Rob knew then that he had picked the right person to tell.",
  "id" : 29632
}, {
  "text" : "And Robespierre, the Incorruptible, who loved us so much he cut off our heads so we would not be troubled by too many thoughts.",
  "id" : 29633
}, {
  "text" : "And Rumi tells us, ‘Soul receives from soul that knowledge, therefore not by book nor from tongue’.",
  "id" : 29634
}, {
  "text" : "And Sarah still looked like the sexiest librarian on earth, which is as those of you who frequent libraries know means very sexy indeed, but with that added owlish touch that drives you wild.",
  "id" : 29635
}, {
  "text" : "And Schyogolev launched on a discussion of politics. Like many unpaid windbags he thought that he could combine the reports he read in the papers by paid windbags into an orderly scheme, upon following which a logical and sober mind (in this case his mind) could with no effort explain and foresee a multitude of world events. The names of countries and of their leading representatives became in his hands something in the nature of labels for more or less full but essentially identical vessels, whose contents he poured this way and that. France was AFRAID of something or other and therefore would never allow it. England was AIMING at something. This statesman CRAVED a rapprochement, while that one wanted to increase his PRESTIGE. Someone was PLOTTING and someone was STRIVING for something. In short, the world Schyogolev created came out as some kind of collection of limited, humorless, faceless and abstract bullies, and the more brains, cunning and circumspection he found in their mutual activities the more stupid, vulgar and simple his world became.",
  "id" : 29636
}, {
  "text" : "And Seaman, just like a falling oak, manages to change direction.",
  "id" : 29637
}, {
  "text" : "And Siobhan says people go on holidays to see new things and relax, but it wouldn’t make me relaxed and you can see new things by looking at earth under a microscope or drawing the shape of the solid made when 3 circular rods of equal thickness intersect at right angles. And I think that there are so many things just in one house that it would take years to think about all of them properly. And also, a thing is interesting because of thinking about it and not because of it being new.",
  "id" : 29638
}, {
  "text" : "And Sir, it is no little thing to make mine eyes to sweat compassion.",
  "id" : 29639
}, {
  "text" : "And Sky?” he asked, his voice soft. “Yes?”“Maybe you don’t need me, but I need you.",
  "id" : 29640
}, {
  "text" : "And Sometimes I Feel as if I'm Only a Doorman Awaiting the Arrival of her Royal Majesty.",
  "id" : 29641
}, {
  "text" : "And Sometimes they see themselves as the problem. this is close to the truth, but not close enough. The problem is in us, but it isn't in how we appear or even in how we behave. It's much deeper than that. The Gospel informs us that the real problem is sin, our unbelief in God.",
  "id" : 29642
}, {
  "text" : "And St. Francis added: My dear and beloved Brother, the treasure of blessed poverty is so very precious and divine that we are not worthy to possess it in our vile bodies. For poverty is that heavenly virtue by which all earthy and transitory things are trodden under foot, and by which every obstacle is removed from the soul so that it may freely enter into union with the eternal Lord God. It is also the virtue which makes the soul, while still here on earth, converse with the angels in Heaven. It is she who accompanied Christ on the Cross, was buried with Christ in the Tomb, and with Christ was raised and ascended into Heaven, for even in this life she gives to souls who love her the ability to fly to Heaven, and she alone guards the armor of true humility and charity.",
  "id" : 29643
}, {
  "text" : "And St. Francis said: 'My dear son, be patient, because the weaknesses of the body are given to us in this world by God for the salvation of the soul. So they are of great merit when they are borne patiently.",
  "id" : 29644
}, {
  "text" : "And Talon did not understand – no, strike that, he didn‘t want to understand – why seeing Hawk and Roadkill together gave him a funny ache in the pit of his stomach. Every time he looked at Flit, the ache got worse. He needed to get laid.",
  "id" : 29645
}, {
  "text" : "And The Librarian Said Earth Is Just A Fat Kid Being Kept Alive By Machines That Feed Him More Until It Explodes, I Recommend Temporary Starvation",
  "id" : 29646
}, {
  "text" : "And The Monster Said Define Morality Later To Explain That It Depends On The Person If They Are A Person.....",
  "id" : 29647
}, {
  "text" : "And The Monster Said Pity The Broken Child As In You Pity The Insane",
  "id" : 29648
}, {
  "text" : "And The Monster Said Yes But No Being That Can Cause Such Destruction Without Remorse Can Consider Itself A Person",
  "id" : 29649
}, {
  "text" : "And The Ucontrolled One Said If I Am Weird Then You Are Not Normal",
  "id" : 29650
}, {
  "text" : "And Tria this is Vilenthe.” Tria just stares before collapsing onto the floor Ingra looks down “She'll be fine.” Vilenthe scowls “She has seen me before. Many years ago before I was selected for the 11th Tournament, she must've forgotten about that but we have met before.",
  "id" : 29651
}, {
  "text" : "And Will knew what it was to see his dæmon. As she flew down to the sand, he felt his heart tighten and release in a way he never forgot. Sixty years and more would go by, and as an old man he would still feel some sensations as bright and fresh as ever: Lyra's fingers putting the fruit between his lips under the gold-and-silver trees; her warm mouth pressing against his; his dæmon being torn from his unsuspecting breast as they entered the world of the dead; and the sweet rightfulness of her coming back to him at the edge of the moonlight dunes.",
  "id" : 29652
}, {
  "text" : "And William says, I lost one son utterly.... ...So I've held my tongue. But the truth is you didn't go to war. You went through the motions. But you turned it into graduate school. You contrived a comfortable place on the edge of the action to go study. You didn't even let the army decide your fate. You wangled your safe little job with a pre-enlistment deal and avoided the real thing. You told all the others who manned up, 'Better you do the dirty work, not me. Better your blood than mine.",
  "id" : 29653
}, {
  "text" : "And Wolfram knows about cellular automata?” “Oh, my goodness, yes,” said Anna. “He wrote a book you could kill a man with—twelve hundred pages—called A New Kind of Science. It’s all about them.” “We should totally ask him what he thinks!” Caitlin said.",
  "id" : 29654
}, {
  "text" : "And Yarvi realized that Death does not bow to each person who passes her, does not sweep out her arm respectfully to show the way, speaks no profound words, unlocks no bolts. The key upon her chest is never needed, for the Last Door stands always open. She herds the dead through impatiently, needles of rank or fame or quality. She has an ever-lengthening queue to get through. A blind procession, inexhaustible.",
  "id" : 29655
}, {
  "text" : "And You win. Period.",
  "id" : 29656
}, {
  "text" : "And [Asimov]'ll sign anything, hardbacks, softbacks, other people's books, scraps of paper. Inevitably someone handed him a blank check on the occasion when I was there, and he signed that without as much as a waver to his smile — except that he signed: 'Harlan Ellison.",
  "id" : 29657
}, {
  "text" : "And [Benji] cheats on you, Beck. A lot. Compulsively. He is in intense pursuit of a performance artist who fucks with his head the way he fucks with yours.",
  "id" : 29658
}, {
  "text" : "And [Thaler] noticed that when he had his fellow economists to dinner, they filled up on cashews, which meant they had less appetite for the meal. More to the point, he noticed that they tended to be relieved when he removed the cashew nuts, so they didn't ruin their dinners. The idea that it could make you better off to reduce your choices—that idea was alien to economics.",
  "id" : 29659
}, {
  "text" : "And a beautiful world we live in, when it is possible, and when many other such things are possible, and not only possible, but done-- done, see you!-- under that sky there, every day.",
  "id" : 29660
}, {
  "text" : "And a funeral, I found out, is like a wedding in reverse, with less time to plan.",
  "id" : 29661
}, {
  "text" : "And a human being whose life is nurtured in an advantage which has accrued from the disadvantage of other human beings, and who prefers that this should remain as it is, is a human being by definition only, having much more in common with the bedbug, the tapeworm, the cancer, and the scavengers of the deep sea.",
  "id" : 29662
}, {
  "text" : "And a leader has to command confidence, and consent.",
  "id" : 29663
}, {
  "text" : "And a lot of it will be wrong, but just enough of it will be right.",
  "id" : 29664
}, {
  "text" : "And a man said, speak to us of self-knowledge.and he answered, saying:Your hearts know in silence the secrets of the days and the nights.But your ears thirst for the sound of your heart's knowledge.You would know in words that which you have always known in thought.You would touch with your fingers the naked body of your dreams.And it is well that you should.The hidden well-spring of your soul must needs rise and run murmuring to the sea;and the treasure of your infinite depths would be revealed to your eyes.But let there be no scales to weigh your unknown treasure;And seek not the depths of your knowledge with staff or sounding line.For self is a sea boundless and measureless.",
  "id" : 29665
}, {
  "text" : "And a man without memories is just a shell.",
  "id" : 29666
}, {
  "text" : "And a moment that ought to have lasted for everHas come and gone before I knew.",
  "id" : 29667
}, {
  "text" : "And a mother without children is not a mother at all, and if I am not a mother, than I am nothing. Nothing. I am like sugar dissolved in a glass of water. Or, I am like salt, which disappears when you cook with it. I am salt. Without my children, I cease to exist.",
  "id" : 29668
}, {
  "text" : "And a new philosophy emerged called quantum physics, which suggest that the individual’s function is to inform and be informed. You really exist only when you’re in a field sharing and exchanging information. You create the realities you inhabit.",
  "id" : 29669
}, {
  "text" : "And a ride in a hearse tells us we’re all close to that final cruise . . . when the body dies and we move on. It’s just the body, man. It’s just the body. The soul’s already gone. So don’t be afraid of a dead body absent a soul. It’s empty, man. No resident. What you need to worry about is a living body that’s lost its soul. Now that is scary, man.” - Funk N. Wagnalls, owner of the Grim Reapers auto lot, a character in Professor Brown Shoes Teaches the Blues.",
  "id" : 29670
}, {
  "text" : "And a rock feels no pain",
  "id" : 29671
}, {
  "text" : "And a special thanks for not burning up the whole ship. Including yourself, you daft bum-rag.",
  "id" : 29672
}, {
  "text" : "And a step backward, after making a wrong turn, is a step in the right direction.",
  "id" : 29673
}, {
  "text" : "And a strange, deadly war is raging around the world. Yet, each person who has lost a loved one surely knows secretly, deeply, that no war, no act of revenge, no daisy-cutters dropped on someone else’s loved ones or someone else’s children, will blunt the edges of their pain or bring their own loved ones back. War cannot avenge those who have died. War is only a brutal desecration of their memory.",
  "id" : 29674
}, {
  "text" : "And a weak person will find it easier to take what someone else has earned rather than risk working hard and achieving something on his own.",
  "id" : 29675
}, {
  "text" : "And a woman by herself is missing a man, while a man by himself is his own master. Trousers. That's the secret. Trousers and a pair of socks. I never dreamed it was like this. Put on trousers and the world changes. We walk different. We act different. I see these girls and I think: Idiot's Get yourself some trousers!",
  "id" : 29676
}, {
  "text" : "And a woman needs a man to protect her from other men. Well, women used to. . . . Things have changed. Women are in the middle East, fighting and protecting men now.",
  "id" : 29677
}, {
  "text" : "And a young prince must be prudent like that,giving freely while his father livesso that afterwards, in age when fighting startssteadfast companions will stand by himand hold the line.",
  "id" : 29678
}, {
  "text" : "And about Shane, I swear, if he doesn't snap out of it, I'm going to punch him in the face. Well, punch him in the face and then run like hell. - Eve Rosser",
  "id" : 29679
}, {
  "text" : "And above all things, never think that you're not good enough yourself. A man should never think that. My belief is that in life people will take you at your own reckoning.",
  "id" : 29680
}, {
  "text" : "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don't believe in magic will never find it.",
  "id" : 29681
}, {
  "text" : "And above all, you must be asking which door is the true one; not which pleases you best by its paint and panelling…the question should never be: ‘Do I like that kind of service?’ but ‘Are these doctrines true: Is holiness there? Does my conscience move me towards this? Is my reluctance to move to this door due to my pride, or my mere taste, or my personal dislike for this particular door-keeper?",
  "id" : 29682
}, {
  "text" : "And acceptance is the answer to all my problems today. ... I can find no serenity until I accept that person  place  thing  or situation as being exactly the way it is supposed to be at this moment.",
  "id" : 29683
}, {
  "text" : "And acceptance is the answer to all my problems today. When I am disturbed, it is because I find some person, place, thing, or situation some fact of my life unacceptable to me, and I can find no serenity until I accept that person, place, thing, or situation as being exactly the way it is supposed to be at this moment.",
  "id" : 29684
}, {
  "text" : "And adab towards language means the recognition and acknowledgement of the rightful and proper place of every word in a written or uttered sentence so as not to produce a dissonance in meaning, sound and concept. Literature is called adabiyat in Islam precisely because it is seen as the keeper of civilization, the collector of teachings and statements that educate the self and society with adab such that both are elevated to the rank of the cultured man (insan adabi) and society.",
  "id" : 29685
}, {
  "text" : "And after I make a lot of money, I'll be able to afford running for office.",
  "id" : 29686
}, {
  "text" : "And after a while...I mean, how do you choose? Who gets to live? Part of life is that...well, some people have to die. My powers aren't a prescription you can get filled as needed.",
  "id" : 29687
}, {
  "text" : "And after all  what is a lie? Tis but The truth in masquerade.",
  "id" : 29688
}, {
  "text" : "And after all, if stupidity did not, when seen from within, look so exactly like talent as to be mistaken for it, and if it could not, when seen from the outside, appear as progress, genius, hope, and improvement, doubtless no one would want to be stupid, and there would be no stupidity.",
  "id" : 29689
}, {
  "text" : "And after and for a long time to come he'd have reason to evoke the recollection of [the strangers'] smiles and to reflect upon the good will which provoked them for it had power to protect and to confer honor and to strengthen resolve and it had the power to heal men and to bring them to safety long after all other resources were exhausted.",
  "id" : 29690
}, {
  "text" : "And after everything been said and done, the mind only believes what our heart feels.",
  "id" : 29691
}, {
  "text" : "And after his unparsable response, including a passage where he said he was 'blurring the boundaries between a thing and thought,' she said, 'Thank you, I get lost sometimes,' while laying two fingers on his folded arm.",
  "id" : 29692
}, {
  "text" : "And after that until the end, there was no relief from being a girl with chores that she wasn’t being paid for, a girl with no new sandals and a friend who wasn’t a friend but a mistress, and a family that wasn’t but people who owned her and ordered her about, and nothing at all but her pretty breasts and her round bottom and her misbehaving hair to help her feel any different.",
  "id" : 29693
}, {
  "text" : "And after that, I watched our house collapse in on itself and I spent some time lying in the rubble. Then I vanished completely. I wasn't here at all. Then you phoned.",
  "id" : 29694
}, {
  "text" : "And after that, after the awkward shuffling away of that last thin layer of clothes, words retreated to the sounds they once were. We had sex. A happy entanglement of warm limbs and warmer love. A physical and psychological merging that conjured a kind of inner light, a bio-emotional phosphorescence, that was overwhelming in its gorgeousness. I wondered why they weren’t prouder of it. Of this magic. I wondered why, if they had to have flags, why they didn’t just opt for one with a picture of sex.",
  "id" : 29695
}, {
  "text" : "And after that, and also for each word, there should be sentences that show the twists and turns of meanings—the way almost every word slips in its silvery, fishlike way, weaving this way and that, adding subtleties of nuance to itself, and then perhaps shedding them as public mood dictates.",
  "id" : 29696
}, {
  "text" : "And after that, you don't feel the same toward the other person any longer.",
  "id" : 29697
}, {
  "text" : "And after the briefest flowering of understanding, my own generation had grown complacent. At some level, we must have started taking it for granted that the way the universe worked was now obvious to any child ... even though it went against everything innate to the species: the wild, undisciplined love of patterns, the craving to extract meaning and comfort from everything in sight.We thought we were passing on everything that mattered to our children: science, history, literature,art. Vast libraries of information lay at their fingertips. But we hadn't fought hard enough to pass onthe hardest-won truth of all: Morality comes only from within. Meaning comes only from within. Outside our own skulls, the universe is indifferent.",
  "id" : 29698
}, {
  "text" : "And after the second year was over, the Soul said to the young Fisherman at night-time, and as he sat in the wattled house alone, Lo! now I have tempted thee with evil, and I have tempted thee with good, and thy love is stronger than I am. Wherefore will I tempt thee no longer, but I pray thee to suffer me to enter thy heart, that I may be with thee even as before.Surely thou mayest enter, said the young Fisherman, for in the days when with no heart thou didst go through the world thou must have suffered.Alas! cried his Soul, I can find no place of entrance, so compassed about with love is this heart of thine.",
  "id" : 29699
}, {
  "text" : "And after winter folweth grene May.",
  "id" : 29700
} ]