[ {
  "text" : "An elegant sari was draped across her figure; magnificent, painstakingly embroidered, and in a shade of deep red, it was even more lavish than the gowns she had worn every day since arriving at the castle. Her lips and eyes were painted, and though she looked beautiful she had never been more miserable.",
  "id" : 28301
}, {
  "text" : "An elegant woman is a woman who despises you and has no hair under her arms.",
  "id" : 28302
}, {
  "text" : "An elegantly crafted novel, The Reluctant First Lady clearly documents author Venita Ellick as an exceptionally accomplished writer able to skillfully weave memorable characters into a riveting story line from beginning to end. As engaging as it is entertaining, The Reluctant First Lady is highly recommended for both personal reading lists and community library contemporary fiction collections.",
  "id" : 28303
}, {
  "text" : "An element of wisdom is knowing that life experiences are blood brothers with climate change, whether you have the resources to detect weather changes, it can still surprise you anytime.",
  "id" : 28304
}, {
  "text" : "An elementary school student asked me the NOT “politically correct” question, “Is an idiot smarter than a moron?” I had to Google it because I was afraid to respond in today’s PC society and didn’t want to offend him, his parents, or anyone else. Here’s what I found.Technically, a moron is smarter than an idiot. An imbecile is also smarter than an idiot.Although today the words are considered insulting and derogatory, prior to the 1960s they were widely used as actual psychology terms associated with intelligence on an IQ test.\tAn IQ between:\t 00-25 = Idiot\t 26-50 = Imbecile\t 51-70 = MoronExplaining all of this to a nine year old with an IQ of 130 made me feel like society has turned all adults into one of the above, myself included.When I told him that I’m afraid to openly say it, the nine year old said, “Adults are idiots!",
  "id" : 28305
}, {
  "text" : "An elephant does not need to pick a fight to let the whole jungle know of its strength.",
  "id" : 28306
}, {
  "text" : "An elevator doesn’t exist without its freight. If there’s no one to get on, the elevator remains in quiescence. The elevator and the passenger need each other.",
  "id" : 28307
}, {
  "text" : "An eleven-year-old girl is many things, but she is not stupid.",
  "id" : 28308
}, {
  "text" : "An elite class that is free to operate without limits - whether limits imposed by the rule of law or fear of the responses from those harmed by their behavior - is an elite class that will plunder, degrade, and cheat at will, and act endlessly to fortify its own power.",
  "id" : 28309
}, {
  "text" : "An elite confederacy of nerds. My peeps",
  "id" : 28310
}, {
  "text" : "An email cannot be ignored. You may wish an email was not sent to you, because you learned what you did not want to know, but it must be acted upon because there is now a permanent record linking you to that information.",
  "id" : 28311
}, {
  "text" : "An embellished top with slim pants is great, even for a wedding.",
  "id" : 28312
}, {
  "text" : "An eminent American is reported to have said to friends who wished to put him forward  'Gentlemen  let there be no mistake. I should make a good president  but a very bad candidate.'",
  "id" : 28313
}, {
  "text" : "An eminent philosopher among my friends, who can dignify even your ugly furniture by lifting it into the serene light of science, has shown me this pregnant little fact. Your pierglass or extensive surface of polished steel made to be rubbed by a housemaid, will be minutely and multitudinously scratched in all directions; but place now against it a lighted candle as a centre of illumination, and lo! the scratches will seem to arrange themselves in a fine series of concentric circles round that little sun. It is demonstrable that the scratches are going everywhere impartially, and it is only your candle which produces the flattering illusion of concentric arrangement, its light falling with an exclusive optical selection. These things are a parable. The scratches are events, the candle is the egoism of any party now absent.",
  "id" : 28314
}, {
  "text" : "An emotion clamped down on her heart. It squeezed her into a terrible silence. But he said nothing after that, only her name, as if her name were not a name but a question. Or perhaps that it wasn’t how he had said it, and she was wrong, and she’d heard a question simply because the sound of him speaking her name made her wish that she were his answer.",
  "id" : 28315
}, {
  "text" : "An emotion is the result of a brain's strategy to manifest a heart's decision.",
  "id" : 28316
}, {
  "text" : "An emotion like anger that's an automatic response lasts just ninety seconds from the moment it's triggered until it runs its course. One and a half minutes, that's all. When it lasts any longer, which it usually does, it's because we've chosen to rekindle it.",
  "id" : 28317
}, {
  "text" : "An emotional debt is hard to square.",
  "id" : 28318
}, {
  "text" : "An emotionally abusive relationship, in very simplistic terms, is much like standing up in a too hot bath and sinking back in so as not to feel so dizzy.",
  "id" : 28319
}, {
  "text" : "An emotionally locked person refuses to let go of their sad memories and live in the now.",
  "id" : 28320
}, {
  "text" : "An empath is capable of taking on the grief of another in order to lessen their suffering. In order to not be consumed with pain, an empath should have an outlet for that pain lest they lose themselves in feeling for others.",
  "id" : 28321
}, {
  "text" : "An empire founded by war has to maintain itself by war.",
  "id" : 28322
}, {
  "text" : "An employee is sheep. His employer is the shepherd. His salary is grass.",
  "id" : 28323
}, {
  "text" : "An employee made a mistake that cost the company $10 million, he walked into the office of Tom Watson, the C.E.O., expecting to get fired. “Fire you?” Mr. Watson asked. “I just spent $10 million educating you.",
  "id" : 28324
}, {
  "text" : "An employee's motivation is a direct result of the sum of interactions with his or her manager.",
  "id" : 28325
}, {
  "text" : "An employer’s fart is music to his employees’ ears.",
  "id" : 28326
}, {
  "text" : "An empowered heart is one filled with self love.",
  "id" : 28327
}, {
  "text" : "An empowered life begins with serious personal questions about oneself. Those answers bare the seeds of success.",
  "id" : 28328
}, {
  "text" : "An empowered organisation is one in which individuals have the knowledge, skill, desire, and opportunity to personally succeed in a way that leads to collective organisational success.",
  "id" : 28329
}, {
  "text" : "An empowered person will recognize that they have agreed to the reality presented.",
  "id" : 28330
}, {
  "text" : "An empowered sense of self-love means you truly love and accept yourself as you would a treasured lover or a sweet, wonderful child, and that you do this from a place of strength of character and belief in yourself.",
  "id" : 28331
}, {
  "text" : "An emptiness rules at its core, a rottenness, a silence when one of you retires to bed without saying good night, when you eat together without conversation, when the phone's passed wordlessly to the other. An emptiness when every night you lie in the double bed, restlessly awake, astounded at how closely hate can nudge against love, can wind around it sinuously like a cat. An emptiness when you realize that the loneliest you've ever been is within a marriage, as a wife.",
  "id" : 28332
}, {
  "text" : "An empty bottle of Jack is almost just as beautiful as a new and unopened bottle...in the same sense as looking down at muddied feet, and looking back the way you came. The journey you've taken to get to this point, the experiences and sights and music listened to, the shit scrolled down on paper. An empty bottle may hold more promise than a full one in that regard...",
  "id" : 28333
}, {
  "text" : "An empty bus hurtles through the starry nightPerhaps the driver is singingand happy because he sings.",
  "id" : 28334
}, {
  "text" : "An empty canvas is a living wonder... far lovelier than certain pictures.",
  "id" : 28335
}, {
  "text" : "An empty canvas is full.",
  "id" : 28336
}, {
  "text" : "An empty man is full of himself.",
  "id" : 28337
}, {
  "text" : "An empty mind can become an angel’s paradise! Only if you block negativity.",
  "id" : 28338
}, {
  "text" : "An empty mind is easy to feed.",
  "id" : 28339
}, {
  "text" : "An empty mind is like a mirror that reflects reality in minute detail.",
  "id" : 28340
}, {
  "text" : "An empty stomach is not a good political adviser.",
  "id" : 28341
}, {
  "text" : "An empty stomach is not a good political adviser.",
  "id" : 28342
}, {
  "text" : "An empty street sucks your fullness",
  "id" : 28343
}, {
  "text" : "An encounter with God demands a response. An encounter with Satan demands your God's response.",
  "id" : 28344
}, {
  "text" : "An encounter with other cultures can lead to openness only if you can suspend the assumption of superiority, not seeing new worlds to conquer, but new worlds to respect.",
  "id" : 28345
}, {
  "text" : "An encouraged person will eventually get his drive from encouragement",
  "id" : 28346
}, {
  "text" : "An end in terror is preferable to terror without end.",
  "id" : 28347
}, {
  "text" : "An end of something means the beginning of something else, and I don't think that something else is going to be the death of the manned space program.",
  "id" : 28348
}, {
  "text" : "An ending is only happening because at some point it was a beginning. And if an ending is dependent upon a beginning, I would be well advised to focus on the miracle of beginnings verses the pain of endings.",
  "id" : 28349
}, {
  "text" : "An endless path is frightening but the path that ends is even more frightening!",
  "id" : 28350
}, {
  "text" : "An endless scream pierced the frigid night air and shook the world with its rage and sorrow. The aged stone and brick that had withstood the great quake over a hundred years ago now trembled before its pain, and even the austere grimace of the lonely grotesque, its only witness, softened in pity.",
  "id" : 28351
}, {
  "text" : "An endless series of gambits backed by gigantic investments encouraged young people entering the online world for the first time to create standardized presences on sites like Facebook. Commercial interests promoted the widespread adoption of standardized designs like the blog, and these designs encouraged pseudonymity in at least some aspects of their designs, such as comments, instead of the proud extroversion that characterized the first wave of web culture.Instead of people being treated as the sources of their own creativity, commercial aggregation and abstraction sites presented anonymized fragments of creativity as products that might have fallen from the sky or been dug up from the ground, obscuring the true sources.",
  "id" : 28352
}, {
  "text" : "An enduring belief in light rises above the darkness of night.",
  "id" : 28353
}, {
  "text" : "An enemy generally says and believes what he wishes.",
  "id" : 28354
}, {
  "text" : "An enemy is always an enemy, even when they're an ally. - Taraeth",
  "id" : 28355
}, {
  "text" : "An enemy is like a man's most prized flower. It brings him joy to see it buried in the ground.",
  "id" : 28356
}, {
  "text" : "An enemy of today is a friend of tomorrow",
  "id" : 28357
}, {
  "text" : "An enemy of yours is an enemy of mine; an enemy of mine is an enemy of yours; if an enemy of mine is not an enemy of yours, then you're an enemy of mine.",
  "id" : 28358
}, {
  "text" : "An enemy sees his attackers laughing? It is better than all the insults. A man who laughs as he goes into battle is a man who has confidence, and a man with confidence is terrifying to an enemy. “For the whore!” I shouted.",
  "id" : 28359
}, {
  "text" : "An enemy will almost never be anything except an enemy. All one can do with an enemy is defeat him. But and adversary can sometimes become an ally.There is a cost, of course. In all things in life there is a cost. In dealing with an adversary, sometimes the cost paid in power or position. Sometimes the cost is greater. Sometimes the risk is one's future, or even one's life.But in all such situations, the calculation is straightforward: whether or not the potential gain is worth the potential loss. And the warrior must never forget that he and his adversary are not the only ones in that equation. Sometimes, all the universe may hang in the balance.",
  "id" : 28360
}, {
  "text" : "An engaging examination of a painful subject, with a focus on healing and forgiveness. - Kirkus Review",
  "id" : 28361
}, {
  "text" : "An engineer can do for a dollar what any fool can do for two.",
  "id" : 28362
}, {
  "text" : "An enlightened life can be so powerful that it can illuminate the whole world.",
  "id" : 28363
}, {
  "text" : "An enlightened man had but one duty - to seek the way to himself, to reach inner certainty, to grope his way forward, no matter where it led.",
  "id" : 28364
}, {
  "text" : "An enlightened man had but one duty--to seek the way to himself, to reach inner certainty, to grope his way forward, no matter where it led. The realization shook me profoundly, it was the fruit of this experience. I had often speculated with images of the future, dreamed of roles that I might be assigned, perhaps as poet or prophet or painter, or something similar. \tAll that was futile. I did not exist to write poems, to preach or to paint, neither I nor anyone else. All of that was incidental. Each man had only one genuine vocation--to find the way to himself. He might end up as poet or madman, as prophet or criminal--that was not his affair, ultimately it was of no concern. His task was to discover his own destiny--not an arbitrary one--and live it out wholly and resolutely within himself. Everything else was only a would-be existence, an attempt at evasion, aflight back to the ideals of the masses, conformity and fear of one's own inwardness.",
  "id" : 28365
}, {
  "text" : "An enlightened man had but one duty--to seek the way to himself, to reach inner certainty, to grope his wayforward, no matter where it led. The realization shook me profoundly, it was the fruit of this experience. I had often speculated with images of the future, dreamed of roles that I might be assigned, perhaps as poet orprophet or painter, or something similar. \tAll that was futile. I did not exist to write poems, to preach or topaint, neither I nor anyone else. All of that was incidental. Each man had only one genuine vocation--to findthe way to himself. He might end up as poet or madman, as prophet or criminal--that was not his affair,ultimately it was of no concern. His task was to discover his own destiny--not an arbitrary one--and live it outwholly and resolutely within himself. Everything else was only a would-be existence, an attempt at evasion, aflight back to the ideals of the masses, conformity and fear of one's own inwardness.",
  "id" : 28366
}, {
  "text" : "An enlightened person raises the level of the consciousness of the entire community.",
  "id" : 28367
}, {
  "text" : "An enlightened person strives to live a meaningful life, defined by their personal humility joy, passion, and profound reverence for life.",
  "id" : 28368
}, {
  "text" : "An enlightened thinker does not waste his precious time thinking about what others think of what he thinks.",
  "id" : 28369
}, {
  "text" : "An enlightened trust in the sovereignty of human reason can be every bit as magical as the exploits of Merlin, and a faith in our capacity for limitless self-improvement just as much a wide-eyed superstition as a faith in leprechauns.",
  "id" : 28370
}, {
  "text" : "An enthusiast may bore others  but he has never a dull moment himself.",
  "id" : 28371
}, {
  "text" : "An enthusiastic person who is very logical with his or her own thinking process, he or she can eventually express his or her thought with delight and humor to educate and entertain his or her audiences.",
  "id" : 28372
}, {
  "text" : "An entire aisle of cereal...hundreds of choices....Of course I had eaten cereal before. I'm not a savage....Cereal was a small, affordable luxury. An effort. A point of pride. Something special....Those crates of cereal meant that we deserved what others do not.... Here the choices that stand before me in the store aisles seem to exist only to mock me. Cereal isn't a luxury...the boxes laugh at me...Two aisles down I count 27 varieties of peanut butter....it is really necessary?",
  "id" : 28373
}, {
  "text" : "An entire life spent reading would have fulfilled my every desire; I already knew that at the age of seven. The texture of the world is painful, inadequate; unalterable, or so it seems to me. Really, I believe that an entire life spent reading would have suited me best.",
  "id" : 28374
}, {
  "text" : "An entire life spent reading would have fulfilled my every desire; I already knew that at the age of seven. The texture of the world is painful, inadequate; unalterable, or so it seems to me. Really, I believe that an entire life spent reading would have suited me best. Such a life has not been granted me...",
  "id" : 28375
}, {
  "text" : "An entire lifetime can change in one afternoon. The rest of the world can continue on, unaware of a quiet, solitary cataclysm occurring a few feet away.",
  "id" : 28376
}, {
  "text" : "An entire mythology is stored within our language.",
  "id" : 28377
}, {
  "text" : "An entire nation shook under the power of one man’s [MLK’s] dream! Now if one dream can do that for our nation, imagine what a dream can do for the Church.",
  "id" : 28378
}, {
  "text" : "An entire nation, it seemed, was standing in one long breadline, desperate for even the barest essentials. It was a crisis of monumental proportions. It was known as the Great Depression.",
  "id" : 28379
}, {
  "text" : "An entire planet pretending to be uncomfortable with the humanitarian crisis while engrossed in distractions on their mobile screens. Humanity ignoring their inevitable existential crisis.",
  "id" : 28380
}, {
  "text" : "An entrepreneur is a leader of excellence, trailblazer and pioneer who constantly brings change to their generation.",
  "id" : 28381
}, {
  "text" : "An entrepreneur is a man who knows he can fail, but he does not accept to fail before he actually fails, and when he fails he learns from his errors and moves on.",
  "id" : 28382
}, {
  "text" : "An entrepreneur is born, when a person has more reasons to drive his dreams against his excuses.",
  "id" : 28383
}, {
  "text" : "An entrepreneur is like a musician creating a new song.",
  "id" : 28384
}, {
  "text" : "An entrepreneur is not deterred by his lack of perfection, he knows no one else is",
  "id" : 28385
}, {
  "text" : "An entrepreneur is one who turns a business opportunity into a successful achievement.",
  "id" : 28386
}, {
  "text" : "An entrepreneur is someone who can make enough money to pay for their mistakes.",
  "id" : 28387
}, {
  "text" : "An entrepreneur is someone who empowers & pushes people to attain their highest capabilities.",
  "id" : 28388
}, {
  "text" : "An entrepreneur is someone who is the king of his business one day and its slave the next.",
  "id" : 28389
}, {
  "text" : "An entrepreneur is someone who will jump off a cliff and assemble an airplane on the way down.",
  "id" : 28390
}, {
  "text" : "An entrepreneur needs to know what they need, period. Then they need to find an investor who can build off whatever their weaknesses are - whether that's through money, strategic partnerships or knowledge.",
  "id" : 28391
}, {
  "text" : "An entrepreneur sells his thoughts and ideas as a packaged product.",
  "id" : 28392
}, {
  "text" : "An entrepreneur with strong network makes money even when he is asleep.",
  "id" : 28393
}, {
  "text" : "An entrepreneur without funding is a musician without an instrument.",
  "id" : 28394
}, {
  "text" : "An entrepreneurial economy is what made America great. People didn’t come to settle the country several hundred years ago for all the good paying jobs. There weren’t any. There was nothing but natural resources and opportunities. - Chris Lutz, Modular Career Design",
  "id" : 28395
}, {
  "text" : "An entrepreneurial spirit makes you someone who organizes, manages, and assumes the risks of a business enterprise, talent or calling to become an agent of change.",
  "id" : 28396
}, {
  "text" : "An envious heart makes a treacherous ear. They done 'heard' bout you just what they hope done happened.",
  "id" : 28397
}, {
  "text" : "An environment of infinite economic expansion is unsustainable in a world of finite resources.",
  "id" : 28398
}, {
  "text" : "An environment-based education movement--at all levels of education--will help students realize that school isn't supposed to be a polite form of incarceration, but a portal to the wider world.",
  "id" : 28399
}, {
  "text" : "An envy of that one consummate partSwept me, who mock. Whether I laugh or weep, Some inner silences are at my heart.",
  "id" : 28400
} ]