[ {
  "text" : "Acknowledging mistakes and learning from them are the first steps.",
  "id" : 19301
}, {
  "text" : "Acknowledging our heartache and our hardship is the first step in coping and dealing with it.",
  "id" : 19302
}, {
  "text" : "Acknowledging that a woman's right to be safe from a gender-based attack was a civil right, I believed, was critically important in changing the American consciousness. When a right reaches the status and categorization of a civil right, it means the nation has arrived at a consensus that is nonnegotiable. Violence against women would no longer be written off ... Once our criminal justice system -- at the local, state and federal levels -- recognized these as serious and inexcusable crimes, women could stop blaming themselves.",
  "id" : 19303
}, {
  "text" : "Acknowledging that all our land was stolen from Native people feels like too great a burden, so we create an alternative reality that allows us to disengage emotionally from the truth.",
  "id" : 19304
}, {
  "text" : "Acknowledging that my biological imperative may not include the drive to procreate, that I just might be attracted to XX chromosomes instead of XY? That's so stupid-minor in comparison to the fact that I might actually be in love for the first time in my life. It's with a girl...so what? Lesbian, bisexual, whatever! Thus isn't about categorisation or chromosomes. This is about how I feel about another person.",
  "id" : 19305
}, {
  "text" : "Acknowledging that sometimes, often at very crucial times, you really have no idea where you are going or even where the path lies. A the same time, you can very well know something about where you are now (even if it is knowing that you are lost, confused, enraged or without hope).",
  "id" : 19306
}, {
  "text" : "Acknowledging the good that you already have in your life is the foundation for all abundance.",
  "id" : 19307
}, {
  "text" : "Acknowledging the important role of the emotions in health and illness, medicine must reexamine its concepts of disease causation.",
  "id" : 19308
}, {
  "text" : "Acknowledging the problem is healthy, fearing it is not.",
  "id" : 19309
}, {
  "text" : "Acknowledging your blessings makes them proliferate.",
  "id" : 19310
}, {
  "text" : "Acknowledgment--being seen and heard and witnessed inside the truth about one's own life--is the only real medicine of grief.",
  "id" : 19311
}, {
  "text" : "Acorn struggles in pain to crack the hard shell and emerge. For it senses that out there… exists more and it knows it. It feels that there is a sun, even if Acorn hasn't seen it. It has felt some warmth and energy and it aches for more.",
  "id" : 19312
}, {
  "text" : "Acorns are planted silently by some unnoticed breeze.",
  "id" : 19313
}, {
  "text" : "Acorns were good till bread was found.",
  "id" : 19314
}, {
  "text" : "Acorns were good until bread was found.",
  "id" : 19315
}, {
  "text" : "Acoustics reverberate inside of Lucy Anna, bouncing off her walls and slamming against her bars. Harmonic prison.",
  "id" : 19316
}, {
  "text" : "Acquaint yourself with your own ignorance.",
  "id" : 19317
}, {
  "text" : "Acquaintance  n: a person whom we know well enough to borrow from  but not well enough to lend to.",
  "id" : 19318
}, {
  "text" : "Acquaintance I would have  but when it depends not on the number  but the choice of friends.",
  "id" : 19319
}, {
  "text" : "Acquaintances are always abundant",
  "id" : 19320
}, {
  "text" : "Acquaintances are numerous. Friends are few. Enemies many.",
  "id" : 19321
}, {
  "text" : "Acquaintances we meet, enjoy, and can easily leave behind; but friendship grows deep roots.",
  "id" : 19322
}, {
  "text" : "Acquaintances, in sort, represent a source of social power, and the more acquaintances you have the more powerful you are.",
  "id" : 19323
}, {
  "text" : "Acquire several skills and find at least one that you can master, and that earns you respect.",
  "id" : 19324
}, {
  "text" : "Acquire the habit of speaking to God as if you were alone with Him, familiarly and with confidence and love, as to the dearest and most loving of friends.",
  "id" : 19325
}, {
  "text" : "Acquiring a blissful brain and in peace, is when I think positively, the sounds around and within me become music, my movement as one of a conscious dance, my smile breaking in to an infectious laughter, my mind transcending in meditation, and my life grows and becomes a celebration!",
  "id" : 19326
}, {
  "text" : "Acquiring knowledge doesn't bring power into your life, until you apply what you have learned.",
  "id" : 19327
}, {
  "text" : "Acquiring knowledge is a form of imitation.",
  "id" : 19328
}, {
  "text" : "Acquiring knowledge is the most fruitful effort.",
  "id" : 19329
}, {
  "text" : "Acquiring knowledge through the centuries has influenced human society more than all other factors.",
  "id" : 19330
}, {
  "text" : "Acquiring new knowledge has been crucial for survival over the millennia.",
  "id" : 19331
}, {
  "text" : "Acquiring of wisdom is a function of inquisitiveness for information and keenness for learning. Plenty of resource and the gravity of flow will ensure a momentum good enough for learning.",
  "id" : 19332
}, {
  "text" : "Acquisition of wealth thus not in any way make you relevant in the scheme of life; you are relevant by the lives you positively affect, which spans down to generations after you.",
  "id" : 19333
}, {
  "text" : "Acquit thyself in the Lord. He will give you inner peace.",
  "id" : 19334
}, {
  "text" : "Acquittal of the guilty damns the judge.",
  "id" : 19335
}, {
  "text" : "Across Africa there is what I call a colonialist mentality or orthodoxy. Orthodoxy in the sense that a lot of things have gone wrong in Africa in the post-colonial period. And time and time again, any time something went wrong, the leadership claims that it was never their fault.",
  "id" : 19336
}, {
  "text" : "Across from her, Hunter devoured her meal even more completely than she had. Sinclair watched her sink sharp teeth into the chicken bone, heard it snap, then the soft grunt of satisfaction. She made soft sucking sounds then emptied her mouth of the tiny ground up remains on a corner of her dish. Hunter ate with rabbit-like intensity, biting and sucking and spitting in an even rhythm until all that was left on the plate was a small brown and beige pile of ground bones. She finally looked up and caught Sinclair staring.",
  "id" : 19337
}, {
  "text" : "Across galaxies of time and spaceTravelling just to see your faceLost amidst the countless starsTo bring me back to where you are.",
  "id" : 19338
}, {
  "text" : "Across organizations in services, manufacturing, healthcare and government, eighty percent of an organization’s improvement potential lies in front-line ideas.",
  "id" : 19339
}, {
  "text" : "Across professions, consistency is a direct product of work ethic.",
  "id" : 19340
}, {
  "text" : "Across that threshold I had been afraid to cross, things suddenly seemed so very simple. There was but a single vision, God, who was all in all; there was but one will that directed all things, God's will. I had only to see it, to discern it in every circumstance in which I found myself, and let myself be ruled by it. God is in all things, sustains all things, directs all things. To discern this in every situation and circumstance, to see His will in all things, was to accept each circumstance and situation and let oneself be borne along in perfect confidence and trust. Nothing could separate me from Him, because He was in all things. No danger could threaten me, no fear could shake me, except the fear of losing sight of Him. The future, hidden as it was, was hidden in His will and therefore acceptable to me no matter what it might bring. The past, with all its failures, was not forgotten; it remained to remind me of the weakness of human nature and the folly of putting any faith in self. But it no longer depressed me. I looked no longer to self to guide me, relied on it no longer in any way, so it could not again fail me. By renouncing, finally and completely, all control of my life and future destiny, I was relieved as a consequence of all responsibility. I was freed thereby from anxiety and worry, from every tension, and could float serenely upon the tide of God's sustaining providence in perfect peace of soul.",
  "id" : 19341
}, {
  "text" : "Across the board at the office there was a belief, an unproved theorem, about Coinman’s blind faith in Ratiram; that if one thought Coinman could willingly sip a cup of Botulinum if Ratiram wished so, it still underestimated the reverence that dwelt in Coinman’s heart for Ratiram.",
  "id" : 19342
}, {
  "text" : "Across the board... Not junkies or freaks, but people who were just as comfortable with drugs like weed, booze, or coke as we are - and we're not weird, are we? Hell no, we're just overworked professionals who need to relax now and then, have a bit of the whoop and the giggle, right?",
  "id" : 19343
}, {
  "text" : "Across the centuries the moral systems from medival chivalry to Bruce Springsteen love anthems have worked the same basic way. They take immediate selfish interests and enmesh them within transcendent, spiritual meanings. Love becomes a holy cause, an act of self-sacrifice and selfless commitment.But texting and the utilitarian mind-set are naturally corrosive toward poetry and imagination. A coat of ironic detachment is required for anyone who hopes to withstand the brutal feedback of the marketplace. In today's world, the choice of a Prius can be a more sanctified act than the choice of an erotic partner.This does not mean that young people today are worse or shallower than young people in the past. It does mean they get less help. People once lived within a pattern of being, which educated the emotions, guided the temporary toward the permanent and linked everyday urges to higher things. The accumulated wisdom of the community steered couples as they tried to earn each other's commitment.Today there are fewer norms that guide that way. Today's technology seems to threaten the sort of recurring and stable reciprocity that is the building block of trust.",
  "id" : 19344
}, {
  "text" : "Across the country military families are facing dire financial circumstances due to longer than expected tours of duties. They are being penalized for their patriotism - no one should have to choose between doing right by their country and doing right by their families.",
  "id" : 19345
}, {
  "text" : "Across the globe, even in the world's worst places, people found ways to turn pain into wisdom and suffering into strength. They made their own actions, their very lives, into a memorial that honored the people they had lost.",
  "id" : 19346
}, {
  "text" : "Across the oceans, in the middle of the rivers and at the peak of mountains; nothing can ever change my feelings for you.",
  "id" : 19347
}, {
  "text" : "Across the rectory's east lawn, through a blizzard of flying leaves, something long and thin was flapping in the wind. A ragged figure in a white nightgown hanging lifelessly from the trees.",
  "id" : 19348
}, {
  "text" : "Across the sea fat kings watched and were gleeful, that something begun so well had now gone off the rails (as down South similar kings watched), and if it went off the rails, so went the whole kit, forever, and if someone ever thought to start it up again, well, it would be said (and said truly): The rabble cannot manage itself.Well, the rabble could. The rabble would.He would lead the rabble in managing.The thing would be won.",
  "id" : 19349
}, {
  "text" : "Across the sea of space, the stars are other suns.",
  "id" : 19350
}, {
  "text" : "Across the seat our eyes are holding hands.",
  "id" : 19351
}, {
  "text" : "Across the valley, a waterfall stumbles down. In a month or two the really hard rains will come down for eighteen hours a day and that waterfall will once again become tough as a glacier and wash away the road. But now it looks as delicate as the path of a white butterfly in a long-exposed photograph.",
  "id" : 19352
}, {
  "text" : "Across the world, the lack of accountability for the harm to the environment and public health caused by conflict and military activities undermines global efforts to help fragile countries recover from armed conflicts",
  "id" : 19353
}, {
  "text" : "Across town, over in the East Village, the graffiti was calling for the rich to be eaten, imprisoned, or taxed out of existence. Though it sometimes seemed like a nice idea, I hoped the revolution would not take place during my lifetime. I didn't want the rich to go away until I could at least briefly join their ranks.",
  "id" : 19354
}, {
  "text" : "Act  and God will act.",
  "id" : 19355
}, {
  "text" : "Act NOW on those ideas! As they say, you snooze you lose. Or as I say, if you BEGIN you WIN.",
  "id" : 19356
}, {
  "text" : "Act according to your capacity.",
  "id" : 19357
}, {
  "text" : "Act and opportunities will manifest. There is no such thing as luck. There is only causality. Are you strong enough to cause something to happen – that’s the question.",
  "id" : 19358
}, {
  "text" : "Act as if it was and it will be.",
  "id" : 19359
}, {
  "text" : "Act as if it was, and it will be.",
  "id" : 19360
}, {
  "text" : "Act as if it were impossible to fail.",
  "id" : 19361
}, {
  "text" : "Act as if there is no chance of failure.",
  "id" : 19362
}, {
  "text" : "Act as if what you do makes a difference. It does.",
  "id" : 19363
}, {
  "text" : "Act as if you are going to live for ever and cast your plans way ahead. You must feel responsible without time limitations, and the consideration of whether you may or may not be around to see the results should never enter your thoughts.",
  "id" : 19364
}, {
  "text" : "Act as if you are the hero of the movie we call life.",
  "id" : 19365
}, {
  "text" : "Act as if you don't know me, and i will make it seem as though you don't exist.",
  "id" : 19366
}, {
  "text" : "Act as if you were already happy  and that will tend to make you happy.",
  "id" : 19367
}, {
  "text" : "Act as if you're a writer. Sit down and begin. Act as if you might just create something beautiful, and by beautiful I mean something authentic and universal. Don't wait for anybody to tell you it's okay.",
  "id" : 19368
}, {
  "text" : "Act as if! Act as if you're a wealthy man, rich already, and then you'll surely become rich. Act as if you have unmatched confidence and then people will surely have confidence in you. Act as if you have unmatched experience and then people will follow your advice. And act as if you are already a tremendous success, and as sure as I stand here today - you will become successful.",
  "id" : 19369
}, {
  "text" : "Act as if' means to apply action. 'Faking it' means to be fraudulent. Don't miss construe the two. 'Acting as if' means you are asserting yourself in an action that will manifest in time, action and belief. Action equal outcome.",
  "id" : 19370
}, {
  "text" : "Act as though everything will be perfectly fine — because it will. Life has you and it's not letting you go.",
  "id" : 19371
}, {
  "text" : "Act as you wish.",
  "id" : 19372
}, {
  "text" : "Act boldly and unseen forces will come to your aid.",
  "id" : 19373
}, {
  "text" : "Act correctly. Incorrect action cannot be justified by incorrect action. An incorrect action taken to cover an incorrect action is doubly incorrect.",
  "id" : 19374
}, {
  "text" : "Act decidedly and take the consequences. No good is ever done by hesitation.",
  "id" : 19375
}, {
  "text" : "Act for the joy and beauty of action not for the fruits of creation.",
  "id" : 19376
}, {
  "text" : "Act in such a way that all those who come in contact with you will go away joyful. Sow happiness about you because you have received much from God; give, then, generously to others. They should take leave of you with their hearts filled with joy, even if they have no more than touched the hem of your garment.",
  "id" : 19377
}, {
  "text" : "Act in such a way that you treat humanity, whether in your own person or in the person of any other, never merely as a means to an end, but always at the same time as an end.",
  "id" : 19378
}, {
  "text" : "Act like a champion, and then become one.",
  "id" : 19379
}, {
  "text" : "Act like everyone you meet is an angel, because sometimes they will be an angel. Would you cuss out that person if you knew that they were an angel that was about to save your life in a few seconds?",
  "id" : 19380
}, {
  "text" : "Act like you care. Pray like you care. Speak, smile, reach out, and live like you care.  The point is to make sure those in your life know beyond doubt that you do care.",
  "id" : 19381
}, {
  "text" : "Act like you expect to get into the end zone.",
  "id" : 19382
}, {
  "text" : "Act like you have a lot of venom inside you, but never inject them into anyone.",
  "id" : 19383
}, {
  "text" : "Act of giving something to others is an art of flowering your heart.",
  "id" : 19384
}, {
  "text" : "Act on the possibilities and opportunities in front of you. Your future will be bright and blissful, whatever you do.",
  "id" : 19385
}, {
  "text" : "Act on your instinct. It is the spirit of your divinity.",
  "id" : 19386
}, {
  "text" : "Act one: put your characters in a tree. Act two: throw rocks at them. Act three: get them down again.",
  "id" : 19387
}, {
  "text" : "Act only according to that maxim whereby you can at the same time will that it should become a universal law.",
  "id" : 19388
}, {
  "text" : "Act out being alive, like a play. And after a while, a long while, it will be true.",
  "id" : 19389
}, {
  "text" : "Act so as to elicit the best in others and thereby in thyself.",
  "id" : 19390
}, {
  "text" : "Act so as to elicit the best in others and thereby in thyself.",
  "id" : 19391
}, {
  "text" : "Act so that every action of yours should be capable of becoming an universal rule of action for all men.",
  "id" : 19392
}, {
  "text" : "Act that way and slowly but surely I will fade away. All the dawns and all the twilights will rob me, piece by piece, of myself, and before long my very life will be shaved away completely - and I would end up nothing.",
  "id" : 19393
}, {
  "text" : "Act the way you'd like to be and soon you'll be the way you'd like to act.",
  "id" : 19394
}, {
  "text" : "Act to create beauty without expecting results.",
  "id" : 19395
}, {
  "text" : "Act to make your vision a reality.",
  "id" : 19396
}, {
  "text" : "Act today. Think tomorrow.",
  "id" : 19397
}, {
  "text" : "Act well at the moment  and you have performed a good action to all eternity.",
  "id" : 19398
}, {
  "text" : "Act well your part,there all the honor lies.",
  "id" : 19399
}, {
  "text" : "Act with God's compassion, mercy and forgiveness in mind and you will always be right. Act with revenge in your heart and you will always be wrong.",
  "id" : 19400
} ]