[ {
  "text" : "Al he knew was that he'd never met anyone who caused him to doubt and to hope as much as she did.",
  "id" : 21801
}, {
  "text" : "Al is the upside down man. Back home, you work all day and night to learn how to paint, learn linseed and cadmium and badger-hair and perspective, which is just math in art-school drag, you know? And maybe you still can't do anything worth phoning the Met over. But hey, getting a boy to fuck you is just the easiest thing since Sunday naps. Up top, getting drunk at a party is what you do when you're all out of art. But in...Canada? Are we calling it Canada now? Ok! Al's the King of Canada and he says: fuck that for a lark! The world feels like being a bastard-and-a-half this decade, let's play nine-pins on its grave. Down here it's all the same! Kiss a boy and books come out! Ralph up Parthenons into the upstairs toilet! Dance poems, shit showtunes! Art is easy! Pick up genius at the corner shop! Sell your soul and half your shoes for a glass of gin!' He looks up at Zelda Fair and his poor goblin face goes all twisted up and desperate. 'It's all fucked anyway, you see? The end of the world already happened. It's happening all the time. It's gonna happen again. And again after that. Just when you think it's done falling on its face, the world picks itself up and throws itself off a roof. Boom. Pavement. The world's ending forever and ever and we're not even allowed to toast at her funeral. So we gotta do something else or she won't know we ever loved her.",
  "id" : 21802
}, {
  "text" : "Al is, and always has been, the person who has been the candidate - the elected official. And he is the one who makes policy. As his wife, I have the wonderful opportunity to advocate for causes that I am passionate about, and I'm thankful for that.",
  "id" : 21803
}, {
  "text" : "Al-Qur'an is not a book of Science, ‘S-C-I-E-N-C-E’ but a book of Signs ‘S-I-G-N-S",
  "id" : 21804
}, {
  "text" : "Al... You ever kill anybody? In the United States? Because I know you mean it and everything, but I know these guys better than I know you. They're soldiers, that's all. No questions, no time to ask, no talk. Cops are worse, and less predictable. When you pull a gun, you've gotta be ready to kill somebody, and I'm telling you it's better to run.",
  "id" : 21805
}, {
  "text" : "Al: Now, remind me, who's walking who down the aisle again?",
  "id" : 21806
}, {
  "text" : "Ala! Echo sprang to her feet, legs tangled in the sheets. The Ala was here. The Ala had brought food. The Ala was a goddess",
  "id" : 21807
}, {
  "text" : "Alack, sir, no; her passions are made of nothing but the finest part of pure love. We cannot call her winds and waters sighs and tears; they are greater storms and tempests than almanacs can report: this cannot be cunning in her; if it be, she makes a shower of rain as well as Jove.",
  "id" : 21808
}, {
  "text" : "Alack, there lies more peril in thine eyeThan twenty of their swords: look thou but sweet,And I am proof against their enmity.",
  "id" : 21809
}, {
  "text" : "Alack, when once our grace we have forgot,Nothing goes right; we would and we would not.",
  "id" : 21810
}, {
  "text" : "Alai saw the tears but had the grace not to say so. They're fartheads, Ender, they won't even let you take anything you own. Ender grinned and didn't cry after all. Think I should strip and go naked?Alai laughed, too.On impulse Ender hugged him, tight, almost as if he were Valentine. He even thought of Valentine then and wanted to go home. I don't want to go, he said.Alai hugged him back. I understand them, Ender. You are the best of us. Maybe they in a hurry to teach you everything.They don't want to teach me everything, Ender said. I wanted to learn what it was like to have a friend.Alai nodded soberly. Always my friend, always the best of my friends, he said. Then he grinned. Go slice up the buggers.Yeah, Ender smiled back.Alai suddenly kissed Ender on the cheek and whispered in his ear, Salaam.",
  "id" : 21811
}, {
  "text" : "Alain Badiou was once seated amongst the public in a room where I was delivering a talk, when his cellphone (which, to add insult to injury, was mine -- I had lent it to him) all of a sudden started to ring. Instead of turning it off, he gently interrupted me and asked me if I could talk more softly, so that he could hear his interlocutor more clearly . . . If this was not an act of true friendship, I do not know what friendship is. So, this book is dedicated to Alain Badiou.",
  "id" : 21812
}, {
  "text" : "Alain gazed at the old road, his expression uncharacteristically somber. The Emperors believe they have the power to force their illusions on all others. This is part of that. The road itself is declared dead, never to be used, and no one dares dispute the Imperial will. Not much better that the Great Guilds, is it?No I do not think so. When you seek allies among the commons, Mari, I believe you should look to those who do not blindly accept the authority of their leaders.Too much failure to accept authority and you end up with anarchy, like in Tiae, Mari pointed out.That is so, Alain agreed. But as you told your elder, there is much that lies between total control and anarchy. The leaders of our Guilds and the rulers of the Empire would have us believe that only those two extremes exist, but I have been among the free cities and you have been in the confederation. Their governing systems are not perfect, but they work while still allowing their people freedom.Freedom? Mari turned to Alain, surprised. I've never heard you use that word. Hardly anybody uses it.I was taught that freedom is an illusion, only one more illusion which distracts from the path of wisdom. A flare of some deep emotion showed in Alain's eyes. But I have felt freedom, Mari, as I walked the road beside you, and I know it is no illusion. The will of the Great Guilds, of the Emperor, those things are illusions, and their images will not endure.",
  "id" : 21813
}, {
  "text" : "Alainn, it is no herb that has made me so entirely insatiable, 'tis just being with you.",
  "id" : 21814
}, {
  "text" : "Alamo has been a strong inspiration for nations striving for freedom all around the globe since 1836. Gvozdansko has not earned public reputation, but profoundly touched the heart of the bitter enemy Ferhat-paša alone in 1578. Croats have a duty and obligation to learn about Gvozdansko.",
  "id" : 21815
}, {
  "text" : "Alan Campbell opened one eye.From somewhere in remote distances, muffled beyond sight or sound, his soul crawled back painfully, through subterranean corridors, up into his body again. Toward the last it moved to a cacophony of hammers and lights. Then he was awake.The first eye was bad enough. But, when he opened his second eye, such as rush of anguish flowed through his brain that he hastily closed them again.",
  "id" : 21816
}, {
  "text" : "Alan Grant: There are... far too many words written. Millions and millions of them pouring from the presses every minute. It's a horrible thought. The Midget (his nurse): You sound constipated.",
  "id" : 21817
}, {
  "text" : "Alan McCluskey“Despair is an ugly thing when it refuses hope.",
  "id" : 21818
}, {
  "text" : "Alan Rittenhouse: I know you're just a reporter, but you used to be a person, right?",
  "id" : 21819
}, {
  "text" : "Alan invented all sorts of ways of expressing things so that only he and I understood. He used language as a place for us to hide.",
  "id" : 21820
}, {
  "text" : "Alan was always interested in politics in a major way. He actually believes that anarchy is a politically viable system, but I don't. I was always interested in putting forward the ideas that represented my viewpoint. I feel the same about anything I'm doing.",
  "id" : 21821
}, {
  "text" : "Alan! How many more times do I have to tell you? We do not say “see you soon” to customers when they leave our shop. We say “goodbye”, because they won’t be coming back, ever. When will you get that into your thick head?",
  "id" : 21822
}, {
  "text" : "Alan, you seem to think we won't like you unless you do things just like everyone else. Have you ever thought we might like you because you're different?",
  "id" : 21823
}, {
  "text" : "Alan, cried I, what makes ye so good to me? What makes ye care for such a thankless fellow?Deed, and I don't, know said Alan. For just precisely what I thought I liked about ye, was that ye never quarrelled:—and now I like ye better!",
  "id" : 21824
}, {
  "text" : "Alan: I had terrible stage fright.Sin: I'm not familiar with the concept of 'stage fright.'A: It's pretty awful. You end up having to picture the entire audience in their underwear. Phyllis was in that audience, you know.S: Why, Alan, I had no idea your tastes ran that way.A: Phyllis is a very nice lady. And I do not consider her so much aged as matured, like a fine wine. But I still think you owe me an archery lesson.",
  "id" : 21825
}, {
  "text" : "Alan: Conning people out of their savings. Forgery. Blackmail. Selling real estate on Mars. We could have it all. You with me, Bambi?Sin: Clive, I was with you from 'I'm a social worker.",
  "id" : 21826
}, {
  "text" : "Alana Marks had always known she was different. From her gypsy childhood, to the way she now made her living in the movies, she'd always lived on the edge. She'd been paid to leap from a sixteenth story window, roll a car to a cliff edge, get thrown off a speeding train and dragged into a river by a runaway horse. At the moment, she was about to set herself on fire and jump out of a burning barn.",
  "id" : 21827
}, {
  "text" : "Alanna Carrington, head witch of the Philadelphia Coven, hurtled his way, and with her, trouble was a guarantee.",
  "id" : 21828
}, {
  "text" : "Alanna didn't approve of lying, but in a pinch a lie was sometimes better than the truth.",
  "id" : 21829
}, {
  "text" : "Alanna: All I know is that I'm to jump when I'm told and I have no free time.",
  "id" : 21830
}, {
  "text" : "Alannah?” He held her limp body waiting for a response. “Don’t do this.” He put his hand over the other cut whispering his words and healing it as well. “Alannah?” His voice begged, as he held her face in his hand Still no response. He looked at the ground she had laid on realizing that she had lost a lot of blood. Then from the corner of his eye he saw the rise and fall of her chest and let out a breath he hadn’t realized he was holding. She still lives.",
  "id" : 21831
}, {
  "text" : "Alaric, go after her. Since Daniel forced the blood bond on her, Quinn has been different. Lost. She deserves better than for you to abandon her and, priest or no, you know it.",
  "id" : 21832
}, {
  "text" : "Alarm clocks are the bane of humanity. Sleep inertia, the decline in motor dexterity, subjective feeling of grogginess, and impaired state of awareness and mental performance is normal after awakening from even a light sleep. Scientific studies reveal that abruptly awakening from a deep sleep amplifies the severity and duration of sleep inertia.",
  "id" : 21833
}, {
  "text" : "Alarm clocks, I felt, were nothing more than a plague rained down by an evil force, possibly even Lucifer himself.",
  "id" : 21834
}, {
  "text" : "Alarmed and bordering on terrified, Frankie reached for the closest thing she could find that might work as a weapon – which in Louise’s house was a curling iron – and tiptoed downstairs to confront the intruder - Chapter One",
  "id" : 21835
}, {
  "text" : "Alas  poor Yorick! I knew him  Horatio: a fellow of infinite jest  of most excellent fancy.",
  "id" : 21836
}, {
  "text" : "Alas for the unhappy man that is called to stand in the pulpit  and not give the bread of life.",
  "id" : 21837
}, {
  "text" : "Alas!  how light a cause may move dissention between hearts that love!",
  "id" : 21838
}, {
  "text" : "Alas! Alas!When in the skies there are no limitsonly the forceful perseverance of the mind stripping through cloudsand creating the ever so beautiful shades of abundant success.",
  "id" : 21839
}, {
  "text" : "Alas! Charles made the promise glibly, and forgot all about it.",
  "id" : 21840
}, {
  "text" : "Alas! Earwax!",
  "id" : 21841
}, {
  "text" : "Alas! How sad when reasoners reason wrong.",
  "id" : 21842
}, {
  "text" : "Alas! I thought I had only a friendship for you, but the grief I now feel convinces me, that I cannot live without you.",
  "id" : 21843
}, {
  "text" : "Alas! It seems to me that when one is as good as this at dissecting children who are to born, one can’t stiffen up enough to create them.",
  "id" : 21844
}, {
  "text" : "Alas! There's no one in hell ... all the devils are here!",
  "id" : 21845
}, {
  "text" : "Alas! Where love is concerned, self-interested deception is superior to the truth itself, which is why so many men pay so high a price to clever deceivers.",
  "id" : 21846
}, {
  "text" : "Alas! another instance of the triumph of hope over experience.",
  "id" : 21847
}, {
  "text" : "Alas! he is cold, he cannot answer me.",
  "id" : 21848
}, {
  "text" : "Alas! how little does the memory of these human inhabitants enhance the beauty of the landscape!",
  "id" : 21849
}, {
  "text" : "Alas! in the clothes of the greatest potentate, what is there but a man?",
  "id" : 21850
}, {
  "text" : "Alas! it is but little we have done for our Master's glory. Our winter has lasted all too long. We are as cold as ice when we should feel a summer's glow and bloom with sacred flowers.",
  "id" : 21851
}, {
  "text" : "Alas! they had been friends in youth but whispering tongues can poison truth.",
  "id" : 21852
}, {
  "text" : "Alas! this is not what I thought life was.I knew that there were crimes and evil men,Misery and hate; nor did I hope to passUntouched by suffering, through the rugged glen.In mine own heart I saw as in a glassThe hearts of others ... And whenI went among my kind, with triple brassOf calm endurance my weak breast I armed,To bear scorn, fear, and hate, a woeful mass!",
  "id" : 21853
}, {
  "text" : "Alas! we must suffer ourselves before we can feel for others.",
  "id" : 21854
}, {
  "text" : "Alas! with all her reasoning, she found, that to retentive feelings eight years may be little more than nothing.",
  "id" : 21855
}, {
  "text" : "Alas, God's poor ministers are just as much in the dark as we are. You must believe like old women believe, the ones that look like witches, who mumble to themselves in churches under the nose of cheap, plaster saints. As soon as you start to use your reason, to look for a rainbow, you always run up against the great excuse, mystery. You will be advised to light some candles, put coins in the box, say a few rosaries, and make yourself stupid.",
  "id" : 21856
}, {
  "text" : "Alas, I had always loved sorrow and grief, but only for myself, for myself; for them I wept in my pity. I stretched out my arms to them in my despair, accusing, cursing, and despising myself. I told them that I had done all this, I alone, that I had brought them corruption, contagion, and lies!",
  "id" : 21857
}, {
  "text" : "Alas, I have grieved so I am hard to love.",
  "id" : 21858
}, {
  "text" : "Alas, Siddhartha, I see you suffering, but you're suffering a pain at which one would like to laugh, at which you'll soon laugh for yourself.",
  "id" : 21859
}, {
  "text" : "Alas, after a certain age every man is responsible for his face.",
  "id" : 21860
}, {
  "text" : "Alas, bacon and eggs are not health foods.",
  "id" : 21861
}, {
  "text" : "Alas, between the “shouldn’t” and the “shouldn’t have”—that is precisely where life happens.",
  "id" : 21862
}, {
  "text" : "Alas, everything that men say to one another is alike; the ideas they exchange are almost always the same, in their conversation. But inside all those isolated machines, what hidden recesses, what secret compartments! It is an entire world that each one carries within him, an unknown world that is born and dies in silence! What solitudes all these human bodies are!",
  "id" : 21863
}, {
  "text" : "Alas, how easily things go wrong!A sigh too much, a kiss too longAnd there follows a mist and a weeping rainAnd life is never the same again",
  "id" : 21864
}, {
  "text" : "Alas, how terrible is wisdomwhen it brings no profit to the man that's wise!This I knew well, but had forgotten it,else I would not have come here.",
  "id" : 21865
}, {
  "text" : "Alas, impatience is but another form of unhappiness. It is true, it is true. I have never met a happy impatient person.",
  "id" : 21866
}, {
  "text" : "Alas, is even Love too weak to unlock the heart and let it speak? Are even lovers powerless to reveal To one another what indeed they feel?",
  "id" : 21867
}, {
  "text" : "Alas, my being the James Bond of vampires isn't the whole issue. Vanity must wait.",
  "id" : 21868
}, {
  "text" : "Alas, my lord, your wisdom is consumed in confidence.",
  "id" : 21869
}, {
  "text" : "Alas, nothing reveals man the way war does. Nothing so accentuates in him the beauty and ugliness, the intelligence and foolishness, the brutishness and humanity, the courage and cowardice, the enigma.",
  "id" : 21870
}, {
  "text" : "Alas, our technology has marched ahead of our spiritual and social evolution, making us, frankly, a dangerous people.",
  "id" : 21871
}, {
  "text" : "Alas, poor men, their destiny. When all goes well a shadow will overthrow it. If it be unkind one stroke of a wet sponge wipes all the picture out; and that is far the most unhappy thing of all. -Cassandra",
  "id" : 21872
}, {
  "text" : "Alas, that love, whose view is muffled still,Should, without eyes, see pathways to his will!Where shall we dine? O me! What fray was here?Yet tell me not, for I have heard it all.Here’s much to do with hate, but more with love.Why, then, O brawling love! O loving hate!O any thing, of nothing first create!O heavy lightness! Serious vanity!Mis-shapen chaos of well-seeming forms!Feather of lead, bright smoke, cold fire, sick health!Still-waking sleep, that is not what it is!This love feel I, that feel no love in this.Dost thou not laugh?",
  "id" : 21873
}, {
  "text" : "Alas, the heart is not a metaphor, or at least not always a metaphor.",
  "id" : 21874
}, {
  "text" : "Alas, those six unfortunate souls who have made their way through my books know that every one of them is about Emerson and Thoreau and their dark counters, Melville and Emily Dickinson. Try as I might, I can't get their inspirations, their challenges and sentences and wisdom and questions out of my head.",
  "id" : 21875
}, {
  "text" : "Alas, where in the world have there been greater follies than with the compassionate?And what in the world has caused more suffering than the follies of the compassionate?Woe to all lovers who cannot surmount pity!Thus spoke the Devil to me once: Even God has his Hell: it is his love for man.And I lately heard him say these words: God is dead; God has died of his pity for man.",
  "id" : 21876
}, {
  "text" : "Alas, woman is faithful as long as she loves, but you demand that she be faithful without love and give herself without enjoyment. Who is cruel then, woman or man?",
  "id" : 21877
}, {
  "text" : "Alaska is what happens when Willy Wonka and the witch from Hansel and Gretel elope, buy a place together upstate, renounce their sweet teeth, and turn into health fanatics.",
  "id" : 21878
}, {
  "text" : "Alaskans deserve a fighter in the United States Senate who will always stand up for Alaska, who understands our great potential, who has the experience, respect and seniority to accomplish that. I am that senator.",
  "id" : 21879
}, {
  "text" : "Albania does not feel alone. It is part of the Partnership for Peace structures in NATO, and it will do what it can within that.",
  "id" : 21880
}, {
  "text" : "Albania is located sixty miles across the Adriatic Sea from Italy. It borders Montenegro and Kosovo to the north, Macedonia to the east, and Greece to the south. If you know nothing about 'the Land of the Eagles,' relax. You're not alone.",
  "id" : 21881
}, {
  "text" : "Albanians are a nation of freedom fighters who know something about living under oppression.",
  "id" : 21882
}, {
  "text" : "Albania’s future is towards Christianity, since it is connected with it culturally, old memories, and its pre-Turkish nostalgia. With the passing of time, the late Islamic religion that came with the Ottomans should evaporate (at first in Albania and then in Kosova), until it will be replaced by Christianity or, to be more exact, Christian culture. Thus from one evil (the prohibition of religion in 1967) goodness will come. The Albanian nation will make a great historical correction that will accelerate its unity with its mother continent: Europe",
  "id" : 21883
}, {
  "text" : "Albatrosses and penguins are the last birds I'd want to murder.",
  "id" : 21884
}, {
  "text" : "Albeit i may die sleep not in the coffen of gold and even beer no fruit",
  "id" : 21885
}, {
  "text" : "Albeit nurtured in democracy, And liking best that state republican Where every man is Kinglike and no manIs crowned above his fellows, yet I see,Spite of this modern fret for Liberty, Better the rule of One, whom all obey, Than to let clamorous demagogues betrayOur freedom with the kiss of anarchy.Wherefore I love them not whose hands profane Plant the red flag upon the piled-up street For no right cause, beneath whose ignorant reignArts, Culture, Reverence, Honor, all things fade, Save Treason and the dagger of her trade, Or Murder with his silent bloody fee.",
  "id" : 21886
}, {
  "text" : "Albert Camus did not know he was summing up modern photojournalism when he wrote:Will I kill myself or have a cup of coffee",
  "id" : 21887
}, {
  "text" : "Albert Camus wrote that the only serious question is whether to kill yourself or not.Tom Robbins wrote that the only serious question is whether time has a beginning and an end.Camus clearly got up on the wrong side of bed, and Robbins must have forgotten to set the alarm.There is only one serious question. And that is: Who knows how to make love stay?Answer me that and I will tell you whether or not to kill yourself.",
  "id" : 21888
}, {
  "text" : "Albert Einstein was never clear if he believed in time travel, but had he raised a toddler, he certainly would have.",
  "id" : 21889
}, {
  "text" : "Albert Einstein’s equation, E=MC2, is considered to be a theory. Despite being one, we have been able to use it to produce the energy we need to power our cities, as well as the bombs to destroy the same.",
  "id" : 21890
}, {
  "text" : "Albert didn't know how that skinny school teacher could take what Willie gave her. But that was another thing he'd learned over the years",
  "id" : 21891
}, {
  "text" : "Albert died in an unfortunate accident sometime ago and was raised as a zombie by his amateur necromancer friend, Neil. Bubba was a new friend we had acquired in Vegas when helping him gain back the freedom he had previously gambled away. The fourth member of our group, a government agent and my girlfriend named Krystal, was out of town for work this week, thus I was conducting my first weekly scrabble tournament with just the three of us. Which leaves only me to be accounted for in the explanation. My name. which I hope you know by now. is Frederick Frankford Fletcher and I am a vampire, though still not the type that inspires swooning or terror.",
  "id" : 21892
}, {
  "text" : "Albert grunted. Do you know what happens to lads who ask too many questions?Mort thought for a moment.No, he said eventually, what?There was silence.Then Albert straightened up and said, Damned if I know. Probably they get answers, and serve 'em right.",
  "id" : 21893
}, {
  "text" : "Albert had created a currency based on gold bullets and McDonald’s game pieces. He’d wanted to call the currency something else, but no one remembered what. So, ’Bertos they were, a play on “Albert,” coined by Howard, of course, who had also come up with “the FAYZ” to describe their weird little world.Sam had thought Albert was nuts with his obsession with creating money. But the evidence was in: Albert’s system was producing just enough food for kids to survive. And a lot more kids were working. Far fewer were just hanging out. It was no longer impossible to get kids to go into the fields and do the backbreaking work of picking crops. They worked for ’Bertos and spent ’Bertos, and for now at least starvation was just a bad memory.",
  "id" : 21894
}, {
  "text" : "Albert, I don’t know how long we can keep Sam involved at all,” she said.“You’re upset,” Albert replied.“Yes, I’m upset. But that’s not the point. Sam is out of control. If we’re ever going to have a working system we may have to find someone else to play the role of savior.”Albert sighed. “Astrid, we don’t know what’s out there in the night. And maybe you’re right that Sam is out of control. But me? I’m really glad it’s him out there getting ready to face whatever it is.”Albert picked up his omnipresent notebook and left.To a now empty, silent room, Astrid said, “Don’t die, Sam. Don’t die.",
  "id" : 21895
}, {
  "text" : "Albus Dumbledore had gotten to his feet. He was beaming at the students, his arms opened wide, as if nothing could have pleased him more than to see them all there.Welcome! he said. Welcome to a new year at Hogwarts! Before we begin our banquet, I would like to say a few words. And here they are: Nitwit! Blubber! Oddment! Tweak!Thank you!He sat back down. Everybody clapped and cheered. Harry didn't know whether to laugh or not.“Is he — a bit mad?” he asked Percy uncertainly.Mad? said Percy airily. He's a genius! Best wizard in the world! But he is a bit mad, yes. Potatoes, Harry?",
  "id" : 21896
}, {
  "text" : "Albus Severus, Harry said quietly, so that nobody but Ginny could hear, and she was tactful enough to pretend to be waving to Rose, who was now on the train, you were named for two headmasters of Hogwarts. One of them was a Slytherin and he was probably the bravest man I ever knew.",
  "id" : 21897
}, {
  "text" : "Alcenith Crawford (a divorced ophthalmologist): We women doctors have un-happy marriages because in our minds we are the superstars of our families. Having survived the hardship of medical school we expect to reap our rewards at home. We had to assert ourselves against all odds and when we finally graduate there are few shrinking violets amongst us. It takes a special man to be able to cope. Men like to feel important and be the undisputed head of the family. A man does not enjoy waiting for his wife while she performs life-saving operations. He expects her and their children to revolve around his needs, not the other way. But we have become accustomed to giving orders in hospitals and having them obeyed. Once home, it's difficult to adjust. Moreover, we often earn more than our husbands. It takes a generous and exceptional man to forgive all that.",
  "id" : 21898
}, {
  "text" : "Alchemy is the art of far and near, and I think poetry is alchemy in that way. It's delightful to distort size, to see something that's tiny as though it were vast.",
  "id" : 21899
}, {
  "text" : "Alchemy is the process of changing lead into gold. Inner alchemy (personal transformation) occurs when we clear our clutter—internal and external—and let go of things that no longer serve us well. This creates balance and space, a place that nurtures contentment, which I believe is true success.",
  "id" : 21900
} ]