[ {
  "text" : "A coat of paint and a quote of words both make cosmetic differences.",
  "id" : 7301
}, {
  "text" : "A cock should always know his limits and never have his eyes on the big heights like an eagle!",
  "id" : 7302
}, {
  "text" : "A code is like love, it has created with clear intentions at the beginning, but it can get complicated.",
  "id" : 7303
}, {
  "text" : "A coffin... I'm in a coffin.The stories told to frighten children and old men, of warriors injured in battle and believed dead by their comrades, only to wake up buried six feet beneath the ground, assailed me and i started to breathe too quickly, using too much air. Already i felt as if i was suffocating, trapped underground. Had they thought i'd lost too much blood? Was my heartbeat too soft or slow? Could Kest and Brasti truly have been foolish enough to think that-?BrastiI bellowed, and the sound of my voice echoed over the surface of the wood around me, I'm going to fucking kill you this time you heartless son of a bitch!A distant guffaw was followed by the sound of footsteps running towards me and brasti calling, Hang on, hang on, I'm coming...Blinding candlelight forced me to close my eyes as my prison lifted off me, and when i opened them again i saw that i hadn't actually been inside the coffin at all- Brasti had just removed the lid from one and flipped the rest over top of me.",
  "id" : 7304
}, {
  "text" : "A cold heart is its own worst punishment.",
  "id" : 7305
}, {
  "text" : "A cold in the head causes less suffering than an idea.",
  "id" : 7306
}, {
  "text" : "A cold wind raced across the surrounding fields of wild grass, turning the land into a heaving dark-green ocean. It sighed up through the branches of cherry trees and rattled the thick leaves. Sometimes a cherry would break loose, tumble in the gale, fall and split, filling the night with its fragrance. The air was iron and loam and growth. He walked and tried to pull these things into his lungs, the silence and coolness of them.But someone was screaming, deep inside him. Someone was talking. (Hunger)",
  "id" : 7307
}, {
  "text" : "A cold wind was blowing from the north, and it made the trees rustle like living things.",
  "id" : 7308
}, {
  "text" : "A cold word from a cold man sends shivers throughout my body but my heart remains warm",
  "id" : 7309
}, {
  "text" : "A coldly rationalist individualist can deny that he has any obligation to make sacrifices for the future.",
  "id" : 7310
}, {
  "text" : "A colleague like Barnabas could comfort him (Paul) in illness and keep him from overstrain when fit.",
  "id" : 7311
}, {
  "text" : "A colleague once described political theorists as people who were obsessed with two dozen books; after half a century of grappling with Mill's essay On Liberty, or Hobbes's Leviathan, I have sometimes thought two dozen might be a little on the high side.",
  "id" : 7312
}, {
  "text" : "A college education shows a man how little other people know.",
  "id" : 7313
}, {
  "text" : "A college provides a means of accrediting and laundering one’s existence, so that what was may be forgotten under the weight of something far more mundane.",
  "id" : 7314
}, {
  "text" : "A colorful body with fabrics, tattoos and jewelry is attractive, but a colorful heart with love, truth and faith is beautiful.",
  "id" : 7315
}, {
  "text" : "A combination of fine tea, enchanting objects and soothing surroundings exerts a therapeutic effect by washing away the corrosive strains and stress of modern life. [... It] induces a modd that is spiritually refreshing [and produces] a genial state of mind.",
  "id" : 7316
}, {
  "text" : "A comedian is a fellow who finds other comedians too humorous to mention.",
  "id" : 7317
}, {
  "text" : "A comedian is better than a politician",
  "id" : 7318
}, {
  "text" : "A comedy isn’t about being funny...a comedy is about characters who dare to know that they may choose a happy ending after all.",
  "id" : 7319
}, {
  "text" : "A comedy that has been divide in two can never be Restored",
  "id" : 7320
}, {
  "text" : "A comfortable and easy life leaves no room for growth. We must therefore embrace our hardships and the lessons they bring.",
  "id" : 7321
}, {
  "text" : "A comfortable house is a great source of happiness. It ranks immediately after health and a good conscience.",
  "id" : 7322
}, {
  "text" : "A comfortable old age is the reward of a well-spent youth. Instead of its bringing sad and melancholy prospects of decay  it would give us hopes of eternal youth in a better world.",
  "id" : 7323
}, {
  "text" : "A comfortable old age is the reward of a well-spent youth. Instead of its bringing sad and melancholy prospects of decay, it would give us hopes of eternal youth in a better world.",
  "id" : 7324
}, {
  "text" : "A commander's pride got his soldiers dead.",
  "id" : 7325
}, {
  "text" : "A comment that starts with the words I think usually means the opposite.",
  "id" : 7326
}, {
  "text" : "A commission of haberdashers could alone have reported whatthe rest of her poor dress was made of, but it had a strong generalresemblance to seaweed, with here and there a gigantic tea-leaf.Her shawl looked particularly like a tea-leaf after long infusion.",
  "id" : 7327
}, {
  "text" : "A commitment to human rights cannot be fostered simply through the transmission of knowledge. Action and experience play a crucial role in the learning process.",
  "id" : 7328
}, {
  "text" : "A commitment to never getting knocked down is in reality a decision to never stand up.",
  "id" : 7329
}, {
  "text" : "A commitment to sexual equality with men is a commitment to becoming the rich instead of the poor, the rapist instead of the raped, the murderer instead of the murdered.",
  "id" : 7330
}, {
  "text" : "A committed citizens can move a country.",
  "id" : 7331
}, {
  "text" : "A committee is a group that keeps minutes and loses hours.",
  "id" : 7332
}, {
  "text" : "A committee is organic rather than mechanical in its nature: it is not a structure but a plant. It takes root and grows, it flowers, wilts, and dies, scattering the seed from which other committees will bloom in their turn.",
  "id" : 7333
}, {
  "text" : "A committee of one gets things done.",
  "id" : 7334
}, {
  "text" : "A common and natural result of an undue respect of law is, that you may see a file of soldiers, colonel, captain, corporal, privates, powder-monkeys, and all, marching in admirable order over hill and dale to the wars, against their wills, ay, against their common sense and consciences, which makes it very steep marching indeed, and produces a palpitation of the heart.",
  "id" : 7335
}, {
  "text" : "A common defect of modern art study is that too many students do not know why they draw.",
  "id" : 7336
}, {
  "text" : "A common fallacy in much of the adverse criticism to which science is subjected today is that it claims certainty, infallibility and complete emotional objectivity. It would be more nearly true to say that it is based upon wonder, adventure and hope.",
  "id" : 7337
}, {
  "text" : "A common feature of many theories of trauma is the idea that the causative—the wounding—event is not remembered but relived, as it is in the flashbacks of combat veterans, experienced anew with a visceral immediacy that affords no critical distance. To remember something, you have to consign it to the past—put it behind you—but trauma remains in the present; it fills that present entirely. You are inside it. Your mouth is always filled with the taste of blood. The killers are always crashing through the brush behind you. Some researchers believe that trauma bypasses the normal mechanisms of memory and engraves itself directly on some portion of the brain, like a brand. Cattle are branded to signify that they are someone’s property, and so, too, were slaves. The brand of trauma signifies that henceforth you yourself are property, the property of that which has injured you. The psychoanalyst Sándor Ferenczi believed that trauma is characterized by the victim’s helpless identification with the perpetrator, and elsewhere in the literature one often comes across the word “possession.” The moment of trauma marks an event horizon after which memory ceases. Or else memory breaks down, so that the victim can reconstruct the event but not the feeling that accompanied it, or alternatively only the feeling.",
  "id" : 7338
}, {
  "text" : "A common human error is a tendency to recognize personal truths as universal truths.",
  "id" : 7339
}, {
  "text" : "A common language is a first step towards communication across cultural boundaries.",
  "id" : 7340
}, {
  "text" : "A common man marvels at uncommon things. A wise man marvels at the commonplace.",
  "id" : 7341
}, {
  "text" : "A common misconception is that some people are only in pain because they are weak, anxious, depressed, or do not deal well with stress. This is not correct.Every experience you have — touch, warmth, itch, pain — is created by the brain and thus is all in your head, but it does not mean they are not real.Things like fear, anxiety, or depression can increase pain levels and can increase the chance of persistent pain. But often, these feelings only develop after a person already has chronic pain.",
  "id" : 7342
}, {
  "text" : "A common misconception of education comes when the definition of education narrows to the intellectual. The child is compartmentalized. He is not seen as a whole person, fully-integrated with physical, emotional, spiritual and intellectual capacities. Thus, if an educational program attempts to address the child's intellect while ignoring his spiritual and emotional development, the approach is sadly ignoring the true reality of the child. Likewise, those who separate the spiritual and emotional part of a child from the intellectual make a big mistake. You cannot delegate only the intellectual training of your child to professionals and retain just the spiritual and emotional for yourself. Whatever class is taught, the whole child is affected.",
  "id" : 7343
}, {
  "text" : "A common mistake people make is assuming compassion requires some kind of action they’re not ready to take. In other words, if I feel compassion for this dangerous, havoc-wreaking person (or for my tedious co-workers, the guy who cut me off in traffic, my abusive parents, that politician, etc.) then I’ll have to drop everything I’m into and go hug and try to heal or help...or...do something I don’t know how to do. Not so. Compassion begins within; the compassion you have for yourself will guide you to act or detach with regard for your own well-being.",
  "id" : 7344
}, {
  "text" : "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools.",
  "id" : 7345
}, {
  "text" : "A common mistake we make is that we look for God in places where we ourselves wish to find him, yet even in the physical reality this is a complete failure. For example, if you lost your car keys, you would not search where you want to search, you would search where you must in order to find them.",
  "id" : 7346
}, {
  "text" : "A common mistaken conclusion made by companies is they think ‘people are cheap’ and want only the best price. That’s only true if you’re only giving them the same dismal choices with no differentiation and thus no value. That is the exact point when consumers start to look at price.",
  "id" : 7347
}, {
  "text" : "A common strand appeared to unite these conflicts, and that was the advancement of a small coterie’s concept of American interests in the guise of the fight against terrorism, which was defined to refer only to the organized and politically motivated killing of civilians by killers not wearing the uniforms of soldiers. I recognized that if this was to be the single most important priority of our species, then the lives of those of us who lived in lands in which such killers also lived had no meaning except as collateral damage. This, I reasoned, was why America felt justified in bringing so many deaths to Afghanistan and Iraq, and why America felt justified in risking so many more deaths by tacitly using India to pressure Pakistan.",
  "id" : 7348
}, {
  "text" : "A common understanding is the pivot and a common way to bond the disintegrated",
  "id" : 7349
}, {
  "text" : "A common vision can unite people of very different temperaments.",
  "id" : 7350
}, {
  "text" : "A commune of library employees in Moscow created an extreme commune in which all clothing - including undergarments - was collectivized. According to Mehnert, if a communard preferred to wear his or her own underclothes it would be characterized as a backslide into darkest capitalism; as prejudice originating in a petit-bourgeois ideology.",
  "id" : 7351
}, {
  "text" : "A communication highway without content is inconceivable.",
  "id" : 7352
}, {
  "text" : "A community best serves itself when it truly serves the awakening of the unique story trying to come to life through each person born.",
  "id" : 7353
}, {
  "text" : "A community is nothing else than a harmonious collection of individuals.",
  "id" : 7354
}, {
  "text" : "A community is only being created when its members accept that they are not going to achieve great things, that they are not going to be heroes, but simply live each day with new hope, like children, in wonderment as the sun rises and in thanksgiving as it sets. Community is only being created when they have recognized that the greatness of man is to accept his insignificance, his human condition and his earth, and to thank God for having put in a finite body the seeds of eternity which are visible in small and daily gestures of love and forgiveness. The beauty of man is in this fidelity to the wonder of each day.",
  "id" : 7355
}, {
  "text" : "A community narrows down and grows dreadful ignorant when it is shut up to its own affairs, and gets no knowledge of the outside world except from a cheap, unprincipled paper.",
  "id" : 7356
}, {
  "text" : "A community of smashed up things and somehow everyone was willing to share the superglue",
  "id" : 7357
}, {
  "text" : "A community or a country is poor or rich, depending upon who lives on the waterfronts - the poor or the rich!",
  "id" : 7358
}, {
  "text" : "A community that engages readers and culturally enabled people to connect, support and harness intellectual and cultural capabilities.",
  "id" : 7359
}, {
  "text" : "A community that is growing rich and seeks only to defend its goods and its reputation is dying. It has ceased to grow in love. A community is alive when it is poor and its members feel they have to work together and remain united, if only to ensure that they can all eat tomorrow!",
  "id" : 7360
}, {
  "text" : "A community, a family, is a group of people who share common stories. The health of any community depends directly on the health of the stories the community embraces.",
  "id" : 7361
}, {
  "text" : "A company builds its success and becomes popular with its unique appearance and identity",
  "id" : 7362
}, {
  "text" : "A company can spend hundreds of thousands of dollars on firewalls, intrusion detection systems and encryption and other security technologies, but if an attacker can call one trusted person within the company, and that person complies, and if the attacker gets in, then all that money spent on technology is essentially wasted.",
  "id" : 7363
}, {
  "text" : "A company can’t buy true emotional commitment from managers no matter how much it’s willing to spend",
  "id" : 7364
}, {
  "text" : "A company could use bricks to measure their growth rate. How many bricks have angry investors thrown at you lately? If the answer is none, then your growth rate is probably pretty good… for the moment.",
  "id" : 7365
}, {
  "text" : "A company has integrity when its words and actions consistently match the branding effort.",
  "id" : 7366
}, {
  "text" : "A company is judged by the president it keeps.",
  "id" : 7367
}, {
  "text" : "A company is only as good as the people it keeps.",
  "id" : 7368
}, {
  "text" : "A company is stronger if it is bound by love rather than by fear.",
  "id" : 7369
}, {
  "text" : "A company should limit its growth based on its ability to attract enough of the right people.",
  "id" : 7370
}, {
  "text" : "A comparably capacious embrace of beauty and pleasure - an embrace that somehow extends to death as well as life, to dissolution as well as creation - characterizes Montaigne's restless reflections on matter in motion, Cervantes's chronicle of his mad knight, Michelangelo's depiction of flayed skin, Leonardo's sketches of whirlpools, Caravaggio's loving attention to the dirty soles of Christ's feet.",
  "id" : 7371
}, {
  "text" : "A compass calibrated by my greed is a rather shrewd way to legitimize my agenda. However, true north on a compass such as this is a straight line to the edge of a really big cliff.",
  "id" : 7372
}, {
  "text" : "A compassionate government does not need to pay too much attention to those who don't have needs. True leadership is to fulfill a need of the needy. People who have needs need attention indeed! Be a true leader!",
  "id" : 7373
}, {
  "text" : "A compassionate heart radiates rays of beauty that remove the clouds of million hearts.",
  "id" : 7374
}, {
  "text" : "A compassionate kind can see the animal as a living being, as a friend, as a family, as soul,as an expression of life. Be compassionate.",
  "id" : 7375
}, {
  "text" : "A compassionate leader always feel motivated to bring happiness and relieve the suffering of customers, investors, suppliers, employees, government and the communities.",
  "id" : 7376
}, {
  "text" : "A compassionate mind is very difficult to cultivate because compassion demands a sense of equality between all living beings.",
  "id" : 7377
}, {
  "text" : "A compassionate way of life rooted in oneness and connectivity not only impacts your greater good, but it resonates out into the world, positively impacting the greater good for all.",
  "id" : 7378
}, {
  "text" : "A competent and self-confident person is incapable of jealousy in anything. Jealousy is invariably a symptom of neurotic insecurity.",
  "id" : 7379
}, {
  "text" : "A competitive and insecure woman will tell you that “true love” is never giving up on someone you're in love with. A confident and spiritual woman knows that “moving on” doesn’t mean you never loved someone. She realizes that letting go is what God needs her to do because both your happiness and hers requires taking different journeys for spiritual growth. Letting go is sometimes the hardest thing, but it is the most “real love” you will ever experience.",
  "id" : 7380
}, {
  "text" : "A complacent satisfaction with present knowledge is the chief bar to the pursuit of knowledge.",
  "id" : 7381
}, {
  "text" : "A complainer is like a Death Eater because there's a suction of negative energy. You can catch a great attitude from great people.",
  "id" : 7382
}, {
  "text" : "A complainer rarely succeeds",
  "id" : 7383
}, {
  "text" : "A complaint is a chance to turn a customer into a lifelong friend. I say that seriously, not as some press release baloney.",
  "id" : 7384
}, {
  "text" : "A complaint is a compliment of negativity.",
  "id" : 7385
}, {
  "text" : "A complaint is a unique opportunity to strengthen the relationship with the client.",
  "id" : 7386
}, {
  "text" : "A complete atheist stands on the next-to-last upper step to the most complete faith (he may or may not take that step), while the indifferent one has no faith, apart from a bad fear.",
  "id" : 7387
}, {
  "text" : "A complete life may be one ending in so full an identification with the not-self that there is no self left to die.",
  "id" : 7388
}, {
  "text" : "A complete life may be one ending in so full identification with the non-self that there is no self to die.",
  "id" : 7389
}, {
  "text" : "A complete sharing between two people is an impossibility and whenever it seems, nevertheless, to exist, it is a narrowing, a mutual agreement which robs either one member or both of his fullest freedom and development. But, once the realization is accepted that, even between the closest human beings, infinite distances continue to exist, a wonderful living side by side can grow up, if they succeed in loving the distance between them which makes it possible for each to see the other whole and against a wide sky!",
  "id" : 7390
}, {
  "text" : "A complete stranger has the capacity to alter the life of another irrevocably. This domino effect has the capacity to change the course of an entire world. That is what life is; a chain reaction of individuals colliding with others and influencing their lives without realizing it. A decision that seems miniscule to you, may be monumental to the fate of the world.",
  "id" : 7391
}, {
  "text" : "A complex is stealing energy from our personality",
  "id" : 7392
}, {
  "text" : "A complex world of intrigues and power play among couples hascombined to deny young people the love and attention they trulydeserve, more and more teenagers are leaving home to peer up withbad influence which eventually lands them in jail for the lucky onesand six feet under for the not so lucky.",
  "id" : 7393
}, {
  "text" : "A complicated idea is a confused idea.",
  "id" : 7394
}, {
  "text" : "A complicated life can only be the outcome of a mind that's polluted with negative beliefs.",
  "id" : 7395
}, {
  "text" : "A complicated life is a permanent home for stress.",
  "id" : 7396
}, {
  "text" : "A compliment about one’s nature is more important because a person has to choose how to behave, whilst a compliment about one’s appearance doesn’t mean overly much because there is no choice involved there.",
  "id" : 7397
}, {
  "text" : "A compliment is a gift  not to be thrown away carelessly unless you want to hurt the giver.",
  "id" : 7398
}, {
  "text" : "A compliment is something like a kiss through a veil.",
  "id" : 7399
}, {
  "text" : "A complying memory has obliterated many of them and edited my childhood down to a brief cinematic blur.",
  "id" : 7400
} ]