[ {
  "text" : "Batting is like another language for Sachin, he always answers his critics by this language.",
  "id" : 43701
}, {
  "text" : "Battle day and night against the guile of oblivion...",
  "id" : 43702
}, {
  "text" : "Battle for the sake of honor may be a fine thing for bards to sing of, but it is no way to preserve one's homeland",
  "id" : 43703
}, {
  "text" : "Battle is a frightening thing, a terrible thing, but once you develop a taste for it…nothing else comes close.",
  "id" : 43704
}, {
  "text" : "Battle is an orgy of disorder.",
  "id" : 43705
}, {
  "text" : "Battle is gruesome, but it is vigorous, alive. The aftermath is the worst of it: adrenaline fades, quiet sweeps in, and there’s nothing to distract you from the mess of bodies and disturbed earth.",
  "id" : 43706
}, {
  "text" : "Battle is the most magnificent competition in which a human being can indulge. It brings out all that is best it removes all that is base. All men are afraid in battle. The coward is the one who lets his fear overcome his sense of duty. Duty is the essence of manhood.",
  "id" : 43707
}, {
  "text" : "Battle is the most magnificent competition in which a human being can indulge. It brings out all that is best it removes all that is base. All men are afraid in battle. The coward is the one who lets his fear overcome his sense of duty. Duty is the essence of manhood.",
  "id" : 43708
}, {
  "text" : "Battle scars were not a commodity that I was accustomed to selling, least of all to myself.",
  "id" : 43709
}, {
  "text" : "Battles are all about strategy, and strategy pivots on priorities. Since my priorities were Prince Jalan, Prince Jalan, and Prince Jalan, with “looking good” a distant fourth, I took the opportunity to resume running away. I find that the main thing about success is the ability to act in the moment. A hero attacks in the moment; a good coward runs in it. The rest of the world waits for the next moment and ends up as crow food.",
  "id" : 43710
}, {
  "text" : "Battles are lost in the same spirit in which they are won.",
  "id" : 43711
}, {
  "text" : "Battles are won by slaughter and maneuver. The greater the general, the more he contributes in maneuver, the less he demands in slaughter.",
  "id" : 43712
}, {
  "text" : "Battles are won by those who never give up the fight.",
  "id" : 43713
}, {
  "text" : "Battles are won in the Prayer Room!",
  "id" : 43714
}, {
  "text" : "Battles are won, not with weapons, but with God. They are won where the way leads to the cross.",
  "id" : 43715
}, {
  "text" : "Battles for truth are fought all alone but at the end its a victory for many.",
  "id" : 43716
}, {
  "text" : "Battles like that . . .” My voice lowered. “They look like they come down to one person or one action in one big, flashy moment, but they don’t. Major victories come in inches. Each action, each sacrifice, every small act of defiance adds up..",
  "id" : 43717
}, {
  "text" : "Battles waged in daylight are fought by soldiers. Battles waged at night are fought by savages.",
  "id" : 43718
}, {
  "text" : "Battling busyness is a community response.",
  "id" : 43719
}, {
  "text" : "Battling the noise is creating a space for God and acknowledging the space He occupies, which is all of it. Invite God into all twenty-four hours of your day.This is the path of a #StaticJedi.",
  "id" : 43720
}, {
  "text" : "Battling through poverty was not my forte, and I didn't have the inkling of eluding them.",
  "id" : 43721
}, {
  "text" : "Battling wolves today strengthens you for battling lions tomorrow.",
  "id" : 43722
}, {
  "text" : "Baudelaire writes: In certain almost supernatural inner states, the depth of life is entirely revealed in the spectacle, however ordinary, that we have before our eyes, and which becomes the symbol of it. Here we have a passage that designates the phenomenological direction I myself pursue. The exterior spectacle helps intimate grandeur unfold.",
  "id" : 43723
}, {
  "text" : "Baumeister's point is that we have a deep need to understand violence and cruelty through what he calls the myth of pure evil. Of this myth's many parts, the most important are that evildoers are pure in their evil motives (they have no motives for their actions beyond sadism and greed); victims are pure in their victimhood (they did nothing to bring about their victimization); and evil comes from outside and is associated with a group or force that attacks our group. Furthermore, anyone who questions the application of the myth, who dares muddy the waters of moral certainty, is in league with evil.",
  "id" : 43724
}, {
  "text" : "Baxter knows a lot more than I do, I told her.Yes, said Baxter, but I will never tell people all of it.",
  "id" : 43725
}, {
  "text" : "Bay remembered the Waverley house full of pumpkin pie scents in the fall. There had been mountains of maple cakes with violets hidden inside, lakes of butternut soups with chrysanthemum petals floating on top.",
  "id" : 43726
}, {
  "text" : "Bay stood there, red hair curling around her face and the mass tumbling down her back and over her shoulders. Her green eyes were bright with the fear she probably thought she’d hidden so well.” ENFORCER’S REDEMPTION",
  "id" : 43727
}, {
  "text" : "Baz arched an elegant brow. Are you going to snog the Humdrum-is that your plan? Because he's eleven. And he looks just like you. That's both vain and deviant, Snow, even for you.",
  "id" : 43728
}, {
  "text" : "Başkalarının işine burnunu sokmamak insanın sahip olabileceği bilgeliğin yüzde seksenidir... kalan yüzde yirmi de pek önemli değildir zaten.",
  "id" : 43729
}, {
  "text" : "Bburke used to, whenever he went to the city to catch a Yankees game, throw his money around to every homeless man on the street, feeling it was the right thing to do; except one time he did that and he got to the stadium and realized he didn’t have enough money for the Bud Light tall boy he always got during the third inning. And in him he felt an unyielding rise of contempt for the himself of only hours ago, that he was something and now is something and that they aren’t the same somethings. But that the change was Barmecidal and it was just him, this moneyless and beerless man in the bleachers. Man made in God’s image, yet some men are homeless and some are beerless, and there must be this big bearded guy miles and miles in the sky who doesn’t have a home and can’t even catch a buzz.",
  "id" : 43730
}, {
  "text" : "Be  therefore  not anxious about tomorrow  for tomorrow will be anxious for the things of itself.",
  "id" : 43731
}, {
  "text" : "Be Yourself enough to have an opinion,Be Wise enough to recognise a difference of opinion,Be Mature enough to find a way for co-existence.",
  "id" : 43732
}, {
  "text" : "Be that person with grit. Remain dedicated, determined and strong in the face of adversity!",
  "id" : 43733
}, {
  "text" : "Be A Colorful Person Not A Chameleon.",
  "id" : 43734
}, {
  "text" : "Be A Famous Person Is Difficult , But Very Difficult To Be The Intelligent Man.",
  "id" : 43735
}, {
  "text" : "Be Brave and Take Risks: You need to have faith in yourself. Be brave and take risks. You don't have to have it all figured out to move forward.",
  "id" : 43736
}, {
  "text" : "Be Brave be Rough,Whenever you Fail, You will be Tough.",
  "id" : 43737
}, {
  "text" : "Be Brave. Bravery takes fortitude—put yourself on the line, even if you risk failing, falling, being embarrassed, or looking stupid—if being brave were easy, more people would be. Just try it!",
  "id" : 43738
}, {
  "text" : "Be Brave. Remember, life is a gift.",
  "id" : 43739
}, {
  "text" : "Be Chris LeDoux, Not Garth Brooks",
  "id" : 43740
}, {
  "text" : "Be Clever, Think Clever and Do Clever",
  "id" : 43741
}, {
  "text" : "Be Courageous: Succeed or Fail Monumentally!",
  "id" : 43742
}, {
  "text" : "Be Creative, consume time, don't let the time consumes you..",
  "id" : 43743
}, {
  "text" : "Be Encouraged:The things that sometimes disqualify you in life will qualify you for God’s service.",
  "id" : 43744
}, {
  "text" : "Be England what she will  With all her faults  she is my country still.",
  "id" : 43745
}, {
  "text" : "Be Fearful When Others Are Greedy and Greedy When Others Are Fearful",
  "id" : 43746
}, {
  "text" : "Be Free!, That I want to Be !",
  "id" : 43747
}, {
  "text" : "Be Generous with your Kindness, Compassion & Forgiveness.",
  "id" : 43748
}, {
  "text" : "Be God or let God.",
  "id" : 43749
}, {
  "text" : "Be Gods and make Gods.",
  "id" : 43750
}, {
  "text" : "Be Good-Do Good-Be One",
  "id" : 43751
}, {
  "text" : "Be Grateful- Your Life is a Miracle.",
  "id" : 43752
}, {
  "text" : "Be Happy & Appreciate Every Little Thing You Have/Get Because When You Get The Big Thing, The Happiness Would Be Unbound....",
  "id" : 43753
}, {
  "text" : "Be Happy and Positive all will come Good in Time.",
  "id" : 43754
}, {
  "text" : "Be Happy not Satisfied",
  "id" : 43755
}, {
  "text" : "Be Happy with what we Have Now in the Future it can change, but that is not Always to Better.",
  "id" : 43756
}, {
  "text" : "Be Impeccable With Your Word. Speak with integrity. Say only what you mean. Avoid using the word to speak against yourself or to gossip about others. Use the power of your word in the direction of truth and love.",
  "id" : 43757
}, {
  "text" : "Be Like Lightning Which Has The Power To Animate Or Destroy Life.... It's Up To You Which Side You Wanna Take....",
  "id" : 43758
}, {
  "text" : "Be Lion in drawing a Line",
  "id" : 43759
}, {
  "text" : "Be Mindful of Death (Memento Mori)",
  "id" : 43760
}, {
  "text" : "Be Mindful of your thoughts. Your thoughts become your words. Your words become your actions. Your actions become your reality.",
  "id" : 43761
}, {
  "text" : "Be Patient to become a Patent",
  "id" : 43762
}, {
  "text" : "Be Positive is not just a blood type.",
  "id" : 43763
}, {
  "text" : "Be Positive. Be Passionate. Be Persistent. Be Poetic.",
  "id" : 43764
}, {
  "text" : "Be Practical. That's probably the most stupid piece of advice I've ever received in my life.",
  "id" : 43765
}, {
  "text" : "Be Prepared For Life's Emergencies. Always Arm Yourself With God's Word.",
  "id" : 43766
}, {
  "text" : "Be Relentless in your Compassion for it is Your Power.",
  "id" : 43767
}, {
  "text" : "Be Satisfied with a Good Day's Work There are hundreds of tasks we feel we must accomplish in the day  but if we do not take them one at a time ... we are bound to break our own physical or mental structure.",
  "id" : 43768
}, {
  "text" : "Be Shameless. Experiment. This is the only way to identify your true passion.",
  "id" : 43769
}, {
  "text" : "Be Still My Heart while God is Healing me inside",
  "id" : 43770
}, {
  "text" : "Be Strong , Have Faith and Always Smile .",
  "id" : 43771
}, {
  "text" : "Be Sure To Notice When You're Happy",
  "id" : 43772
}, {
  "text" : "Be The Best Big Hearted Person You Can Be Without Being Stepped On By Others.So Even If Life Gives You A Bad Hand. At The Last Breath And Moment Of Your Life You Can Feel That Much More Complete.",
  "id" : 43773
}, {
  "text" : "Be VERY careful of who or what you entertain when you’re bored. Boredom can get you caught up in some foul stuff. Trust!",
  "id" : 43774
}, {
  "text" : "Be Vast, Solitary, Down to Earth and Firm",
  "id" : 43775
}, {
  "text" : "Be Visionary ...",
  "id" : 43776
}, {
  "text" : "Be Weird, at least you will have a unique Personality.",
  "id" : 43777
}, {
  "text" : "Be What You Want To Be,Not Who Others Wants To See",
  "id" : 43778
}, {
  "text" : "Be With Me In The Phases Of My Work Because My Brain Feels Like It Has Been Whipped And I Yearn To Make A Small Perfect Thing Which Will Live In Your Morning Like Curious Static Through A President's Elegy Or A Nude Hunchback Acquiring A Tan On The Crowded Oily Beach.",
  "id" : 43779
}, {
  "text" : "Be YOU. There is nothing sexier than someone who is confident enough to be themselves, quirks and all. It is often your unique nature that separates you from the crowd in the best way possible for your romantic match to notice you.",
  "id" : 43780
}, {
  "text" : "Be You! It is so enchanting to see the beauty that radiates from someone freely expressing their uniqueness.",
  "id" : 43781
}, {
  "text" : "Be Your Best Without the Stress!Be the director and actor in your movie, called My Life.",
  "id" : 43782
}, {
  "text" : "Be Yourself. An original is worth more than a copy",
  "id" : 43783
}, {
  "text" : "Be Yourself: It is proper netiquette to act as you do in reality on the internet. NetworkEtiquette.net",
  "id" : 43784
}, {
  "text" : "Be a Columbus smell the fragrance of the new lands and discover them.",
  "id" : 43785
}, {
  "text" : "Be a FRIEND and stop worrying about having any",
  "id" : 43786
}, {
  "text" : "Be a Flea, not a Bull or a Bear. Don't delay, retire anyway. Trading is NOT a four letter word. Buy carefully, sell aggressively. Don't mark duds while drinking. When your plan fails, change it. Don't be slow, don't be greedy. Don't be obtuse with a machine gun pointed at you. There's still time to build wealth and retire well.The Stock Market Flea: Lessons from the Front",
  "id" : 43787
}, {
  "text" : "Be a Force of Good in the World. You can't change everything.",
  "id" : 43788
}, {
  "text" : "Be a King. Dare to be Different, dare to manifest your greatness.",
  "id" : 43789
}, {
  "text" : "Be a Mother who is committed to loving her children into standing on higher ground than the enviroment surrounding them. Mothers are endowed with a love that is unlike any other love on the face of the earth.",
  "id" : 43790
}, {
  "text" : "Be a Right Person in your Life.. Life shows a Right Person to YOU...",
  "id" : 43791
}, {
  "text" : "Be a Samurai.Because you just never know what's behind the freaking sky.",
  "id" : 43792
}, {
  "text" : "Be a Strong Leader, Even If You Follow a Weak Leader",
  "id" : 43793
}, {
  "text" : "Be a believer in true love. Seek deep communication with others and with yourself.",
  "id" : 43794
}, {
  "text" : "Be a bit of a challenge not because you're playing games but because you realize you're worth the extra effort.",
  "id" : 43795
}, {
  "text" : "Be a blessing to all you are connecting with on social media. Encourage, rejoice and celebrate with each and every one. You will find that it will do wonders for your own attitude as well as those who may struggle with a negative mind-set.",
  "id" : 43796
}, {
  "text" : "Be a burst of joy.",
  "id" : 43797
}, {
  "text" : "Be a butterfly and always look for kindness, softness and beauties.",
  "id" : 43798
}, {
  "text" : "Be a candle of light in someone’s life this holy season.",
  "id" : 43799
}, {
  "text" : "Be a control freak and people will avoid you. Live and let live, and people will get closer to you and do the same for you.",
  "id" : 43800
} ]