[ {
  "text" : "Anoint me with Fresh Oil O God! Mold me and make me...totally for Your use! You are the potter, I am the clay. Amen",
  "id" : 33301
}, {
  "text" : "Anointing without a Character is a Disaster",
  "id" : 33302
}, {
  "text" : "Anon from the castle wallsThe crescent banner falls,And the crowd beholds instead,Like a portent in the sky,Iskander's banner fly,The Black Eagle with double head;And a shout ascends on high,For men's souls are tired of the Turks,And their wicked ways and works,That have made of Ak-HissarA city of the plague;And the loud, exultant cryThat echoes wide and farIs: Long live Scanderbeg!",
  "id" : 33303
}, {
  "text" : "Anon, who wrote so many poems without signing them, was often a woman.",
  "id" : 33304
}, {
  "text" : "Anonymity beats fame. One cannot undo fame.",
  "id" : 33305
}, {
  "text" : "Anonymity crowned him as if t'were the halo of romantic glory.",
  "id" : 33306
}, {
  "text" : "Anonymous > Quotes > Quotable Quote“I see life as a roadside inn where I have to stay until the coach from the abyss pulls up. I don’t know where it will take me, because I don’t know anything. I could see this inn as a prison, for I’m compelled to wait in it; I could see it as a social centre, for it’s here that I meet others. But I’m neither impatient nor common. I leave who will to stay shut up in their rooms, sprawled out on beds where they sleeplessly wait, and I leave who will to chat in the parlours, from where their songs and voices conveniently drift out here to me. I’m sitting at the door, feasting my eyes and ears on the colours and sounds of the landscape, and I softly sing – for myself alone – wispy songs I compose while waiting.",
  "id" : 33307
}, {
  "text" : "Anonymous blog comments, vapid video pranks and lightweight mash-ups may seem trivial and harmless, but as a whole, this widespread practice of fragmentary, impersonal communication has demeaned personal interaction.",
  "id" : 33308
}, {
  "text" : "Anorexia cannot be cured by treating the physical symptoms alone",
  "id" : 33309
}, {
  "text" : "Anorexia taught me to love life and to realise that starving yourself to death is a bloody waste of time. It's awful, and it hurts so many people around you. It's a terribly selfish thing to do.",
  "id" : 33310
}, {
  "text" : "Another Chief remembered that since the Great Father promised them that they would never be moved they had been moved five times. I think you had better put the Indians on wheels, he said sardonically, and you can run them about whenever you wish.",
  "id" : 33311
}, {
  "text" : "Another Christmas PoemBlood Christmas, here again.Let us raise a loving cup:Peace on earth, goodwill to men,And make them do the washing-up.",
  "id" : 33312
}, {
  "text" : "Another Definition For Facebook - A place where people can share their feelings and others can like it even if it's a sad feeling or a happy one.",
  "id" : 33313
}, {
  "text" : "Another Mexican American in another class, approaches Victor after class, carrying his copy of Fahrenheit 451, required reading for the course. The student doesn't understand the reference to a salon. Victor explains that this is just another word for the living room. No understanding in the student's eyes. He tries Spanish: la salon. Still nothing. The student has grown up as a migrant worker. And Victor remembers the white student who had been in his class a quarter ago, who had written about not understanding racism, that there was none where he had grown up, in Wennatchee, that he has played with the children of his father's migrant workers without there being any hostility. His father's workers. Property. Property that doesn't know of living rooms. And Victor thought of what the man from Wennatchee knew, what the ROTC Mexican American knew, what the migrant worker knew. And he thought of getting up the next morning to go with Serena to St. Mary's for cheese and butter. And he knew there was something he was not doing in his composition classrooms.",
  "id" : 33314
}, {
  "text" : "Another One!",
  "id" : 33315
}, {
  "text" : "Another abstinence book claims, A woman is far more attracted by a man's personality, while a man is stimulated by sight. A man is usually less discriminating about those to whom he is physically attracted.",
  "id" : 33316
}, {
  "text" : "Another anti-theoretical stratagem is to claim that in order to launch some fundamental critique of our culture, we would need to be standing at some Archimedean point beyond it. What this fails to see is that reflecting critically on our situation is part of our situation. It is a feature of the peculiar way we belong to the world. It is not some impossible light-in-the-refrigerator attempt to scrutinize ourselves when we are not there. Curving back on ourselves is as natural to us as it is to cosmic space or a wave of the sea. It does not entail jumping out of our own skin. Without such self-monitoring we would not have survived as a species.",
  "id" : 33317
}, {
  "text" : "Another argument, vaguer and even less persuasive, is that gay marriage somehow does harm to heterosexual marriage. I have yet to meet anyone who can explain to me what this means. In what way would allowing same-sex partners to marry diminish the marriages of heterosexual couples?",
  "id" : 33318
}, {
  "text" : "Another atrocity of summer is soccer. When the Euro Cup is on, it brings out the worst in people. It turns them into ravaging beasts who complain when a team they like, which they have done nothing to deserve, slips from grace and loses the match.An old man sitting beside me at the cafe was watching the men watch the soccer rather than watch the soccer himself. He found their reactions more entertaining than the game.All this stuff and nonsense over men kicking a ball, he groused. And they don't do any of the work themselves.I told him, We should just have wars. Then we would not need sports.He laughed and quite agreed with me.",
  "id" : 33319
}, {
  "text" : "Another basic characteristic of liberalism which constitutes a formidable obstacle to an oppressed group's liberation is its conception of human nature. If selfishness, aggressiveness, the drive to conquer and dominate, really are among defining human traits, as every liberal philosopher since Locke tries to convince us, the oppression in civil society—i.e. in the social sphere not regulated by the state—is a fact of life, and the basic civil relationship between a man and a women will always remain a battlefield. Woman, being less aggressive, is then either the less human of the two and doomed to subjugation, or else she must get more power-hungry herself and try to dominate man. Liberation for both is not feasible.",
  "id" : 33320
}, {
  "text" : "Another belief of mine: that everyone else my age is an adult  whereas I am merely in disguise.",
  "id" : 33321
}, {
  "text" : "Another belief of mine; that everyone else my age is an adult, whereas I am merely in disguise.",
  "id" : 33322
}, {
  "text" : "Another big group of dolphins had just surfaced alongside our moving vessel—leaping and splashing and calling mysteriously back and forth in their squeally, whistly way, with many babies swift alongside their mothers. And this time, confined to just the surface of such deep and lovely lives, I was becoming unsatisfied. I wanted to know what they were experiencing, and why to us they feel so compelling, and so—close. This time I allowed myself to ask them the question that was forbidden fruit: Who are you? Science usually steers firmly from questions about the inner lives of animals. Surely they have inner lives of some sort. But like a child who is admonished that what they really want to ask is impolite, a young scientist is taught that the animal mind—if there is such—is unknowable. Permissible questions are “it” questions: where it lives; what it eats; what it does when danger threatens; how it breeds. But always forbidden—always forbidden—is the one question that might open the door: “Who?” — Carl Safina",
  "id" : 33323
}, {
  "text" : "Another big mistake you women make, never underestimate the cunning of a killer",
  "id" : 33324
}, {
  "text" : "Another breath, left to translate",
  "id" : 33325
}, {
  "text" : "Another case for the dumbness of reading, however, is that books do not contain answers, but rather pose more questions. And asking questions makes you look dumber, not sma",
  "id" : 33326
}, {
  "text" : "Another cat? Perhaps. For love there is also a season; its seeds must be resown. But a family cat is not replaceable like a wornout coat or a set of tires. Each new kitten becomes its own cat, and none is repeated. I am four cats old, measuring out my life in friends that have succeeded but not replaced one another.",
  "id" : 33327
}, {
  "text" : "Another cause of change, one less noticeable but fundamental, is the modern growth of population closely connected with scientific and medical discoveries. It is interesting that the United Nations has set up a special Commission to study this question.",
  "id" : 33328
}, {
  "text" : "Another circumstance, too, worried me in those days: that there was no one like me and I was unlike anyone else. I am alone and they are everyone, I thought–and pondered.",
  "id" : 33329
}, {
  "text" : "Another company came up with an even more brilliant idea --- that nobody could own their own cubicle -- designing the system such that those who showed up to work earliest in the morning could claim the ones closest to the windows. None of the cubicles had anything but a desk, a place to connect a computer, and a chair. No one could establish a sense of connection to their workspace. Ultimately, by setting the atmosphere this way, the company communicated to the employees that they are valued only for their direct productivity and that they are easily replaceable.",
  "id" : 33330
}, {
  "text" : "Another component to living in the weeds and trees is earthly success, which will quickly place a crown on our heads without discipleship. The answer is Jesus Christ and it will always be him.",
  "id" : 33331
}, {
  "text" : "Another consequence of not knowing the value of what you possess in this case the value of life is that, there would be some other people around you that will better understand what you possess.",
  "id" : 33332
}, {
  "text" : "Another day another life Passes by just like mine It's not complicated Another mind Another soul Another body to grow old It's not complicated",
  "id" : 33333
}, {
  "text" : "Another day without no rain, is another day of sorrow.And if it doesn't rain today, I hope it rains tomorrow.",
  "id" : 33334
}, {
  "text" : "Another day.How long are you gonna scroll down?SemicolonSmile",
  "id" : 33335
}, {
  "text" : "Another decent possibility my critics implicitly deny is that of work as a gift…They assume—and this is the orthodox assumption of the industrial economy—that the only help worth giving is not given at all, but sold. Love, friendship, neighbourliness, compassion, duty—what are they?",
  "id" : 33336
}, {
  "text" : "Another deputy threw down a clear plastic trash bag with my orange jumpsuit. I reached for the bag and was knocked down to the floor with an overhead right, another shove, and I was inside the 4X6 room. The heavy white door was already closing behind me. The walls here were made of hard white rubber. There was a small shower head towards the back of the tiny cell and a grated hole in the middle of the floor | I assumed that the hold would be my toilet. The cell reeked of anguish.",
  "id" : 33337
}, {
  "text" : "Another deserted sentence. Another side effect of death. Words go AWOL.",
  "id" : 33338
}, {
  "text" : "Another distraction that deviates people from their God given purpose and calling is the distraction of job and formal education.",
  "id" : 33339
}, {
  "text" : "Another doctrine repugnant to civil society, is that whatsoever a man does against his conscience, is sin; and it dependeth on the presumption of making himself judge of good and evil. For a man's conscience and his judgement are the same thing, and as the judgement, so also the conscience may be erroneous.",
  "id" : 33340
}, {
  "text" : "Another drink, another sentence, and the writing continues on. . . .",
  "id" : 33341
}, {
  "text" : "Another example of getting flack from the boys is what happened when Jack Black dumped me. That’s right. I fucked Jack Black. Okay, we went out only two or three times, but that’s a relationship in my book. And by the way, this is my book.",
  "id" : 33342
}, {
  "text" : "Another example was relentlessly expressed during Hillary Clinton’s campaign for the presidency, and especially since her defeat: the assertion that she was the victim of misogynistic comments and that she lost because she was a woman. None of it is true. But it keeps feminists thinking of women as victims — and people who think of themselves as victims are rendered weak....Modern feminists are afraid of life. They are afraid of differences of opinion, and especially afraid of men.....Feminists are outraged and unduly stressed by much of life itself.",
  "id" : 33343
}, {
  "text" : "Another explanation for the failure of logic and observation alone to advance medicine is that unlike, say, physics, which uses a form of logic - mathematics - as its natural language, biology does not lend itself to logic. Leo Szilard, a prominent physicist, made this point when he complained that after switching from physics to biology he never had a peaceful bath again. As a physicist he would soak in the warmth of a bathtub and contemplate a problem, turn it in his mind, reason his way through it. But once he became a biologist, he constantly had to climb out of the bathtub to look up a fact.",
  "id" : 33344
}, {
  "text" : "Another fact that allowed Fascism to gain power over men was their blindness. A man cannot believe that he is about to be destroyed. The optimism of people standing on the edge of the grave is astounding.",
  "id" : 33345
}, {
  "text" : "Another factor if increase is self-development",
  "id" : 33346
}, {
  "text" : "Another factor that seems to me to be equally important is the great myth and rationale of 'the modern,' that it places dynamite at the foot of old error and levels its shrines and monuments. Contempt for the past surely accounts for a consistent failure to consult it.",
  "id" : 33347
}, {
  "text" : "Another fine mess you've got us in  Stanley.",
  "id" : 33348
}, {
  "text" : "Another flash of recognition sped through her mind. It’s him, her thoughts whispered through the fog of arousal. And she wanted to know who he was. What else he could do for her. What he’d feel like inside her. What he would unleash within her.",
  "id" : 33349
}, {
  "text" : "Another flaw in the human character is that everybody wants to build and nobody wants to do maintenance.",
  "id" : 33350
}, {
  "text" : "Another flaw of the system is the fact that various danger fronts often require very different firmaments. As a logical superstructure is built upon each, there follow clashes of incommensurable modes of feeling and thought. Then despair can enter through the rifts. In such cases, a person may be obsessed with destructive joy, dislodging the whole artificial apparatus of his life and starting with rapturous horror to make a clean sweep of it. The horror stems from the loss of all sheltering values, the rapture from his by now ruthless identification and harmony with our nature’s deepest secret, the biological unsoundness, the enduring disposition for doom.",
  "id" : 33351
}, {
  "text" : "Another form of bargaining, which many people do, and she did too, is to replay the final painful moments over and over in her head as if by doing so she could eventually create a different outcome.It is natural to replay in your mind the details. Deep in your heart you know what is true. Your mouth speaks the words, “My cat has died,” but you still don’t really want to believe it. You go over and over and over it in your mind. Your heart replays the scene for you for the express purpose of teaching you to accept what has happened. While your heart tries to “rewire” your mind to accept it, your mind keeps looking for a different answer. It doesn’t like the truth. Like anything else, when you hear it enough, you finally accept that it is true.",
  "id" : 33352
}, {
  "text" : "Another funny thing about living in this city is how easy it can be to lose track of people. We're all so busy, always rushing around, so wrapped up in our own stuff. It stops occurring to us to check in with friends. I mean REALLY check in with them.",
  "id" : 33353
}, {
  "text" : "Another gift, another secret, another time to lean in and kiss me.",
  "id" : 33354
}, {
  "text" : "Another glorious Sierra day in which one seems to be dissolved and absorbed and sent pulsing onward we know not where. Life seems neither long nor short, and we take no more heed to save time or make haste than do the trees and stars. This is true freedom, a good practical sort of immortality.",
  "id" : 33355
}, {
  "text" : "Another glorious day, the air as delicious to the lungs as nectar to the tongue.",
  "id" : 33356
}, {
  "text" : "Another glorious feature of many modern science museums is a movie theater showing IMAX or OMNIMAX films. In some cases the screen is ten stories tall and wraps around you. The Smithsonian's National Air & Space Museu, the popular museum on Earth, has premiered in its Langley Theater some of the best of these films. 'To Fly' brings a catch to my throat even after five or six viewings. I've seen religious leaders of many denominations witness 'Blue Planet' and be converted on the spot to the need to protect the Earth's environment",
  "id" : 33357
}, {
  "text" : "Another good thing about being poor is that when you are seventy your children will not have you declared legally insane in order to gain control of your estate.",
  "id" : 33358
}, {
  "text" : "Another good thing about gossip is that it is within everybody's reach  And it is much more interesting than any other form of speech.",
  "id" : 33359
}, {
  "text" : "Another great contribution to science of Imam Jafar al-Sadiq (A) was his Theory of Light. He said that light reflected by different objects comes to us, but only a part of the rays enter our eyes. That is the reason why we do not see distant objects clearly.",
  "id" : 33360
}, {
  "text" : "Another great example of the power of vulnerability -- this time in a corporation -- is the leadership approach taken by Lululemon's CEO, Christine Day. In a video interview with CNN Money, Day explained that she was once a very bright, smart executive who majored in being right. Her transformation came when she realized that getting people to engage and take ownership wasn't about the teling but about letting them come into the idea in a purpose-led way, and that her job was creating the space for others to perform. She chracterized this change as the shift from having the best idea or problem solving to being the best leader of people.",
  "id" : 33361
}, {
  "text" : "Another great mistake is this; another understandable error is this: living to live the footprints of others when you have your own foot! Live your footprints! You were born unique! If possible, put the shoes of others, (they must fit you however) but don't walk as they walked and as much as possible, don't leave the same footprints they left except you were born to be like them or you can change the face of their footprints into a unique artifact!",
  "id" : 33362
}, {
  "text" : "Another heaping portion of shitty life, please. And an extra order of I'll just go fuck myself then, too.",
  "id" : 33363
}, {
  "text" : "Another human being, yet another I had never seen before. What did this one know? Was he happy? Was he cruel? Did he worry? The more I stared at his face, the less I understood him. This is not unusual, the same procedure happens whenever I examine a person either on photograph or in reality: in my first glimpses I always think I can read someone fairly quickly, that the snap judgements I make are surely accurate, but the more I observe the less I understand, the more I realize how difficult the art of judging a person is.",
  "id" : 33364
}, {
  "text" : "Another important consequence in the arrival of digital technology and its facilitation of feedback is that we can look at large systems and recognize them once more not only as part of ourselves, but also as components that can change... Now, though, we live in a world where text is fluid, where is responds to our instructions. Writing something down records it, but does not make it true or permanent. So why should we put up with a system we don't like simply because it's been written somewhere?",
  "id" : 33365
}, {
  "text" : "Another important way in which the erotic connection functions is the open and fearless underlining of my capacity for joy, in the way my body stretches to music and opens into response, harkening to its deepest rhythms so every level upon which I sense also opens to the erotically satisfying experience whether it is dancing, building a bookcase, writing a poem, or examining an idea.That self-connection shared is a measure of the joy which I know myself to be capable of feeling, a reminder of my capacity for feeling. And that deep and irreplaceable knowledge of my capacity for joy comes to demand from all of my life that it be lived within the knowledge that such satisfaction is possible, and does not have to be called marriage, nor god, nor an afterlife.This is one reason why the erotic is so feared, and so often relegated to the bedroom alone, when it is recognized at all. For once we begin to feel deeply all the aspects of our lives, we begin to demand from ourselves and from our life-pursuits that they feel in accordance with that joy which we know ourselves to be capable of. Our erotic knowledge empowers us, becomes a lens through which we scrutinize all aspects of our existence, forcing us to evaluate those aspects honestly in terms of their relative meaning within our lives. And this is a grave responsibility, projected from within each of us, not to settle for the convenient, the shoddy, the conventionally expected, nor the merely safe.",
  "id" : 33366
}, {
  "text" : "Another interview, some more personal philosophy shared with the people of Japan:“You are in favour with women,” he is told. “Do you have any secret to be sexy?”“Yeah”, he answers. “Get famous and rich. Yeah, If you’re famous and rich, you become better-looking instantly. In fact, I’m quite an average guy but it’s what people think I’ve got that makes me sexy, it’s not what I actually have.”<…>“It’s 50 percent of what you’ve got and 50 percent of what people think you’ve got that makes you sexy… Yeah, I’m rich. That makes me sexy. Sexy’s in the eye of the beholder. I don’t fancy me much. They’ve got the perception that I’m a bit of a wild one, and I think people like to think they can tame you.",
  "id" : 33367
}, {
  "text" : "Another is, if you take money out of your left pocket and put it in your right pocket, you're no richer.",
  "id" : 33368
}, {
  "text" : "Another item that appeared in the backyard was rabbits. Bear would chase them away.",
  "id" : 33369
}, {
  "text" : "Another kind of bodily pleasure is that which results from an undisturbed and vigorous constitution of body, when life and active spirits seem to actuate every part. This lively health, when entirely free from all mixture of pain, of itself gives an inward pleasure, independent of all external objects of delight; and though this pleasure does not so powerfully affect us, nor act so strongly on the senses as some of the others, yet it may be esteemed as the greatest of all pleasures; and almost all the Utopians reckon it the foundation and basis of all the other joys of life, since this alone makes the state of life easy and desirable, and when this is wanting, a man is really capable of no other pleasure.",
  "id" : 33370
}, {
  "text" : "Another kind of transcendence myth has been dramatization of human life in terms of conflict and vindication. This focuses upon the situation of oppression and the struggle for liberation. It is a short-circuited transcendence when the struggle against oppression becomes an end in itself, the focal point of all meaning. There is an inherent contradiction in the idea that those devoted to a cause have found their whole meaning in the struggle, so that the desired victory becomes implicitly an undesirable meaninglessness. Such a truncated vision is one of the pitfalls of theologies of the oppressed. Sometimes black theology, for example that of James Cone, resounds with a cry for vengeance and is fiercely biblical and patriarchal. It transcends religion as a crutch (the separation and return of much old-fashioned Negro spirituality) but tends to settle for being religion as a gun. Tailored to fit only the situation of racial oppression, it inspires a will to vindication but leaves unexplored other dimensions of liberation. It does not get beyond the sexist models internalized by the self and controlling society — models that are at the root of racism and that perpetuate it. The Black God and the Black Messiah apparently are merely the same patriarchs after a pigmentation operation — their behavior unaltered.",
  "id" : 33371
}, {
  "text" : "Another lesson to file away about Scotland: insulting other people in a childish manner was the national pastime.",
  "id" : 33372
}, {
  "text" : "Another lover hits the universe. The circle is broken. But with death comes rebirth. And like all lovers and sad people, I am a poet.",
  "id" : 33373
}, {
  "text" : "Another man of sheer violence was the late Stewart Boyd, he was killed in a car accident over in Spain’s Costa del Sol shortly after being released from prison in June 2003. But he certainly left his mark on the city streets of Glasgow. He was a force to be reckoned with, a gang enforcer. Murder and witness intimidation were high on his criminal charge sheet.",
  "id" : 33374
}, {
  "text" : "Another man’s property or not, Creed could not walk away from this and ignore it. He draped an arm around her and drew her to him so that her cheek rested against his thigh. His other hand stroked the top of her head, his fingers tangling through her soft hair. He was large in comparison to her, and he did not wish for her to be frightened by him again, so he sent a faint tendril of compulsion to belay her fear while he whispered a few nonsensical words of comfort.",
  "id" : 33375
}, {
  "text" : "Another method of handling a perceived negative energy is to temporarily remove yourself emotionally and physically, from the situation.",
  "id" : 33376
}, {
  "text" : "Another miraculous transformation is the shift from a sales mentality to a service mentality. When we're motivated by the desire to sell, we're only looking out for ourselves.  When we're motivated by the desire to serve, we're looking out for others.  Since in the realm of consciousness, we only get to keep what we give away, a service mentality is a far more abundant attitude.",
  "id" : 33377
}, {
  "text" : "Another misconception is that desires are insatiable. Admittedly, for the small segment of society that is clinically deranged, this statement may not hold true. But for those seeking riches, pleasure, or power, too much of a good thing dulls the appetite.” – Jeremy Lyons [Survival of the Fittest]",
  "id" : 33378
}, {
  "text" : "Another mistaken notion connected with the law of large numbers is the idea that an event is more or less likely to occur because it has or has not happened recently. The idea that the odds of an event with a fixed probability increase or decrease depending on recent occurrences of the event is called the gambler's fallacy. For example, if Kerrich landed, say, 44 heads in the first 100 tosses, the coin would not develop a bias towards the tails in order to catch up! That's what is at the root of such ideas as her luck has run out and He is due. That does not happen. For what it's worth, a good streak doesn't jinx you, and a bad one, unfortunately , does not mean better luck is in store.",
  "id" : 33379
}, {
  "text" : "Another mode of accumulating power arises from lifting a weight and then allowing it to fall.",
  "id" : 33380
}, {
  "text" : "Another myth that is firmly upheld is that disabled people are dependent and non-disabled people are independent. No one is actually independent. This is a myth perpetuated by disablism and driven by capitalism - we are all actually interdependent. Chances are, disabled or not, you don’t grow all of your food. Chances are, you didn’t build the car, bike, wheelchair, subway, shoes, or bus that transports you. Chances are you didn’t construct your home. Chances are you didn’t sew your clothing (or make the fabric and thread used to sew it). The difference between the needs that many disabled people have and the needs of people who are not labelled as disabled is that non-disabled people have had their dependencies normalized. The world has been built to accommodate certain needs and call the people who need those things independent, while other needs are considered exceptional. Each of us relies on others every day. We all rely on one another for support, resources, and to meet our needs. We are all interdependent. This interdependence is not weakness; rather, it is a part of our humanity.",
  "id" : 33381
}, {
  "text" : "Another name for destiny is opportunity, once you miss it, your destiny is gone.",
  "id" : 33382
}, {
  "text" : "Another night then,' Mom said. 'Maybe on the weekend we can have a barbecue and invite your sister.' 'Or,' I said turning to Rafe, 'if you want to skip the whole awkward meet-the-family social event you could just submit your life story including your view on politics religion and every social issue imaginable along with anything else you think they might need to conduct a thorough background check.'  Mom sighed. 'I really don't know why we even bother trying to be subtle around you.' 'Neither do I. It's not like he isn't going to realize he's being vetted as daughter-dating material.'  Rafe grinned. 'So we are dating.' 'No. You have to pass the parental exam first. It'll take you awhile to compile the data. They'd like it in triplicate.' I turned to my parents. 'We have Kenjii. We have my cell phone. Since we aren't yet officially dating I'm sure you'll agree that's all the protection we need.' Dad choked on his coffee.",
  "id" : 33383
}, {
  "text" : "Another night, I dreamed I saw my father sweeping out the barn floor clean, and would not suffer the wheat to be brought in the barn. He appeared to me to be in anger.",
  "id" : 33384
}, {
  "text" : "Another note to self",
  "id" : 33385
}, {
  "text" : "Another of the difficulties of having DID is the denial. DID is a disorder of denial. It has to be because if the original person knew about the alters and felt their pain, they would either go crazy and be hospitalized permanently, or would die.",
  "id" : 33386
}, {
  "text" : "Another of the great civilizations, the Aztecs, raised a breed of hairless chihuahuas especially for eating. When the Conquistadors arrived and found dog on the menu, they were of the same opinion as Mademoiselle, that this was evidence of the worst form of barbarism. They, the Spaniards, used dogs as befits civilized and Christian men - to hunt down fugitive Indians and tear them to pieces.",
  "id" : 33387
}, {
  "text" : "Another of the hard things about being in a war, grandchildren, is that although there are times of quiet when the fighting has stopped, you know you will soon be fighting again. Those quiet times give you the chance to think about what has happened. Some of it you would rather not think about, as you remember the pain and the sorrow. You also have time to worry about what will happen when you go into battle again.",
  "id" : 33388
}, {
  "text" : "Another of them died last night. His body was in the bazaar this morning. It lay, with a collecting bowl at its feet, on the charpoy that is reserved for those who die without money or family to bury them. He looked desiccated and his skin had the sheen and color of the dates we eat to break our fast. There are new bodies on that charpoy every week.",
  "id" : 33389
}, {
  "text" : "Another one of your quippy japes?",
  "id" : 33390
}, {
  "text" : "Another oral exam, huh?' Peter said.'Shut up, Peter,' said Valentine.'You should relax and enjoy it,' said Peter. 'It could be worse.''I don't know how.''It could be an anal exam.",
  "id" : 33391
}, {
  "text" : "Another page turns on the calendar, April now, not March..........I am spinning the silk threads of my story, weaving the fabric of my world...I spun out of control. Eating was hard. Breathing was hard. Living was hardest.I wanted to swallow the bitter seeds of forgetfulness...Somehow, I dragged myself out of the dark and asked for help.I spin and weave and knit my words and visions until a life starts to take shape.There is no magic cure, no making it all go away forever. There are only small steps upward; an easier day, an unexpected laugh, a mirror that doesn't matter anymore.I am thawing.",
  "id" : 33392
}, {
  "text" : "Another part of the Puritan legacy is the belief that no one should have joy or abundance until everyone does, a belief that austere at one end, in the deprivation it endorses, and fantastical in the other, since it awaits a universal utopia. Joy sneaks in anyway, abundance cascades forth uninvited...Joy doesn't betray but sustains activism. And when you face a politics that aspires to make you fearful, alienated, and isolated, joy is a fine initial act of insurrection.",
  "id" : 33393
}, {
  "text" : "Another part or piece,' said Diabolus, 'of mine excellent armour, is a dumb and prayerless spirit, a spirit that scorns to cry for mercy, let the danger be ever so great; therefore be you, my Mansoul, sure that you make use of this.",
  "id" : 33394
}, {
  "text" : "Another person's thoughts about you are outside of your jurisdiction",
  "id" : 33395
}, {
  "text" : "Another piano falls, but this time it's me— or my lascivious loneliness, or my grab bag of mental instabilities and emotional shortcomings, or whatever.",
  "id" : 33396
}, {
  "text" : "Another piano falls, but this time it’s me— or my lascivious loneliness, or my grab bag of mental instabilities and emotional shortcomings, or whatever.",
  "id" : 33397
}, {
  "text" : "Another point of economy is to look for seed of the same kind as you sow, and not to hope to buy one kind with an other kind. Friendship buys friendship; justice, justice; military merit, military success...Yet there is commonly a confusion of expectations on these points. Hotspur lives for the moment, praises himself for it, and despises Furlong, that he does not. Hotspur of course is poor, and Furlong is a good provider. The odd circumstance is that Hotspur thinks it a superiority in himself, this improvidence, which ought to be rewarded with Furlong's lands.",
  "id" : 33398
}, {
  "text" : "Another potent ideological force is to deprecate the individual and exalt the collectivity of society. For since any given rule implies majority acceptance, any ideological danger to that rule can only start from one or a few independently-thinking individuals. The new idea, much less the new critical idea, must needs begin as a small minority opinion; therefore, the State must nip the view in the bud by ridiculing any view that defies the opinions of the mass. “Listen only to your brothers” or “adjust to society” thus become ideological weapons for crushing individual dissent. By such measures, the masses will never learn of the nonexistence of their Emperor’s clothes.",
  "id" : 33399
}, {
  "text" : "Another preoccupation fed into this dynamic relationship between discovery and denial: does sexual abuse actually matter? Should it, in fact, be allowed? After all, it was only in the 19070s that the Paedophile Information Exchange had argued for adults’ right to have sex with children – or rather by a slippery sleight of word, PIE inverted the imperative by arguing that children should have the right to have sex with adults. This group had been disbanded after the imprisonment of Tom O’Carroll, its leader, with some of its activists bunkered in Holland’s paedophile enclaves, only to re-appear over the parapets in the sex crime controversies of the 1990s. How recent it was, then, that paedophilia was fielded as one of the liberation movements, how many of those on the left and right of the political firmament, were – and still are – persuaded that sex with children is merely another case for individual freedom?Few people in Britain at the turn of the century publicly defend adults’ rights to sex with children. But some do, and they are to be found nesting in the coalition crusading against evidence of sexual suffering. They have learned from the 1970s, masked their intentions and diverted attention on to ‘the system’. Others may not have come out for paedophilia but they are apparently content to enter into political alliances with those who have. We believe that this makes their critique of survivors and their allies unreliable. Others genuinely believe in false memories, but may not be aware of the credentials of some of their advisors.",
  "id" : 33400
} ]