[ {
  "text" : "And there were carved hearts in the trunks of trees with the initials of couples who felt there was no more romantic thing they could do to celebrate their love than scar the local plant life",
  "id" : 31901
}, {
  "text" : "And there were some things I didn't know I had until I lost them.",
  "id" : 31902
}, {
  "text" : "And there were the warm spaces in the music I loved the most, openings through which I could enter and lay my burdens down. There, behind the groove and riding on the melody, I was complete and free.",
  "id" : 31903
}, {
  "text" : "And there were times where I missed everyone I missed everything and everyone to the bone, I missed younger years where days were easy and everything was so innocently cheesy, I missed myself and my friends and the persons we used to be.",
  "id" : 31904
}, {
  "text" : "And there you go again, that tone in your voice, never a word out of place, but your tone says clearly, 'You are a fucking psycho bitch and I hate you.",
  "id" : 31905
}, {
  "text" : "And there you have it...if I knew that I could only have a few nights in that man's arms or nothing, I would take those magic nights and use them to keep me warm for the rest of my life.",
  "id" : 31906
}, {
  "text" : "And there you sit, gloating over what you have done, as if you were a martyr or a public benefactor -- as complacent and smug and misunderstood as a princess from the moon forced to herd goats!",
  "id" : 31907
}, {
  "text" : "And there you sit.My eyes burning a hole on the side of your face while the stars are being captured in your eyes from the prolonged, there's-plenty-of-time, full attention you're giving each one.And there you sit.And I'm wishing I could give you every ounce of what you give the stars.",
  "id" : 31908
}, {
  "text" : "And there you stand -Far away from the distant reality,Far away in my breathing dream,Far away in the traces of my livid eyes,Far away in my hostile fantasy.",
  "id" : 31909
}, {
  "text" : "And there you stand-Far away from the distant reality,Far away in my breathing dream,Far away in the traces of my livid eyes,Far away in my hostile fantasy.",
  "id" : 31910
}, {
  "text" : "And there's no sex, hardly any love stuff at all, in Middle Earth, which always made me think, yes, the world would be better off without it.",
  "id" : 31911
}, {
  "text" : "And there's something you can always tell people who want to learn more about the world and who don't know how to find a cause to support. You can always tell them to read.",
  "id" : 31912
}, {
  "text" : "And there's the beauty of space. A billion paths to choose.",
  "id" : 31913
}, {
  "text" : "And there's you. You're just beautiful. Effortlessly beautiful, like nature. You have the trinity of beauty: a beautiful heart, a beautiful mind, and a beautiful soul.",
  "id" : 31914
}, {
  "text" : "And there, in the midst of blinding orange, yellow, and white flames, our forever begins.",
  "id" : 31915
}, {
  "text" : "And there, my dear Fio, you make one of Womankind's greatest mistakes: falling in love with a man's potential. We so rarely share the same view of it, and even more rarely care to achieve it.",
  "id" : 31916
}, {
  "text" : "And there, next to me, as the east wind blows in early fall, a season open to great migrations, are those lives, threading the air and waters of the sea, that come out of an incomparable darkness, which is also my own.",
  "id" : 31917
}, {
  "text" : "And there, on that road, that very minute, he started to play - the most lonesome music that them priests ever in their lives heard. It brought water out o' their teeth, so it did.",
  "id" : 31918
}, {
  "text" : "And there, right in the middle of it, I find 'Forgive us our sins as we forgive those that sin against us.' There is no slightest suggestion that we are offered forgiveness on any other terms. It is made perfectly clear that if we do not forgive we shall not be forgiven.",
  "id" : 31919
}, {
  "text" : "And there, shimmering in the Mist right next to us, was the last person I wanted to see: Mr. D, wearing his leopard-skin jogging suit and rummaging through the refrigerator. He looked up lazily. Do you mind?Where's Chiron! I shouted.How rude. Mr. D took a swig from a jug of grape juice. Is that how you say hello?Hello, I amended. We're about to die! Where's Chiron?",
  "id" : 31920
}, {
  "text" : "And there, until 1884, it was possible to gaze on the remains of a generally neglected monument, so-called Dagobert’s Tower, which included a ninth-century staircase set into the masonry, of which the thirty-foot handrail was fashioned out of the trunk of a gigantic oak tree. Here, according to tradition, lived a barber and a pastry-cook, who in the year 1335 plied their trade next door to each other. The reputation of the pastry-cook, whose products were among the most delicious that could be found, grew day by day. Members of the high-ranking clergy in particular were very fond of the extraordinary meat pies that, on the grounds of keeping to himself the secret of how the meats were seasoned, our man made all on his own, with the sole assistance of an apprentice who was responsible for the pastry.His neighbor the barber had won favor with the public through his honesty, his skilled hairdressing and shaving, and the steam baths he offered. Now, thanks to a dog that insistently scratched at the ground in a certain place, the ghastly origins of the meat used by the pastry-cook became known, for the animal unearthed some human bones! It was established that every Saturday before shutting up shop the barber would offer to shave a foreign student for free. He would put the unsuspecting young man in a tip-back seat and then cut his throat. The victim was immediately rushed down to the cellar, where the pastry-cook took delivery of him, cut him up, and added the requisite seasoning. For which the pies were famed, ‘especially as human flesh is more delicate because of the diet,’ old Dubreuil comments facetiously.The two wretched fellows were burned with their pies, the house was ordered to be demolished, and in its place was built a kind of expiatory pyramid, with the figure of the dog on one of its faces. The pyramid was there until 186But this is where the story takes another turn and joins the very best of black comedy. For the considerable number of ecclesiastics who had unwittingly consumed human flesh were not only guilty before God of the very venial sin of greed; they were automatically excommunicated! A grand council was held under the aegis of several bishops and it was decided to send to Avignon, where Pope Clement VI resided, a delegation of prelates with a view to securing the rescindment if not of the Christian interdiction against cannibalism then at least of the torments of hell that faced the inadvertent cannibals. The delegation set off, with a tidy sum of money, bare-footed, bearing candles and singing psalms. But the roads of that time were not very safe and doubtless strewn with temptation. Anyway, the fact is that Clement VI never saw any sign of the penitents, and with good reason.",
  "id" : 31921
}, {
  "text" : "And thereLike I thought I knewAnd aint life a bitchWas his head on a silver platter",
  "id" : 31922
}, {
  "text" : "And thereby hangs a tale.",
  "id" : 31923
}, {
  "text" : "And therefor, said Magnus We must go. Will blinked at him. Go where?Don't worry about that right now, my love.Will blinked again. Pardon?",
  "id" : 31924
}, {
  "text" : "And therefore I am come amongst you at this time, not as for my recreation or sport, but being resolved, in the midst and heat of the battle, to live or die amongst you all; to lay down, for my God, and for my kingdom, and for my people, my honour and my blood, even the dust. I know I have but the body of a weak and feeble woman; but I have the heart of a king, and of a king of England, too.",
  "id" : 31925
}, {
  "text" : "And therefore a giant hammer of pure stupidity lashed out of the screen and felled me again. I lay mewling, clutching my head with my sweaty hands, whimpering for my Mommy to make it stop. MAKE IT STOP! \tBut it did not stop. It. Did. Not. Stop. -- The Desolation of Tolkien",
  "id" : 31926
}, {
  "text" : "And therefore the idea of serving mankind, of the brotherhood and oneness of people, is fading more and more in the world, and indeed the idea now even meets with mockery, for how can one drop one's habits, where will this slave go now that he is so accustomed to satisfying the innumerable needs he himself has invented? He is isolated, and what does he care about the whole? They have succeeded in amassing more and more things, but have less and less joy.",
  "id" : 31927
}, {
  "text" : "And therefore, — since I cannot prove a lover,To entertain these fair well-spoken days, —I am determined to prove a villain,And hate the idle pleasures of these days.",
  "id" : 31928
}, {
  "text" : "And therein lies the whole of man's plight. Human time does not turn in a circle",
  "id" : 31929
}, {
  "text" : "And there’s also ‘To him that hath shall be given.’ After all, you must have a capacity to receive, or even omnipotence can’t give. Perhaps your own passion temporarily destroys the capacity.",
  "id" : 31930
}, {
  "text" : "And there’s no synthetic owners manual?” His lips twitched, smile threatening to break into a grin. A joke. He wasn’t funny. “Do you come with an owners’ manual, Captain? Because I’d like to study your troubleshooting section.”“Would you like to strip me down to my nuts and bolts, and figure out what makes me tick?”“I knew what made you tick from the moment we first met. That’s why I punched you between the legs.”~ #1001 & Caleb",
  "id" : 31931
}, {
  "text" : "And there’s one other matter I must raise. The epidemic of domestic sexual violence that lacerates the soul of South Africa is mirrored in the pattern of grotesque raping in areas of outright conflict from Darfur to the Democratic Republic of the Congo, and in areas of contested electoral turbulence from Kenya to Zimbabwe. Inevitably, a certain percentage of the rapes transmits the AIDS virus. We don’t know how high that percentage is. We know only that women are subjected to the most dreadful double jeopardy.The point must also be made that there’s no such thing as the enjoyment of good health for women who live in constant fear of rape. Countless strong women survive the sexual assaults that occur in the millions every year, but every rape leaves a scar; no one ever fully heals.This business of discrimination against and oppression of women is the world’s most poisonous curse. Nowhere is it felt with greater catastrophic force than in the AIDS pandemic. This audience knows the statistics full well: you’ve chronicled them, you’ve measured them, the epidemiologists amongst you have disaggregated them. What has to happen, with one unified voice, is that the scientific community tells the political community that it must understand one incontrovertible fact of health: bringing an end to sexual violence is a vital component in bringing an end to AIDS.The brave groups of women who dare to speak up on the ground, in country after country, should not have to wage this fight in despairing and lonely isolation. They should hear the voices of scientific thunder. You understand the connections between violence against women and vulnerability to the virus. No one can challenge your understanding. Use it, I beg you, use it.",
  "id" : 31932
}, {
  "text" : "And these are the sametype of people who killthe innocent andjustify it by saying“They’ve gone to bewith Jesus now”But we won’t talkabout how theycrucified Him, too",
  "id" : 31933
}, {
  "text" : "And these thingsthat keep alive on departure know that you praise them; transient,they look to us, the most transient,  to be their rescue.They want us to change them completely, in our invisible hearts,into -- O endlessly -- us! Whoever, finally, we may be.",
  "id" : 31934
}, {
  "text" : "And these women were not concerned in the least that Kellan had roommates. In fact, I don't think they were even concerned that he had neighbors. Maybe they were operating under the false assumption that Kellan gave out awards for who could be the loudest... who was the more enthusiastic... who could say Oh, God ! the most. Then again, maybe the jerk actually did give out prizes.",
  "id" : 31935
}, {
  "text" : "And they all have pretty children,And the children go to school,And the children go to summer camp,And then to the university,Where they are put in boxesAnd they come out all the same.",
  "id" : 31936
}, {
  "text" : "And they all lived happily ever after, until they died.",
  "id" : 31937
}, {
  "text" : "And they all lived happily to the end of their days.",
  "id" : 31938
}, {
  "text" : "And they are ignorant that the purpose of the sword is to save every man from slavery.",
  "id" : 31939
}, {
  "text" : "And they came up on the broad plain of the earth and surrounded the camp of the saints and the beloved city, and fire came down from heaven and devoured them.-Revelations 20:9",
  "id" : 31940
}, {
  "text" : "And they can’t understand, what hurts more— Missing the other person, or pretending not to.",
  "id" : 31941
}, {
  "text" : "And they certainly wouldn’t take you along to a murder. That would be irresponsible parenting.",
  "id" : 31942
}, {
  "text" : "And they continued steadfastly (Acts 2:42) - That is to say, they did not backslide. The real reason there are so many backsliders is because there are so many who have never had a forward slide to Jesus Christ.",
  "id" : 31943
}, {
  "text" : "And they danced with laughter and tears. They swung each other round and round, the first and last time in years.",
  "id" : 31944
}, {
  "text" : "And they didn't have to get into a lot of legal speak or talk ER terms, they were real people. I think that's why so many actresses were attracted to it. And it was just about problems that you could identify with so much, right off the bat.",
  "id" : 31945
}, {
  "text" : "And they fear nothing, and they respect nothing, the young don't.",
  "id" : 31946
}, {
  "text" : "And they had folded his brother's hands across his suited chest, as if he would be preserved in this sanguine pose forever, but only the heavy callouses visible at the sides of his hands seemed real. It was only the callouses that appeared to be familiar and believable.",
  "id" : 31947
}, {
  "text" : "And they had no idea that they and many others were automatically pronounced deadly dull solely on that account. Only by the young of course, but then, they would have thought indulgently, young people knew nothing about life. Poor dears, they were always worrying about examinations, or their sex life, or buying some extraordinary clothes, or doing some extraordinary things to their hair to make them more noticeable.",
  "id" : 31948
}, {
  "text" : "And they had nothing, except of course memories, their own, and those passed down by their mothers and mothers' mothers. A nation's memory.",
  "id" : 31949
}, {
  "text" : "And they held on tight to that beautiful silent moment before words transported them to the realm of the ordinary, to the realm of the inarticulate and mundane.",
  "id" : 31950
}, {
  "text" : "And they left the mellow light of the dandelion wine and went upstairs to carry out the last few rituals of summer, for they felt that now the final day, the final night had come. As the day grew late they realized that for two or three nights now, porches had emptied early of their inhabitants. The air hard a different, drier smell and Grandma was talking of hot coffee instead of iced tea; the open, white-flutter-curtained windows were closing in the great bays; cold cuts were giving way to steamed beef. The mosquitos were gone from the porch, and surely when they abandoned the conflict the war with Time was really done, there was nothing for it but that humans also forsake the battleground.",
  "id" : 31951
}, {
  "text" : "And they lived ever after, whether they were happy about it or not.",
  "id" : 31952
}, {
  "text" : "And they said one to another  We are verily guilty concerning our brother  in that we saw the anguish of his soul  when he besought us  and we would not hear.",
  "id" : 31953
}, {
  "text" : "And they spoke of their Antigonie, who they called Go, as if she were a friend.Leo hadn't yet written any music, but he had made drawings on butcher paper stolen from the kitchen. They curled around his walls, intricate doodles, extensions of the boy's own lean, slight body. The shape of Leo's jaw in profile, devestating. The way he gnawed his fingernails to the crescents, the fine shining hairs down the center of his nape, the smell of him, up close, pure and clean, bleaching. The ones made for music are the most beloved of all. Their bodies a container for the spirit within; the best of them is music, the rest only instrument of flesh and bone.The weather conspired. Snow fell softly in the windows. It was too cold to be out for long. The world colorless, a dreamscape, a blank page, the linger of woodsmoke on the back of the tongue.",
  "id" : 31954
}, {
  "text" : "And they were offended in him. But Jesus said unto them  A prophet is not without honour  save in his own country  and in his own house.",
  "id" : 31955
}, {
  "text" : "And they were quiet but their blood and nerves and butterflies were not—they were rampantly alive, rushing and thrumming in a wild and perfect melody, matched note for note.",
  "id" : 31956
}, {
  "text" : "And they...LIVED! Life isn't always ‘Happily Ever After’, rather, loving FOREVER, regardless.",
  "id" : 31957
}, {
  "text" : "And things were back to normal except we were just friends.",
  "id" : 31958
}, {
  "text" : "And think about the precise meaning of that term: a Narcissus is not proud. A proud man has disdain for other people, he undervalues them. The Narcissus overvalues them, because in every person's eyes he sees his own image, and wants to embellish it. So he takes nice care of all his mirrors.",
  "id" : 31959
}, {
  "text" : "And think not you can direct the course of love, for love, if it finds you worthy, directs your course.",
  "id" : 31960
}, {
  "text" : "And think of how we challenged the idea of a male dominated Parliament with All-Women shortlists and made the cause of gender equality central to our government. We were right to do so.",
  "id" : 31961
}, {
  "text" : "And third my Dad doesn't like you.He won't tell me whybut he's a smart man.If he doesn't like you I can't likeyou,either.",
  "id" : 31962
}, {
  "text" : "And third my Dad doesn't like you.He won't tell me whybut he's a smart man.If he doesn't like you I cant likeyou,either.",
  "id" : 31963
}, {
  "text" : "And third, I was unconditionally and irrevocably in love with him",
  "id" : 31964
}, {
  "text" : "And this I hate - not men  nor flag nor race  But only War with its wild  grinning face.",
  "id" : 31965
}, {
  "text" : "And this I know  whether the one True Light Kindle to Love  or Wrath consume me quite  One flash of it within the Tavern caught Better than in the temple lost outright.",
  "id" : 31966
}, {
  "text" : "And this I know: all these things that now, while we are still in the war, sink down in us like a stone, after the war shall waken again, and then shall begin the disentanglement of life and death.",
  "id" : 31967
}, {
  "text" : "And this President wakes up every morning, looks out across America and is proud to announce, 'It could be worse.' It could be worse? Is that what it means to be an American? It could be worse? Of course not. What defines us as Americans is our unwavering conviction that we know it must be better.",
  "id" : 31968
}, {
  "text" : "And this again, that that insurgent horror was knit to him closer than a wife, closer than an eye; lay caged in his flesh, where he heard it mutter and felt it struggle to be born; and at every hour of weakness, and in the confidence of slumber, prevailed against him, and deposed him out of life.",
  "id" : 31969
}, {
  "text" : "And this all causes her to wonder at the disparity between the silk dresses and the natural postures of the body, and to think: How far, HOW FAR, we are willing to go to pretend we are not of the body at all.",
  "id" : 31970
}, {
  "text" : "And this also, said Marlow suddenly, has been one of the dark places of the earth.",
  "id" : 31971
}, {
  "text" : "And this evening when I close my eyes against the darkness and think about her, I'll imagine iridescent wings fluttering, if only for a moment, against cloudless blue skies.",
  "id" : 31972
}, {
  "text" : "And this fine young prince had fallen in love with a Nobody from Nowhere -- as princes sometimes do, though not as often as romantic tradition would have you believe.",
  "id" : 31973
}, {
  "text" : "And this gray spirit yearning in desireTo follow knowledge like a sinking star,Beyond the utmost bound of human thought.",
  "id" : 31974
}, {
  "text" : "And this is Kimmie Elias.”Kimmie inhaled a loud breath. “I had a dream you were thelove child of Bugs Bunny and the abominable snowman, but in my dream that was a good thing, and you lived in a mushroom that hadsecret passages into outer space,” she said.And here he thought he’d already heard it all.",
  "id" : 31975
}, {
  "text" : "And this is a Buddhist country?” said Matt, “This is a country of lovingkindness and compassion? Hah. I think the Americans would call this ‘tough love.’ ”“That is the paradox of Buddhism,” said Ranjit, “As a young doctor I would see these violent things and wonder why they happened, knowing that it was not something that Buddhists should do. Then I realized we are not born Buddhist. All the focus on channeling anger and dealing with hardship did not emanate from these people…. It was a lesson to these people. We are a land of Buddhists because we need to hear the lessons of Buddha, not because we follow Buddha.”-spoken by Ranjit, the surgeon, after an episode of violence....",
  "id" : 31976
}, {
  "text" : "And this is good old Boston  The home of the bean and the cod  Where the Lowells talk to the Cabots  And the Cabots talk only to God.",
  "id" : 31977
}, {
  "text" : "And this is good old Boston The home of the bean and the cod - Where the Lowells talk to the Cabots  And the Cabots talk only to God.",
  "id" : 31978
}, {
  "text" : "And this is how I come face to face with my selfishness, because I don't know if I can enjoy this goldfish without knowing that he loves me, or if not loves me, then at least depends on me, i.e., swims up to my fingers greedily when I fill them with salty-smelling rainbow-colored flakes, and wiggle them over his head.And this is disturbing to realize, that I have such difficulty enjoying anything that doesn't know I exist. Especially when I stop and think how big the world is, the world that is not even Japan or India, the world that is the room next door.",
  "id" : 31979
}, {
  "text" : "And this is how the ending starts.",
  "id" : 31980
}, {
  "text" : "And this is not the happiness of a magazine writer who sends in his gay little philosophy of life to the editor for the one paragraph spread in front of the magazine: This is a serious happiness full of doubts and strengths. I wonder if happiness is possible. It is a state of mind, but I'd hate to be a bore all my life, if only because of those I love around me. Happiness can change into unhappiness just for the sake of change.",
  "id" : 31981
}, {
  "text" : "And this is precisely where the tension lies: Panthera tigris and Homo sapiens are actually very much alike, and we are drawn to many of the same things, if for slightly different reasons. Both of us demand large territories; both of us have prodigious appetites for meat; both of us require control over our living space and are prepared to defend it, and both of us have an enormous sense of entitlement to the resources around us. If a tiger can poach on another's territory, it probably will, and so, of course, will we. A key difference, however, is that tigers only take what they need.",
  "id" : 31982
}, {
  "text" : "And this is the eternal law. For, Evil often stops short at istelf and dies with the doer of it! but Good, never.",
  "id" : 31983
}, {
  "text" : "And this is the forbidden truth, the unspeakable taboo - that evil is not always repellent but frequently attractive; that it has the power to make of us not simply victims, as nature and accident do, but active accomplices.",
  "id" : 31984
}, {
  "text" : "And this is the only immortality you and i may share, my Lolita.",
  "id" : 31985
}, {
  "text" : "And this is the potency a first kiss should have: it should be earned. The moments leading up to it should be as tense as a crossbow drawn back. The reader should want it as badly as the hero and heroine, and feel as satisfied and transported and transformed as the hero and heroine in the wake of it. There are different ways to use kisses in a romance, but that first kiss is so meaningful, a pinnacle, and can be more intimate than sex.",
  "id" : 31986
}, {
  "text" : "And this is the sense of the word grammar which our inaccurate student detests, and this is the sense of the word which every sensible tutor will maintain. His maxim is a little, but well; that is, really know what you say you know: know what you know and what you do not know; get one thing well before you go on to a second; try to ascertain what your words mean; when you read a sentence, picture it before your mind as a whole, take in the truth or information contained in it, express it in your own words, and, if it be important, commit it to the faithful memory. Again, compare one idea with another; adjust truths and facts; form them into one whole, or notice the obstacles which occur in doing so. This is the way to make progress; this is the way to arrive at results; not to swallow knowledge, but (according to the figure sometimes used) to masticate and digest it.",
  "id" : 31987
}, {
  "text" : "And this is the unwritten history of man, his unseen, negative accomplishment, his power to do without gratification for himself provided there is something great, something into which his being, and all beings can go. He does not need meaning as long as such intensity has scope. Because then it is self-evident; it is meaning.",
  "id" : 31988
}, {
  "text" : "And this is what being an artist means, being a poet? To sacrifice yourself for your art, sacrifice your heart for your art, because it’s only through something broken that something beautiful can grow.",
  "id" : 31989
}, {
  "text" : "And this is what living next to a waterfall is like, Safran. Every widow wakes one morning, perhaps after years of pure and unwavering grieving, to realize she slept a good night's sleep, and will be able to eat breakfast, and doesn't hear her husband's ghost all the time, but only some of the time. Her grief is replaced with useful sadness. Every parent who loses a child finds a way to laugh again. The timbre begins to fade. The edge dulls. The hurt lessens. Every love is carved from loss. Mine was. Yours is. Yor great-great-great-grandchildren's will be. But we learn to live in that love",
  "id" : 31990
}, {
  "text" : "And this is what she wants to do to people. Let them have their own lives, until she wants them. Give them the strength of giants, but not the power to control it.",
  "id" : 31991
}, {
  "text" : "And this is when I knew I was black for real.This is when I knew black was a citywhose walls were constantly under siege....",
  "id" : 31992
}, {
  "text" : "And this is where I'll end, before I know what happens next.",
  "id" : 31993
}, {
  "text" : "And this lesson about mortal peace of mind I never forgot. Even if a ghost is ripping a house to pieces, throwing in pans all over, pouring water of pillows, making clocks chime at all hours, mortal will accept almost any natural explanation offered, no matter how absurd, rather than the obvious supernatural one, for what is going on.",
  "id" : 31994
}, {
  "text" : "And this love between Henry and Fora . . . at first, it was a small, uncertain thing, like the glow of the morning sunos the horizon. And then it was its own wild animal, bucking against the world and anything that threatened it, so hot it could burn and sometimes did. And then it was quiet, as quiet as a snowfall, covering everything, certain of its place, even as it was certain it could not last forever.",
  "id" : 31995
}, {
  "text" : "And this man, who had sailed round Europe and navigated the Great Northern Route, leaned happily over half a ladleful of thin oatmeal kasha, cooked entirely without fat - just oats and water.",
  "id" : 31996
}, {
  "text" : "And this new air was so delicious, and all his old life seemed so far away, that he forgot for a moment about his bruises and his aching muscles.",
  "id" : 31997
}, {
  "text" : "And this notion of the meaninglessness of our lives here began to enflame us.I took up the theme again that music and acting were good because they drove back chaos. Chaos was the meaninglessness of day-to-day life, and if we were to die now, our lives would have been nothing but meaninglessness.",
  "id" : 31998
}, {
  "text" : "And this our life, exempt from public haunt, finds tongues in trees, books in the running brooks, sermons in stones, and good in everything. I would not change it.",
  "id" : 31999
}, {
  "text" : "And this shows that sometimes people want to be stupid and they do not want to know the truth.",
  "id" : 32000
} ]