[ {
  "text" : "As we got older, their mischiefs continued to be shrugged off, but mine were not, and I knew from that point that I was measured from a different stick than my brothers.",
  "id" : 40101
}, {
  "text" : "As we grow and progress in life, a lot of things and people need to be left behind. Not for malice but as a necessity!",
  "id" : 40102
}, {
  "text" : "As we grow detached from things, we come (with God's help) to master our desires, and we give the mastery over to God. Discipline and divine grace heal the intellect and the will of the effects of concupiscence. We can begin to see things clearly.",
  "id" : 40103
}, {
  "text" : "As we grow in holiness, we grow in hatred of sin; and God, being infinitely holy, has an infinite hatred of sin.",
  "id" : 40104
}, {
  "text" : "As we grow in our family… let’s not forget that we, as a couple, still need attention… let’s not lose grip of the excitement of our flirtation and our passion for each other… while we tend to the 'we,' let’s not forget the 'us'.",
  "id" : 40105
}, {
  "text" : "As we grow in the Christian life we face increasing danger of spiritual pride. We know the correct doctrines, the right methods, and the proper do's and don'ts. But we may not see the poverty of our own spiritual character. We may not see our critical and unforgiving spirit, our habit of backbiting, or our tendency to judge others. We may become like the Laodiceans of whom our Lord said, 'You say, I am rich; I have acquired wealth and do not need a thing. But you do not realize that you are wretched, pitiful, poor, blind, and naked' (Revelation 3:17).",
  "id" : 40106
}, {
  "text" : "As we grow in the knowledge of God's holiness, even though we are growing in the practice of holiness, it seems the gap between our knowledge and our practice always gets wider. This is the Holy Spirit's way of drawing us to more and more holiness.",
  "id" : 40107
}, {
  "text" : "As we grow into maturity in Christ our distinctiveness is accentuated, not blunted. General directions, useful as they are, don't take into account the details that face us as holiness takes root in the particular social and personal place we are planted.",
  "id" : 40108
}, {
  "text" : "As we grow old, the beauty steals inward.",
  "id" : 40109
}, {
  "text" : "As we grow older we are apt to forget that the despair of the young is even more gigantic and immediately overwhelming than their hopefulness: we never again face such towering blank walls of misery.",
  "id" : 40110
}, {
  "text" : "As we grow older, it becomes difficult to just believe. It's not that we don't want to, but too much has happened and we can't.",
  "id" : 40111
}, {
  "text" : "As we grow older, our bodies get shorter and our anecdotes longer.",
  "id" : 40112
}, {
  "text" : "As we grow older, we forget how near to the ground we once were. I do not mean merely because our heads were lower down than they are now, though of course that comes into it; but near in the sense of kinship. A small child is aware of the sights and smells and textures of the ground with an acute awareness that we lose in growing up.",
  "id" : 40113
}, {
  "text" : "As we grow up we learn that even the person that wasn't supposed to ever let you down probably will. You will have your heart broken probably more than once and it gets harder every time. You'll break hearts too, so remember how it felt when yours was broken. You'll fight with your best friend. You'll blame a new love for things an old one did. You'll cry because time is passing too fast, and you'll eventually lose someone you love, so take many pictures, laugh too much and love like you've never been hurt because every sixty seconds you spend upset is one minute of happiness you'll never get back.",
  "id" : 40114
}, {
  "text" : "As we grow up, nothing changes more than the definition of loss.",
  "id" : 40115
}, {
  "text" : "As we grow we seem to go further and further away from that child which rests within. But there was no choice and so we wander beyond innocence, beyond the touch of insanity and groom ourselves into the tastes of the society, fit in to their needs and instead of becoming a part of them we become like them.",
  "id" : 40116
}, {
  "text" : "As we have likely recognized by now, no two snowflakes, trees, or animals are alike. No two people are the same, either. Everything has its own Inner Nature. Unlike other forms of life, though, people are easily led away from what's right for them, because people have Brain, and Brain can be fooled. Inner Nature, when relied on, cannot be fooled. But many people do not look at it or listen to it, and consequently do not understand themselves very much. Having little understanding of themselves, they have little respect for themselves, and are therefore easily influenced by others.  But rather than be carried along by circumstances and manipulated by those who can see the weaknesses and behavior tendencies that we ignore, we can work with our own characteristics and be in control of our own lives. The Way of Self-Reliance starts with recognizing who we are, what we've got to work with, and what works best for us.",
  "id" : 40117
}, {
  "text" : "As we have seen in the data, resentment against the West comes from what Muslims perceive as the West's hatred and denigration of Islam; the Western belief that Arabs and Muslims are inferior,; and their fear of Western intervention, domination, or occupation. (p. 141)",
  "id" : 40118
}, {
  "text" : "As we have seen there is some kind of continuity in any case since every experience affects for better or worse the attitudes which help decide the quality of further experiences, by setting up certain preference and aversion, and making it easier or harder to act for this or that end.",
  "id" : 40119
}, {
  "text" : "As we have seen, the wireless and the airplane have made the world so small and nations so dependent on each other that the only alternative to war is the United States of the World.",
  "id" : 40120
}, {
  "text" : "As we hone the ability to let go of distraction, to begin again without rancor or judgment, we are deepening forgiveness and compassion for ourselves. And in life, we find we might make a mistake, and more easily begin again, or stray from our chosen course and begin again.",
  "id" : 40121
}, {
  "text" : "As we increase in our awareness and our integration of Self the process of integration grows and expands as we begin to incorporate the fullness of our nature, that of our spiritual nature or our Soul.",
  "id" : 40122
}, {
  "text" : "As we know from the study of history, no new system can impose itself upon a previous one without incorporating many of the elements to be found in the latter...",
  "id" : 40123
}, {
  "text" : "As we know life in ourselves we want to understand life in the universe in order to enter into harmony with it.",
  "id" : 40124
}, {
  "text" : "As we know, Rilke, under the influence of Auguste Rodin, whom he had assisted between 1905 and 1906 in Meudon as a private secretary, turned away from the art nouveau-like, sensitized-atmospheric poetic approach of his early years to pursue a view of art determined more strongly by the priority of the object. The proto-modern pathos of making way for the object without depicting it in a manner 'true to nature', like that of the old masters, led in Rilke's case to the concept of the thing-poem - and thus to a temporarily convincing new answer to the question of the source of aesthetic and ethical authority. From that point, it would be the things themselves from which all authority would come - or rather: from this respectively current singular thing that turns to me by demanding my full gaze. This is only possible because thing-being would now no longer mean anything but this: having something to say.",
  "id" : 40125
}, {
  "text" : "As we know, forgiveness of oneself is the hardest of all the forgivenesses.",
  "id" : 40126
}, {
  "text" : "As we lay hold upon the truth of God, its influence must affect us. It must elevate us. It must remove from us every imperfection.",
  "id" : 40127
}, {
  "text" : "As we learn about the ancient Goddess religion and cultures, we get to re-evaluate the information that has come to us through patriarchal sources. We start to wake up to the fact that everything that was written about us is without us.",
  "id" : 40128
}, {
  "text" : "As we learn to give thanks for all of life and death, for all of this given world of ours, we find a deep joy. It is the joy of trust, the joy of faith in the faithfulness at the heart of all things. It is the joy of gratefulness in touch with the fullness of life.",
  "id" : 40129
}, {
  "text" : "As we learn we always change  and so our perception. This changed perception then becomes a new Teacher inside each of us.",
  "id" : 40130
}, {
  "text" : "As we learned after President Herbert Hoover signed the Smoot-Hawley tariff at the outset of the Great Depression, vibrant international trade is a key component to economic recovery; hindering trade is a recipe for disaster.",
  "id" : 40131
}, {
  "text" : "As we let our light shine, we unconsciously give other people permission to do the same. As we are liberated from our own fear, our presence actually liberates others.",
  "id" : 40132
}, {
  "text" : "As we lifted off, China growing ever more distant from the window-seat, the endless ocean opening up before us, I was torn between the excitement of something new and leaving that which I'd grown to love. In that moment, I understood we may never come back; that we were floating there suspended between two worlds, above the world. There was no logic in where we would go from here, nor any limitation. We had each other, and we knew now of what adaptation we were capable. Their faces flashed through my mind, and I wondered if we'd ever find a country like that again, or if we'd ever be as open with new friends, knowing now what it was like to leave them. Like a first love lost. I hoped we'd have the courage to love Germany so that the day we'd leave our hearts would also break. For what is life except that kind of attachment? And isn't it true that one can live in a place all their life, surrounded by comfort and familiarity, and never feel this longing? As the last view of China slipped off the horizon, I promised myself that I would always dare to love, squeezing Patrick's hand, and seeing that in our love for each other, we'd always have the strength to let go.",
  "id" : 40133
}, {
  "text" : "As we live our precarious lives on the brink of the void, constantly coming closer to a state of nonbeing, we are all too often aware of our fragitlity.",
  "id" : 40134
}, {
  "text" : "As we live our truths, we will communicate across all barriers, speaking for the sources of peace. Peace that is not lack of war, but fierce and positive.",
  "id" : 40135
}, {
  "text" : "As we live out of such a mind, we become generous, with no sense of tolerance. We become patient, with no sense of putting up with anything. We become compassionate, with no sense of separation. And we become wise, with no sense of having to straighten anyone out.",
  "id" : 40136
}, {
  "text" : "As we look ahead into the future, leaders will be those who serve others, actively listen, and daily empower.",
  "id" : 40137
}, {
  "text" : "As we look forward to freedom, the shining city on the hill and the best days of America lying ahead, it is the men and women in uniform who protect, defend and make us proud to whom we should look and give thanks every night.",
  "id" : 40138
}, {
  "text" : "As we look over the list of the early leaders of the republic, Washington, John Adams, Hamilton, and others, we discern that they were all men who insisted upon being themselves and who refused to truckle to the people. With each succeeding generation, the growing demand of the people that its elective officials shall not lead but merely register the popular will has steadily undermined the independence of those who derive their power from popular election. The persistent refusal of the Adamses to sacrifice the integrity of their own intellectual and moral standards and values for the sake of winning public office or popular favor is another of the measuring rods by which we may measure the divergence of American life from its starting point.",
  "id" : 40139
}, {
  "text" : "As we mature and develop awareness to match our potential, our ability to enjoy full health is realized. As we enjoy this fruit, we sow the seeds of greatness in our children.",
  "id" : 40140
}, {
  "text" : "As we mature in faith, our willingness is tested, expanded, and refined. We become more conscious of our limitations and turn to God. The necessity of God's grace becomes clearer as we become more attuned and accurate in our recognition of our dependence on God and less sure of anything that causes us to describe ourselves self-righteously. At times, when confronted by the less-than-ideal behavior of others, we may recognize that we are capable of similar actions and give thankds to God for helping us avoid unwelcome pitfalls. Scripture instructs us to be holy as God is holy, yet we increasingly realize the impossibility of holy behavior unless it is brought about by the Spirit's empowerment and our willing responsiveness and cooperation. Many people use spiritual direction as a window through which to notice and attend to their own expectations of willingness and willfulness.",
  "id" : 40141
}, {
  "text" : "As we move away from the old role in which we were helplessly entrapped as a victim, we make friends with the people who affirm us. Their enthusiasm about us mirrors the positive experience we are having.",
  "id" : 40142
}, {
  "text" : "As we move into unprecedented changes in our world, new and better tools are needed for meeting the challenges. The Michael teachings are one such tool.",
  "id" : 40143
}, {
  "text" : "As we move through time, we age, with the general speed of everything and the chaos that that produces in us in the form of anxiety, fear, confusion and negotiating an already-existing war, there is little time and space left to adjust to our developing relationship to yearning. In other words, as our needs are met, the question answered, we don’t then move on to the next question.",
  "id" : 40144
}, {
  "text" : "As we must always remember, the most important freight that a road carries may be neither household goods, nor livestock, nor munitions of war—but ideas!",
  "id" : 40145
}, {
  "text" : "As we neared the watering hole, I saw lions sprawled at the base of the acacia tree, relaxing in the shade. Many, many lions. If a group of lions is normally called a pride, then this was, at the very least, an overconfidence. Possibly an arrogance.",
  "id" : 40146
}, {
  "text" : "As we open our energy channels, we can cease the process of searching for love and begin the process of becoming an actual channel for love, allowing the force that drives the growth of flowers, summer rain, autumn wind, and winter snow to flow through us at the cellular level.",
  "id" : 40147
}, {
  "text" : "As we open our hearts, what we notice is that information starts opening up for us in an unfolding process, as if life were being revealed layer by layer.",
  "id" : 40148
}, {
  "text" : "As we open up our church meetings to God's power, they will not always follow a predetermined schedule or order. Who can outline what God might have in mind?",
  "id" : 40149
}, {
  "text" : "As we parted at the Natural History Museum in London, I asked Richard Fortey how science ensures that when one person goes there's someone ready to take his place.He chuckled rather heartily at my naiveté. 'I'm afraid it's not as if we have substitutes sitting on the bench somewhere waiting to be called in to play. When a specialist retires or, even more unfortunately, dies, that can bring a stop to things in that field, sometimes for a very long while.'And I suppose that's why you value someone who spends forty-two years studying a single species of plant, even if it doesn't produce anything terribly new?''Precisely,' he said, 'precisely.' And he really seemed to mean it.",
  "id" : 40150
}, {
  "text" : "As we pass the mirror in the bedroom, my attention is drawn to the lovely couple in the reflection. There is a man, tall with broad shoulders. His red hair cut short. He has nothing but a towel on. In his arms is a female, slender but muscular. Her wheat colored hair is pulled back in a neat bun on top of her head. Both of their skin is smooth and flawless, a little paler than most, but still complete perfection. You can tell by the way the man holds her, he cares a lot for her. You can also tell that he is afraid of holding her too tight, not wanting to crush her smaller frame into his body. Looking at this young pair in the mirror, one can only wonder of all the possibilities. What led them to this place? What is in store for them? Will there be a happy ending?",
  "id" : 40151
}, {
  "text" : "As we passed his table, I saw that the device that imprisoned the book was clever but wicked-looking, as though the critic were holding the work - and it's author - in bondage.",
  "id" : 40152
}, {
  "text" : "As we plant in tears, we shall harvest with joy.",
  "id" : 40153
}, {
  "text" : "As we plotted Zeke and Sue’s course, we utilized an atlas. But, if you tried to recreate the trip, it would drive you crazy since we changed the names of not only the highways, but also most of the towns.",
  "id" : 40154
}, {
  "text" : "As we practice implementing this incredible power tool He's placed in our hands, He divinely positions us - even a little life like ours - in His grand purpose for the ages. Through the connective tissue of prayer, He cracks open the door that makes us at least a small part of how these massive plans of His are translated into the lives of people we know. Including ours.",
  "id" : 40155
}, {
  "text" : "As we pretend to be brave, we become so.",
  "id" : 40156
}, {
  "text" : "As we reached the wooded hill that led to the pipe, Cheater said, Uh-oh.What's wrong? I asked.Is anyone here thinking about kicking the crap out of me? he asked.Not me, I said.Me either, Lucky said.Maybe tomorrow, Flinch told him. But not at the moment. hidden talents",
  "id" : 40157
}, {
  "text" : "As we read, ponder, and pray, there will come into our minds a view of the three gardens of God—the Garden of Eden, the Garden of Gethsemane, and the Garden of the Empty Tomb where Jesus appeared to Mary Magdalene.",
  "id" : 40158
}, {
  "text" : "As we receive, we give.",
  "id" : 40159
}, {
  "text" : "As we returned to Argentina, I started seriously to work towards a doctoral degree under the direction of Professor Stoppani, the Professor of Biochemistry at the Medical School.",
  "id" : 40160
}, {
  "text" : "As we review our worries, we should make it a habit each day to God, what is it I should focus on today?",
  "id" : 40161
}, {
  "text" : "As we ride the elevator Gale finally says “You're still angry.”“And you're still not sorry,” I reply.I will stand by what I said. Do you want me to lie about it?” he asks.“No, I want you to rethink it and come up with the right opinion,” I tell him.",
  "id" : 40162
}, {
  "text" : "As we run, we become.",
  "id" : 40163
}, {
  "text" : "As we sail in the voyage of life,the love and joy we shared count more than anything else.Let them feel the rhythm of our heart,share them the music of our soul,for a meaningful, fulfilling moments of today,for a hopeful, promising and joyful tomorrow",
  "id" : 40164
}, {
  "text" : "As we sat in the sun, drinking tea made from maple leaves (seasoned with apple and apricot), as we meandered through the 19th Century European park that leads toward the tiny lane on which our favourite tatami tea house is hidden – Don had come here ten months earlier after his Japanese father in law died - I thought how distinctive Don’s relaxed and responsive spirit can be. I’d walked these same streets with other friends for twenty seven years now, many of them celebrated travelers; they’d fired questions at me, shot out theories, spun this notion about Japan and that judgment.Don, by comparison, hung back. He seemed eager to take in as much as he possibly could. He didn’t have agenda or preoccupation, and in that regard appeared to rejoice in the rare traveler’s gift of allowing the day and the place to take him where they wanted him to go.",
  "id" : 40165
}, {
  "text" : "As we sat there, the door opened, just barely, and a hand slid inside and dropped a set of keys on a side table.Thanks, Garrett! I called out.He gave me a thumbs-up and closed the door.How do you suppose he knew we were performing sexual favors on each other? I asked, snuggling against my man again.Possibly because you screamed my name about seven times.",
  "id" : 40166
}, {
  "text" : "As we say in the American Institute of Wine and Food, small helpings, no seconds. A little bit of everything. No snacking. And have a good time.",
  "id" : 40167
}, {
  "text" : "As we search for a less extractive and polluting economic order, so that we may fit agriculture into the economy of a sustainable culture, community becomes the locus and metaphor for both agriculture and culture.",
  "id" : 40168
}, {
  "text" : "As we see the beauty of God and feel His weightiness in our hearts, our hearts begin to desire Him more than we desire sin. Before the Bible says, Stop sinning, it says, Behold your God.",
  "id" : 40169
}, {
  "text" : "As we see thousands of public and private Christmas trees and nativity displays around the country, they remind us again of the powerful American value built into our Constitution: our freedom of religion.",
  "id" : 40170
}, {
  "text" : "As we send our armsmen and sailors away to fight and die together; let there be peace between us. If there cannot be peace in the world, at least let it be welcome here.",
  "id" : 40171
}, {
  "text" : "As we should not own our duties further than somewhat of Christ is in them, so should we no further our own hearts ; and as we should delight in the creatures no further than they have reference to Christ and eternity, so should we no further approve of our own hearts (483).",
  "id" : 40172
}, {
  "text" : "As we stand before this sacred doorway [the doorway to meaning], we realize its response to us is conditional, albeit only in the sense that it’s reflective. If we stand before it arrogant and haughty, indeed the door will remained locked. If we stand before it in doubt, it will disappear. If we knock upon it distracted, our minds somewhere else, we fail to see it open. Anyone in the world can go through it, and there could never be a key. Yet it opens only when we approach it in a certain, truthful way. Otherwise, we may not notice its openness and its infinite offering again and again.",
  "id" : 40173
}, {
  "text" : "As we stand before this sacred doorway [the doorway to meaning], we realize its response to us is conditional, albeit only in the sense that it’s reflective. If we stand before it arrogant and haughty, indeed the door will remained locked. If we stand before it in doubt, it will disappear. If we knock upon it distracted, our minds somewhere else, we fail to see it open. Anyone in the world can go through it, and there could never be a key. Yet it opens only when we approach it in a certain, truthful way. Otherwise, we may not notice its openness and its infinite offering again and again.To pass into this fertile land of meaning, we must arrive in reverence. We must approach the door in silence, focused upon the primordial pulse of our beings and all of life. We must allow ourselves to open into acceptance, for within acceptance lives our accountability and, therefore, our ability to extract meaning for our growth—and the possibility for things to come to life. We must allow ourselves to be released into the current, the movement of acceptance, otherwise known as surrender, so that we may be taken and discovered unto ourselves. And once we are through, by God, we must celebrate, for what else is there to do?",
  "id" : 40174
}, {
  "text" : "As we stand on the precipice of a life of ministry, we will have to answer the question that Jesus poses to each one of us: Are you willing to count the cost?",
  "id" : 40175
}, {
  "text" : "As we stood there, chest high in water, I felt like I was in the middle of my own romance novel.",
  "id" : 40176
}, {
  "text" : "As we strolled into the hospital, I couldn’t help thinking about Maroon 5’s “Harder to Breathe” because I was having a difficult time staying calm. I had been kidnapped and beaten senseless by an agent of Lucifer, and yet the white coats the doctors wore scared me just as badly. The men who had taken me from my mother wore those same damned lab coats. Every time I saw one, it awakened a dormant fear inside me—fear that I’d be dragged away from someone I loved again, fear that I’d be placed into the waiting hands of another horrible person. It would never truly go away.Michael’s shoulder bumped mine, which shook me out of my thoughts. I glanced at him. “What?”“You’re frowning.”“Am I supposed to be smiling right now?”He faced forward, looking at our reflection in the elevator doors. “No, but you look like you’re about to bolt at any second.”I watched the digital numbers change one by one as we rose up to the right floor, fiddling with the rosary in the pocket of my leather jacket. Somehow, the beads had a calming effect on me. “I’m fine.”“Hard ass.”A tiny smirk touched my lips. “Stop thinking about my butt. You’re an archangel.”He grinned, but didn’t reply.",
  "id" : 40177
}, {
  "text" : "As we talk with candour, we open the doors to new possibilities and new areas of cooperation in advance in democracy, in combating terrorism, in energy and environment, science and technology and international peacekeeping.",
  "id" : 40178
}, {
  "text" : "As we tell stories about the lives of others, we learn how to imagine what another creature might feel in response to various events. At the same time, we identify with the other creature and learn something about ourselves.",
  "id" : 40179
}, {
  "text" : "As we think of power in the 21st century, we want to get away from the idea that power's always zero sum - my gain is your loss and vice versa. Power can also be positive sum, where your gain can be my gain.",
  "id" : 40180
}, {
  "text" : "As we transcended and transformed from Neanderthal so will future humans transcend to a new level of consciousness and transform into a super human or homo-cosmicus.",
  "id" : 40181
}, {
  "text" : "As we travel around Britain, I am convinced most of us cannot really appreciate what we are seeing. We take too much for granted, because it is all so familiar.",
  "id" : 40182
}, {
  "text" : "As we travel great lengths in this world away from home, most of us come back with a clearer view on what home means. And most likely it isn't so much about the place in itself, but more about the places and people that have made us feel AT home…",
  "id" : 40183
}, {
  "text" : "As we travel to new places we gain new perspectives and renew our thinking.",
  "id" : 40184
}, {
  "text" : "As we trust in God, we shall triumph in any trouble.",
  "id" : 40185
}, {
  "text" : "As we trust the Lord, we start “emptying” ourselves with things that tie us or entangle us in order to be filled by God’s grace and the fullness of Him who fills everything in every way.",
  "id" : 40186
}, {
  "text" : "As we try to achieve perfection, society changes and we just become more imperfect",
  "id" : 40187
}, {
  "text" : "As we try to change society to fit our standards and bring about the sense of peace we long for, it is only when we turn inwards, clean our own backyards and serve as a source of inspiration that society will improve on its own.",
  "id" : 40188
}, {
  "text" : "As we try to compete in this global marketplace, we need to rebuild our infrastructure. We need to rebuild our schools. We need to make sure that teachers and first responders and veterans who are coming home from serving our country so proudly have jobs waiting for them.",
  "id" : 40189
}, {
  "text" : "As we try to envisage what the world will be like for our grandchildren and imagine who will inherit the good and bad we leave behind, we pause to think of those who have shaped our attitudes. We pay homage to those spirits who have expanded our potential for understanding the unique circumstances of our lives and who have given us hope and courage to be strong and live bravely. We will always be fascinated by the thoughts of others, and by the way they have expressed their truths and insights, because they are the real teachers. They have shared with us the truth as they have experienced it.",
  "id" : 40190
}, {
  "text" : "As we understand it, everything is in the Bible for one reason – to teach us a lesson. Thus, in the beginning of the Bible, we see how God budgets His time for labor, and He saves the seventh day for rest, or retirement. The concept of budgeting was created by God to give us a life of prosperity in the world He created for us, so we should learn to budget as a way to emulate God in our financial life.",
  "id" : 40191
}, {
  "text" : "As we used to say in the mountains, Breathe. Breathe again. With every breath, you are alive. After all these years, this still the best advice I can give you: Savor your existence. Live every moment. Do not waste a breath.",
  "id" : 40192
}, {
  "text" : "As we wait and pray, God weaves his story and creates a wonder. Instead of drifting between comedy (denial) and tragedy (reality), we have a relationship with the living God, who is intimately involved with the details of our worlds. We are learning to watch for the story to unfold, to wait for the wonder.",
  "id" : 40193
}, {
  "text" : "As we walk back, it feels like the city is engulfing us. Adrenalin still pours through our veins. Sparks flow through to our fingers. We've still been running in the mornings, but the city's different then. It's filled with hope and with bristles of winter sunshine. In the evening, it's like it dies, waiting to be born again the next morning.",
  "id" : 40194
}, {
  "text" : "As we walked home, I knew from far away the trees would've looked nice, the grass would've looked green, and we would've looked like just a couple of boys walking home, armed with Midwest love and Bible Belt morals.But up close, the trees were scorched, the grass was dead, and the boys were on the verge of tears with the belts of those morals tightening around their necks, threatening to hang them if they dared step off the stool of masculinity.",
  "id" : 40195
}, {
  "text" : "As we watch the process in which the soul becomes thought or speech, we notice that many a time we ease ourselves into convenient clichés that have little of the new insight in them. Once more we are trapped by habits that are the dunghills upon which the creeds feed. It takes vigilance and humble courage to make acts of faith. After all, where faith is weak, there is an abundance of beliefs. With this in mind we may be more humble about our tradition and our sureness, yet also a bit more proud of the holy process in our inner being that keeps teaching and guiding us.",
  "id" : 40196
}, {
  "text" : "As we watch, in fascination, the arresting replicas of reality on our television screen, there may sit, in the same room, a telephone and a phonograph. On our bedside table stands a radio; another accompanies us in our car. These strange machines never move unless we move them; they come alive only at our touch. But give them their due: they serve us well. They provide the far-flung, trillion-nerved ganglia of commerce, of news, of our mighty military forces. And down through the days and nights of our lives, they ward off our loneliness and bring us nearer together. Perhaps someday they will make us brothers.",
  "id" : 40197
}, {
  "text" : "As we watched the soldiers and the Rambo disappear I remember feeling preternaturally calm. This is what deep, deep fear does to you. It turns you into a state of unfeeling.",
  "id" : 40198
}, {
  "text" : "As we were about to cross the road, Davin suddenly grabbed my wrist and held me back a moment; a car peeled out of the driveway and roared past us. “Geez,” I gasped, and then, glancing at him curiously, I added, “Thanks.” He didn’t say anything, but slowly released my wrist. Before he completely withdrew, I took his hand and interlaced my fingers through his. He looked at me, his lips parted in surprise, but then he smiled shyly and gave my hand a squeeze as we kept walking. It gave me a feeling of nervous flutters in the best way. As we walked up to the doors, Jill and Laurel came bursting out the exit.",
  "id" : 40199
}, {
  "text" : "As we were told about others, so others will be told about us. that is HISTORY. and the most painfull thing about it is that, it does not repeat itself. it comes onece in life and never again.",
  "id" : 40200
} ]