[ {
  "text" : "A writer is like a tuning fork: We respond when we’re struck by something. The thing is to pay attention, to be ready for radical empathy. If we empty ourselves of ourselves we’ll be able to vibrate in synchrony with something deep and powerful. If we’re lucky we’ll transmit a strong pure note, one that isn’t ours, but which passes through us. If we’re lucky, it will be a note that reverberates and expands, one that other people will hear and understand.",
  "id" : 18101
}, {
  "text" : "A writer is merely a reader that had the guts to be read, and, heard.",
  "id" : 18102
}, {
  "text" : "A writer is never alone",
  "id" : 18103
}, {
  "text" : "A writer is never alone, he is always with himself",
  "id" : 18104
}, {
  "text" : "A writer is never just looking out of a window or staring into space. They are building a universe to share with the world",
  "id" : 18105
}, {
  "text" : "A writer is not born but made through study and sheer willpower and ability to embrace beauty and agony.",
  "id" : 18106
}, {
  "text" : "A writer is not so much someone who has something to say as he is someone who has found a process that will bring about new things he would not have thought of if he had not started to say them.",
  "id" : 18107
}, {
  "text" : "A writer is one who communicates ideas and emotions people want to communicate but aren't quite sure how, or even if, they should communicate them.",
  "id" : 18108
}, {
  "text" : "A writer is rarely so well inspired as when he talks about himself.",
  "id" : 18109
}, {
  "text" : "A writer is simply one who writes words, Even if just 1 person reads it your work, or a 100, or 1million or 100,000 You are a writer.",
  "id" : 18110
}, {
  "text" : "A writer is someone for whom writing is more difficult than it is for other people.",
  "id" : 18111
}, {
  "text" : "A writer is someone who analyses the society, people and the world around him or her. Simply a writer is someone who pays attention to the utmost simple things happening around him or her. I believe the best things about being a writer is, you are going to live forever through your work, in your books, in the hearts of your readers, in your characters.",
  "id" : 18112
}, {
  "text" : "A writer is someone who can make a riddle out of an answer.",
  "id" : 18113
}, {
  "text" : "A writer is someone who can make a riddle out of an answer.",
  "id" : 18114
}, {
  "text" : "A writer is someone who has taught his mind to misbehave.",
  "id" : 18115
}, {
  "text" : "A writer is someone who spends years patiently trying to discover the second being inside him, and the world that makes him who he is. When I speak of writing, the image that comes first to my mind is not a novel, a poem, or a literary tradition; it is the person who shuts himself up in a room, sits down at a table, and, alone, turns inward. Amid his shadows, he builds a new world with words.",
  "id" : 18116
}, {
  "text" : "A writer is someone who, needing nothing and no one, wants everything and everyone.",
  "id" : 18117
}, {
  "text" : "A writer is the one who loves to write . . . on and about anything . . . And this clears that I am a writer!!",
  "id" : 18118
}, {
  "text" : "A writer is very much like the captain on a star ship facing the unknown. When you face the blank page and you have no idea where you're going. It can be terrifying, but it can also be the adventure of a lifetime.",
  "id" : 18119
}, {
  "text" : "A writer leads a hyphenated-life with words",
  "id" : 18120
}, {
  "text" : "A writer learns that easy to read is hard to write ...",
  "id" : 18121
}, {
  "text" : "A writer looks at an issue and asks, 'What if this were to occur? Or what if that was thrown into the mix? What would that look like?",
  "id" : 18122
}, {
  "text" : "A writer may not know the way at first; but if he endeavors to complete his task, he carves a path with his story, a knowledge shortcut.",
  "id" : 18123
}, {
  "text" : "A writer must always be the no.1 fan of their book,",
  "id" : 18124
}, {
  "text" : "A writer must be fearless. A writer has to be like a clawed animal.-The Carrie Diaries pg. 337",
  "id" : 18125
}, {
  "text" : "A writer must be hard to live with: when not working he is miserable, and when he is working he is obsessed. Or so it is with me. Thus my writing life consists of spells of languor alternating with fits and spasms of mad typing. At all times, though, I keep a journal, a record book, and most everything begins in the form of notes scribbled down on the pages of that journal.",
  "id" : 18126
}, {
  "text" : "A writer must be willing to leave oneself behind in order to explore new territories of the mind and unearth primordial truths that startle and frighten us.",
  "id" : 18127
}, {
  "text" : "A writer must empathize with all of their characters because he is the one that bestowed upon them both joy and misery.",
  "id" : 18128
}, {
  "text" : "A writer must expect other people to criticize their work and open-mindedly consider all worthwhile suggestions. Martial arts master Bruce Lee advised anyone attempting to master a difficult enterprise to learn from other people but also liberally experiment and judiciously draw from our own well of intelligence and talent. ‘Adapt what is useful, reject what is useless, and add what is specifically your own.",
  "id" : 18129
}, {
  "text" : "A writer must find his own grain, way, bent. ...He aspires to create new and original works. His way is alone. If he succumbs to ideologies, he turns into a mouthpiece. He must hang on to his identity for dear life. In the end he must rely on his own judgment. It’s the only way to survive as a writer and an artist.",
  "id" : 18130
}, {
  "text" : "A writer must pay attention his or her surroundings.",
  "id" : 18131
}, {
  "text" : "A writer must teach himself that the basest of all things is to be afraid.",
  "id" : 18132
}, {
  "text" : "A writer need not devour a whole sheep in order to know what mutton tastes like, but he must at least eat a chop. Unless he gets his facts right, his imagination will lead him into all kinds of nonsense, and the facts he is most likely to get right are the facts of his own experience.",
  "id" : 18133
}, {
  "text" : "A writer needs a partner who can act as fuel to his artistic mind, yet has the great ability to sober him up and help him be in sync with the non-artistic part of his soul.",
  "id" : 18134
}, {
  "text" : "A writer needs solitude : moments that he can spend in introspection and in reflection. These moments make him pensive and thoughtful and help him write his thoughts with clarity. A life of devotion to one's passion gives us meaning to our life.",
  "id" : 18135
}, {
  "text" : "A writer needs to ingest love to be passionate. Passion is a metabolite of love, and good writing is an active metabolite of passion.",
  "id" : 18136
}, {
  "text" : "A writer never takes a vacation. For a writer life consists of either writing or thinking about writing",
  "id" : 18137
}, {
  "text" : "A writer observes you far sharply than others and therefore you find your traits in a book.",
  "id" : 18138
}, {
  "text" : "A writer observes. A writer records for posterity. The moments in the transience of the labyrinth of time that would go unrecorded otherwise! A writer records for value. A writer records for sentimentalism. A writer tries in earnest to carry the emotions and sentiments that make us what we ultimately are. For what are we? Empty spaces in an atom!",
  "id" : 18139
}, {
  "text" : "A writer of any merit does not worry about being accepted everywhere. He must write to inspire, to change for the better or to challenge the status quo!",
  "id" : 18140
}, {
  "text" : "A writer of fiction is really... a congenital liar who invents from his own knowledge or that of other men.",
  "id" : 18141
}, {
  "text" : "A writer of fiction lives in fear. Each new day demands new ideas, and he can never be sure whether he is going to come up with them or not.",
  "id" : 18142
}, {
  "text" : "A writer off-guard since the materials with which he works are so dangerous can expect agony as quick as a thunderclap.",
  "id" : 18143
}, {
  "text" : "A writer only begins a book.  A reader finishes it.",
  "id" : 18144
}, {
  "text" : "A writer only begins a book. A reader finishes it.",
  "id" : 18145
}, {
  "text" : "A writer or an author must always be the no.1 fan of his/her book.",
  "id" : 18146
}, {
  "text" : "A writer or any artist can’t expect to be embraced by the people. I've done records where it seemed like no one listened to them. You write poetry books that maybe 50 people read. And you just keep doing your work because you have to, because it’s your calling.But it’s beautiful to be embraced by the people.Some people have said to me, “Well, don’t you think that kind of success spoils one as an artist? If you’re a punk rocker, you don’t want to have a hit record…”And I say to them, “Fuck you!” One does their work for the people. And the more people you can touch, the more wonderful it is. You don’t do your work and say, “I only want the cool people to read it.” You want everyone to be transported, or hopefully inspired by it.When I was really young, William Burroughs told me, “Build a good name. Keep your name clean. Don’t make compromises. Don’t worry about making a bunch of money or being successful. Be concerned with doing good work. And make the right choices and protect your work. And if you can build a good name, eventually that name will be its own currency.",
  "id" : 18147
}, {
  "text" : "A writer out of loneliness is trying to communicate like a distant star sending signals. He isn't telling, or teaching, or ordering. Rather, he seeks to establish a relationship with meaning, of feeling, of observing. We are lonesome animals. We spend all our live trying to be less lonesome. And one of our ancient methods is to tell a story, begging the listener to say, and to feel, Yes, that's the way it is, or at least that's the way I feel it. You're not as alone as you thought. To finish is sadness to a writer, a little death. He puts the last word down and it is done. But it isn't really done. The story goes on and leaves the writer behind, for no story is ever done.",
  "id" : 18148
}, {
  "text" : "A writer paradoxically seeks the truth and tells lies every step of the way.",
  "id" : 18149
}, {
  "text" : "A writer paradoxically seeks the truth and tells lies every step of the way. It's a lie if you make something up. But you make it up in the name of the truth, and then you give your heart to expressing it clearly.",
  "id" : 18150
}, {
  "text" : "A writer reports on the universe. When he presents his credentials, the gates of heaven and hell are equally opened to him. He can hear the devil’s defense and god’s accusations. The guards at the king’s heart let him in. The writer can be anything and any one he wants. When he writes he is a god, he creates.",
  "id" : 18151
}, {
  "text" : "A writer seeks to discover a lucid state of creative consciousness uncoiling from a boule of internal disequilibrium and dutifully attempts to bridge that cavernous divide between the known and the unknown and articulate raw truths.",
  "id" : 18152
}, {
  "text" : "A writer seizes every opportunity to wonder.",
  "id" : 18153
}, {
  "text" : "A writer sets up his own amazing experiment: his work of fiction.",
  "id" : 18154
}, {
  "text" : "A writer should be able to open a window or two and prompt others to see the world and themselves in a new light. Anything less is just self–indulgence and intellectual masturbation.",
  "id" : 18155
}, {
  "text" : "A writer should be able to open a window or two for others to see the world and themselves in a new light. Anything less is just self–indulgence and intellectual masturbation.",
  "id" : 18156
}, {
  "text" : "A writer should express criticism and indignation at the dark side of society and the ugliness of human nature, but we should not use one uniform expression.",
  "id" : 18157
}, {
  "text" : "A writer should feel deeply from his heart of the joys and sorrows of people. And he must write as honestly as possible. Then only can he claim to be a writer.",
  "id" : 18158
}, {
  "text" : "A writer should get as much education as possible, but just going to school is not enough; if it were, all owners of doctorates would be inspired writers.",
  "id" : 18159
}, {
  "text" : "A writer should have the precision of a poet and the imagination of a scientist.",
  "id" : 18160
}, {
  "text" : "A writer should have this little voice inside of you saying, Tell the truth. Reveal a few secrets here.",
  "id" : 18161
}, {
  "text" : "A writer should never wait for inspiration but be the inspiration.",
  "id" : 18162
}, {
  "text" : "A writer should not run around with a mirror for his countrymen",
  "id" : 18163
}, {
  "text" : "A writer should show the silver in his hands neither as bronze nor as gold",
  "id" : 18164
}, {
  "text" : "A writer should write what he has to say and not speak it.",
  "id" : 18165
}, {
  "text" : "A writer should write with his eyes and a painter paint with his ears.",
  "id" : 18166
}, {
  "text" : "A writer takes earnest measures to secure his solitude and then finds endless ways to squander it.",
  "id" : 18167
}, {
  "text" : "A writer tears open their soul for youWe lay bare our fears and woes for youWe pour our heart onto the page for youWe unleash our demons for youLetters like blood smear the page for youThe world's pain we absorb for youA delicate path of sanity walked for youOnly for you to -Crumple the page in disdainYou will not abdicate your reignIn the oblivion of life, you’ll remainAs I continue to write for you",
  "id" : 18168
}, {
  "text" : "A writer travels through the heart again and again to express the beauty of its contents.",
  "id" : 18169
}, {
  "text" : "A writer tries to express those thoughts, which are inexpressible, with beauty and love.",
  "id" : 18170
}, {
  "text" : "A writer uses his pen as a gun to kill readers.",
  "id" : 18171
}, {
  "text" : "A writer walks in nature to wonder.",
  "id" : 18172
}, {
  "text" : "A writer who can't follow submission guidelines is like a pilot without a plane... ain't gonna get very far!",
  "id" : 18173
}, {
  "text" : "A writer who can’t use his firsthand experience must turn to secondhand experience, which can lead to thirdhand clichés.",
  "id" : 18174
}, {
  "text" : "A writer who doesn’t read is like a director who doesn’t watch movies.",
  "id" : 18175
}, {
  "text" : "A writer who has perfect writing skills and zero honesty is not an author but a sales person.",
  "id" : 18176
}, {
  "text" : "A writer who hasn't written anything worth-while is a most doubtful person.",
  "id" : 18177
}, {
  "text" : "A writer who intermingles his own opinions with that of his characters is less consequent than a fascistic communist.",
  "id" : 18178
}, {
  "text" : "A writer who is afraid to overreach himself is as useless as a general who is afraid to be wrong.",
  "id" : 18179
}, {
  "text" : "A writer who takes up journalism abandons the slow tempo of literature for a faster one and the change will do him harm. By degrees the flippancy of journalism will become a habit and the pleasure of being paid on the nail and more especially of being praised on the nail  grow indispensable.",
  "id" : 18180
}, {
  "text" : "A writer who writes more than he reads is an amateur.",
  "id" : 18181
}, {
  "text" : "A writer who’s a pro can take on almost any assignment, but if he or she doesn’t much care about the subject, I try to dissuade the writer, as in that case the book can be just plain hard labor.",
  "id" : 18182
}, {
  "text" : "A writer will always be a writer. It's not a choice, it's a destiny.",
  "id" : 18183
}, {
  "text" : "A writer will divine a metaphor from a pattern on a dress, or a gesture, because sunsets have been done before.",
  "id" : 18184
}, {
  "text" : "A writer will write with or without a movement; but at the same time, for Chicano, lesbian, gay and feminist writers-anybody writing against the grain of Anglo misogynist culture-political movements are what have allowed our writing to surface from the secret places in our notebooks into the public sphere.",
  "id" : 18185
}, {
  "text" : "A writer writes knowing that nothing else will elicit the same kind of satisfaction and personal triumph as molding the written word into a reader's great experience.",
  "id" : 18186
}, {
  "text" : "A writer writes not because he is educated but because he is driven by the need to communicate. Behind the need to communicate is the need to share. Behind the need to share is the need to be understood.",
  "id" : 18187
}, {
  "text" : "A writer writes. There are no exceptions to this reality. No excuses. Stop wasting time talking about your stories and get them on paper.",
  "id" : 18188
}, {
  "text" : "A writer writesregardless...even though...notwithstanding...despite...at any rate...anyhow...nevertheless...in the face of...undeterred by...heedless of...and because.The true writer simply continues to write.",
  "id" : 18189
}, {
  "text" : "A writer's age at the time of a work's composition is never irrelevant.",
  "id" : 18190
}, {
  "text" : "A writer's duty is to draw a picture that expresses more inner beauty, deeper anxiety, and more complex tragedy than a real character ever can.",
  "id" : 18191
}, {
  "text" : "A writer's goal is to weave the ordinary into fine silk and the truly extraordinary into diaphanous clarity ...",
  "id" : 18192
}, {
  "text" : "A writer's job is done once the lines touch reader's forbidden chords.",
  "id" : 18193
}, {
  "text" : "A writer's journey may be tough, but never give up and enjoy every moment.",
  "id" : 18194
}, {
  "text" : "A writer's knowledge of himself, realistic and unromantic, is like a store of energy on which he must draw for a lifetime: one volt of it properly directed will bring a character to life.",
  "id" : 18195
}, {
  "text" : "A writer's life is never boring when you have imaginary friends to play with!",
  "id" : 18196
}, {
  "text" : "A writer's mind can never be empty.",
  "id" : 18197
}, {
  "text" : "A writer's mind is a place where demons fight angels in disguise.",
  "id" : 18198
}, {
  "text" : "A writer's mind is a place where demons kill angels in disguise.",
  "id" : 18199
}, {
  "text" : "A writer's partner should be a good reader...otherwise she/he will get bored what's happening around.",
  "id" : 18200
} ]