[ {
  "text" : "Afraid of a wooden sword?Just demonstrating my skills in evading an attack. Impressed?",
  "id" : 20301
}, {
  "text" : "Afraid of offending with an off word or the slightest insensitivity, I keep an unobtrusive and silent distance. Nevertheless, my pursed lips and offish stance are perceived as cold, managing to offend all.",
  "id" : 20302
}, {
  "text" : "Afraid to die loveless. Because I think if you die without knowing love in this life, that's how you'll spend eternity. Alone. Frozen. Do you think hell is fiery? I don't. I think hell is frozen.",
  "id" : 20303
}, {
  "text" : "Africa PRODUCES what it does NOT CONSUME and CONSUMES what it does NOT PRODUCE.",
  "id" : 20304
}, {
  "text" : "Africa for the Africans... at home and abroad!",
  "id" : 20305
}, {
  "text" : "Africa had a way of coming back and simply covering everything up again.",
  "id" : 20306
}, {
  "text" : "Africa has her mysteries  and even a wise man cannot understand them. But a wise man respects them.",
  "id" : 20307
}, {
  "text" : "Africa has within it everything it needs to reach the peace. But Africa does not do Africa, Africa does foreigners",
  "id" : 20308
}, {
  "text" : "Africa is a huge continent; it would take several lifetimes of thousands of researchers testing in hundreds of languages to collect a valid sample of anything, especially IQ. Most Africans do their schooling in a second language, not their mother tongue. How many people would accept to be tested for their IQ level not in their primary language?",
  "id" : 20309
}, {
  "text" : "Africa is crying out for entrepreneurial leaders & for leaders who are entrepreneurial.",
  "id" : 20310
}, {
  "text" : "Africa must remain on the path of democracy. But democracy MUST also remain about the PEOPLE, not about power",
  "id" : 20311
}, {
  "text" : "Africa occupied a relatively blank space in the minds of most Americans, and when they stopped to think about it, aided by old and deeply ingrained habits of press coverage, all they could imagine was volcano, occupation, disease, and horror.",
  "id" : 20312
}, {
  "text" : "Africa was full of people in need of help and there had to be a limit. You simply could not help everybody; but you could at least help those who came into your life. That principle allowed you to deal with the suffering you saw. That was your suffering. Other people would have to deal with the suffering that they, in their turn, came across.",
  "id" : 20313
}, {
  "text" : "Africa! Africa! Africa! Africa my motherland!Africa, your people cries for you!Africans must educate their citizens.Africans must reach out to it's people and empower them to build the nation.Africans you are the only people who can liberated your citizens from poverty through education. Africans must pay the price to rebuild the continent.",
  "id" : 20314
}, {
  "text" : "African American women actively contested white constructions of black female labor.",
  "id" : 20315
}, {
  "text" : "African despots are all the same, they think they can wake up one morning and create themselves a Kingdom and rule over it and pass it over to their children and grandchildren. They don't get one thing you can't be a descendant of a title less class, with no trace of royal DNA and just subject yourself to people.",
  "id" : 20316
}, {
  "text" : "African leaders must desire to liberates it’s people through intensive education (formal and informal). The African people deserve to be educated.",
  "id" : 20317
}, {
  "text" : "African leaders should not turn the continent into a giant collector of donations and loans from wealthy nations—they must find other plausible means to help established their economic security so as to minimize poverty. This incoherent blunder on the mainland must be scrutinized.",
  "id" : 20318
}, {
  "text" : "African runners regularly work out in the United States and Europe, and the International Olympic Committee sends some of the cash from the Games to Olympic committees in poor nations, which use the money to finance their own programs.",
  "id" : 20319
}, {
  "text" : "African women in general need to know that it's OK for them to be the way they are - to see the way they are as a strength, and to be liberated from fear and from silence.",
  "id" : 20320
}, {
  "text" : "African-Amendment.",
  "id" : 20321
}, {
  "text" : "Africans must change their mind and actions.The keys to building your continent depends on your will-power, persistent effort and action towards self liberation.",
  "id" : 20322
}, {
  "text" : "Africans require, want, the franchise on the basis of one man one vote. They want political independence.",
  "id" : 20323
}, {
  "text" : "Afrikaans was the language of the white minority in South Africa, and the forced learning of it created resentment among blacks. Even so, Nelson Mandela made it a point to learn this language in prison in anticipation that it would help him lead the whole of South Africa.",
  "id" : 20324
}, {
  "text" : "Aft the more honour, forward the better man",
  "id" : 20325
}, {
  "text" : "After 'Freaks and Geeks,' I dealt with several producers who wanted to cover up all my beauty marks, every single mole on my body. They tried to cover them on my first two episodes of 'Dawson's Creek,' and it just looked ridiculous, so I had to put my foot down. But it's not something I'm insecure about.",
  "id" : 20326
}, {
  "text" : "After 'Freaky Friday,' another teen movie was not on my playlist.",
  "id" : 20327
}, {
  "text" : "After 'Muriel's Wedding,' I first went to America, and I was sent all these scripts about fat girls overcoming hurdles. Something in me knew not to go down that road, even if it was a good script.",
  "id" : 20328
}, {
  "text" : "After 'Prom Night' I did two movies where I was playing a prostitute. I gravitate towards characters that have some sort of inner turmoil or some sort of character arc. That's the great thing about acting, so many different things and being really diverse in your choices.",
  "id" : 20329
}, {
  "text" : "After 'The Fellowship of the Ring,' the films that followed it, instead of having their own unique aesthetic, they all wanted to be 'Lord of the Rings' as opposed to learning from 'Lord of the Rings.'",
  "id" : 20330
}, {
  "text" : "After 'Wedding Crashers' I was just surprised as to the lack of comedic female material there is. So I had to start working and getting stuff out there for myself.",
  "id" : 20331
}, {
  "text" : "After 'cat', Lilah next learned 'flower'. Flowers (scrunch up nose as if sniffing) were everywhere, first only outside on plants, but soon she generalized to flowers on her clothes or her shoes, or in pictures in books and magazines. I wanted to hook up wires and do experiments and comparisons and studies to understand it all.'You want to do what?' Diane would say.But really, who wouldn't?",
  "id" : 20332
}, {
  "text" : "After 100 years, films should be getting really complicated. The novel has been reborn about 400 times, but it's like cinema is stuck in the birth canal.",
  "id" : 20333
}, {
  "text" : "After 12 years, the old butterflies came back. Well, I guess at my age you call them moths.",
  "id" : 20334
}, {
  "text" : "After 15 years of work I have achieved  as a common German soldier and merely with my fanatical willpower  the unity of the German nation  and have freed it from the death sentence of Versailles.",
  "id" : 20335
}, {
  "text" : "After 1656 the Dutch, who had gained control over the Moluccas, chose the islands that could be most easily defended. They then burned all the nutmeg trees on the other islands to make sure no one else could profit from the trees. Anyone caught trying to smuggle nutmeg out of the Moluccas was put to death. The Dutch also dipped all their nutmegs in lime (a caustic substance) to stop the seed from sprouting and to prevent people from planting their own trees. Pigeons, however, defied these Dutch precautions. Birds could eat nutmeg fruits, fly to another island and leave the seeds behind in their droppings.",
  "id" : 20336
}, {
  "text" : "After 1968 the restored communist regime required all Czech rock musicians to sit a written exam in Marxism Leninism",
  "id" : 20337
}, {
  "text" : "After 1980, you never heard reference to space again. Surface, the most convincing evidence of the descent into materialism, became the focus of design. Space disappeared.",
  "id" : 20338
}, {
  "text" : "After 25 the only thing you’ll be precocious at is death.",
  "id" : 20339
}, {
  "text" : "After 25-plus years as a lawyer, prosecutor, and defense attorney, I have developed a deep appreciation for both the wisdom of the law and the role that jurists play in framing the rights and responsibilities that define our society.",
  "id" : 20340
}, {
  "text" : "After 3 years, I left the army at the ripe old age of 20, but I'd like to think some of the skills are still with me. I'm great at physical movement; I can still remember Morse code, and perhaps most importantly, I can fold my socks up into little balls with smiley faces.",
  "id" : 20341
}, {
  "text" : "After 40 years of marriage, isn’t it amazing when you can look at your partner sound asleep next to you and still believe they have potential.",
  "id" : 20342
}, {
  "text" : "After 45 years of marriage, when I have an argument with my wife, if we don't agree, we do what she wants. But, when we agree, we do what I want!",
  "id" : 20343
}, {
  "text" : "After 50 years together as a couple:Look how fast the leaves are falling now, Alan says. The trees will be bare in a couple of days. Do you realize that we have watched the leaves fall together for more than fifty autumns?I stand quietly, looking at Alan, letting his words sink in. I am suddenly so moved.",
  "id" : 20344
}, {
  "text" : "After 9/11, whatever the evidence of intelligence failures, many people still saw that attack as almost unimaginable, so brutal and brazen an assault.",
  "id" : 20345
}, {
  "text" : "After Abalyn said what she said, I panicked. Someone tells me I can't remember what I definitely do remember, and sometimes I panic. I'm not as used to it as I often pretend. As I pretend to be used to it, I mean to say. The false memories.",
  "id" : 20346
}, {
  "text" : "After All The.Purge.Election.Year.2016 wasn't a big deal, it could be better, I have watched and better movies.",
  "id" : 20347
}, {
  "text" : "After All This Time? Always - Snape",
  "id" : 20348
}, {
  "text" : "After American titan and presidential father Joseph P. Kennedy suffered a stroke that impacted one side of his body, guests pretended not to notice the impact. Jackie Kennedy, however, held the impacted hand and kissed the affected side of his face, facing his disability and giving him the courage to do so.",
  "id" : 20349
}, {
  "text" : "After Apollo 17, America stopped looking towards the next horizon. The United States had become a space-faring nation, but threw it away. We have sacrificed space exploration for space exploitation, which is interesting but scarcely visionary.",
  "id" : 20350
}, {
  "text" : "After Arthur sent me away for my own good, it' like my life switched from color to black and white--like the ending of The Wizard of Oz.",
  "id" : 20351
}, {
  "text" : "After Carol had left, as Symons threw away a pile of used tissues and rearranged the cushions on the couch, he remarked that the most common and unhelpful illusion plaguing those who came to see him [as a career counselor] was the idea that they ought somehow, in the normal course of events, to have intuited--long before they had finished their degrees, started families, bought houses and risen to the top of law firms--what they should properly be doing with their lives. They were tormented by a residual notion of having through some error or stupidity on their part missed out on their true 'calling.",
  "id" : 20352
}, {
  "text" : "After Chopin's death, Polish patriots cut up his body to take out his heart. They nationalized this poor muscle and buried it in Poland.A dead person is treated either as trash or as a symbol. Either way, it's the same disrespect to his vanished individuality.",
  "id" : 20353
}, {
  "text" : "After Congress passed SJ Res 34, we are no longer merely battling a cyber-kinetic war on all fronts, we are now in a state of perpetual cyber-kinetic-meta war, and there will be no end.",
  "id" : 20354
}, {
  "text" : "After Daskalos returned to his armchair and was getting ready to continue our discussion I asked him whether the affliction of that man was due to karmic debts.“ ‘All illnesses are due to Karma,’ Daskalos replied. ‘It is either the result of your own debts or the debts of others you love.’“ ‘I can understand paying for one’s own Karma but what does it mean paying the Karma of someone you love?’ I asked.“ ‘What do you think Christ meant,’ Daskalos said, ‘when he urged us to bear one another’s burdens?’“ ‘Karma,’ Daskalos explained, ‘has to be paid off in one way or another. This is the universal law of balance. So when we love someone, we may assist him in paying part of his debt. But this,’ he said, ‘is possible only after that person has received his ‘lesson’ and therefore it would not be necessary to pay his debt in full. When most of the Karma has been paid off someone else can assume the remaining burden and relieve the subject from the pain. When we are willing to do that,’ Daskalos continued, ‘the Logos will assume nine-tenths of the remaining debt and we would actually assume only one-tenth. Thus the final debt that will have to be paid would be much less and the necessary pain would be considerably reduced. These are not arbitrary percentages,’ Daskalos insisted, ‘but part of the nature of things.",
  "id" : 20355
}, {
  "text" : "After Every Storm There Is A Rainbow",
  "id" : 20356
}, {
  "text" : "After Fergie and Prince Andrew honeymooned at Le Touessrok in Mauritius, Bobby, my late husband, and I were first to stay in their suite. We enjoyed the benefits - all the spoils and the special luxuries. We practically had our own private beach, and it was most romantic.",
  "id" : 20357
}, {
  "text" : "After Galileo, Einstein and even Freud, we try to hang onto a pathetic sort of significance on this planet and in this universe, that we are in some way more special than anything else. Our supreme arrogance that in some way the world was created for us has neither scientific nor spiritual reality.",
  "id" : 20358
}, {
  "text" : "After God and my family, it's surf. I don't imagine me not surfing. Surf brings me smile every day.",
  "id" : 20359
}, {
  "text" : "After God, who is the central core pillar to any Christian marriage, there are four important marital relationship foundations. These are:* Self-Esteem - if you don't love yourself you will find it almost impossible to accept love from others.* Friendship - a strong friendship will sustain your marriage even when feelings of love are harder to find.* Laughter - it will improve your quality of life, your health and your relationships* Romance - feeling close to your partner can be the glue which holds your relationship together through the rough patches, but the absence of romance causes a void that problems will easily fill.",
  "id" : 20360
}, {
  "text" : "After Hatuey, a fifteenth-century Indian insurrectionist, had been fixed to the stake, his Spanish captors extended him the choice of converting to Christianity and ascending to Heaven of going unrepentantly to Hell. Gathering that his executioners expected to go to heaven, Hatuey chose the other",
  "id" : 20361
}, {
  "text" : "After Hiram Bingham built the first church on Oahu the student recalls, When it was completed some of the natives said among themselves, 'That house of worship built by the haoles is a place in which they will pray us all to death. It is meant to kill us.",
  "id" : 20362
}, {
  "text" : "After Homer and Dante, is a whole century of creating worth one Shakespeare?",
  "id" : 20363
}, {
  "text" : "After I am dead  I would rather have men ask why Cato has no monument than why he had one.",
  "id" : 20364
}, {
  "text" : "After I am dead I'd rather have people ask why I have no monument than why I have one.",
  "id" : 20365
}, {
  "text" : "After I binged last night -or was it tonight - I was convinced yet again that there were people coming to get me. It was more than just shadows and voices, more than just fantasies....it was real, and I was scared to my core.My bones were shaking...m heart was pounding...I thought I was going to explode. I'm glad I have you to talk to, to write this down. I tried to keep it all together, but then I gave in to the manes and became one with my insanity.",
  "id" : 20366
}, {
  "text" : "After I die if I am buried I will rot. If I am burnt I will become ash but if my body is donated I will live to give life and happiness to many.  Live life after death - pledge to donate your body.",
  "id" : 20367
}, {
  "text" : "After I finished high school I went to Hong Kong and Thailand and spent some time there. Just to get that whole experience of being out of the bubble that I was in from high school in Vancouver, to be able to travel around and be on your own was an amazing experience.",
  "id" : 20368
}, {
  "text" : "After I graduated high school and came out to do 'Buffy,' I was enrolled at my mom's university, and I was going to go get a real job. I never thought of acting and never really wanted to be an actor.",
  "id" : 20369
}, {
  "text" : "After I had been studying with him for two years, Schoenberg said, In order to write music, you must have a feeling for harmony. I explained to him that I had no feeling for harmony. He then said that I would always encounter an obstacle, that it would be as though I came to a wall through which I could not pass. I said, 'In that case I will devote my life to beating my head against that wall.",
  "id" : 20370
}, {
  "text" : "After I had the Caesarean, I was told I had really strong stomach muscles and so would heal very quickly. And I did. I was up walking about within three hours. Six days after having her, I was out shopping and shortly after that I made it to David Walliams' wedding.",
  "id" : 20371
}, {
  "text" : "After I hit a home run I had a habit of running the bases with my head down. I figured the pitcher already felt bad enough without me showing him up rounding the bases.",
  "id" : 20372
}, {
  "text" : "After I joined Toyota, there was a period when I drove more than 200 cars in one year - different types, other companies' cars. I want to be able to tell what distinguishes one car from the next.",
  "id" : 20373
}, {
  "text" : "After I leave the earth my work is anyway going to belong to the world for centuries but till that time I want to work freely.",
  "id" : 20374
}, {
  "text" : "After I left here on Saturday, I decided never to see you again.”He was sliding the frittata under the broiler, so she could only see his profile, but damn if he didn’t appear to be smirking.“I know that, darling. It wounds my pride you won’t go out with me, but I can console myself with the knowledge that when you do see me, you can’t keep your knickers on for ten minutes running.”She threw her cookie at him, feigning indignation. “You bastard! Are you calling me easy?”“I like you easy. Besides, you’re not to blame. Who’d want to wear wet knickers?",
  "id" : 20375
}, {
  "text" : "After I left school, where I studied art, photography and textiles at A-level, I started doing an apprenticeship in interior design, but I wasn't really enjoying it very much, so I decided to do something creative, and in 2009, I began blogging.",
  "id" : 20376
}, {
  "text" : "After I lie there for a while, I realize that Dad isn't every going to do anything but be there to drive us home from the airport. And cook. And if I want something bigger to change, it's up to me. I'm scared shitless, yes. I'm doubtful, yes. But I'm angry. Angry that I am doing this because Dad can't. But then I sniff breakfast, and I know that Dad is doing what he can.",
  "id" : 20377
}, {
  "text" : "After I nodded, she continued. “We can no longer express with words our emotional states, our revelations, our transformations. Words fail. We are in the very beginning stages of what might take years or even decades of transition. The human race is developing a Universal Language. The practices that will assist humanity—and assist you—in reaching this higher communication will include all the things I'll share with you: vocal exploration, meditation, and energetic practices such as chi gong and yoga. Through these techniques, you are going to completely overhaul your nervous system and your energetic makeup to allow the emergence of this language within you.",
  "id" : 20378
}, {
  "text" : "After I read a good book, I have a hard time coping with reality.",
  "id" : 20379
}, {
  "text" : "After I read all the medical journals and watched all the documentaries, I still didn't understand the physical sensation of ticking and where it comes from and what it feels like.",
  "id" : 20380
}, {
  "text" : "After I received my blue belt, I soon recognized that the belts were simply an external representation of an inner experience, and that they mattered little compared to the person I was becoming.",
  "id" : 20381
}, {
  "text" : "After I returned to New Jersey, I thought I was safe, because I did not think Kenny G could leave the bad place, which I realize is silly now - because Kenny G is extremely talented and resourceful and a powerful force to be reckoned with.",
  "id" : 20382
}, {
  "text" : "After I see a painting, I go into a room, I close my eyes and I slowly escape into the beauty of the painting. I reflect on the painting, the nuances of the artwork, it's theme, mood and highlights -until the magic of the painting flashes before me.",
  "id" : 20383
}, {
  "text" : "After I spent my compulsory army service in the 'top secret office' of the Medical Forces, where I was fortunate to be exposed to clinical and medical issues, I enrolled to the Hebrew University of Jerusalem.",
  "id" : 20384
}, {
  "text" : "After I was caught returning at dawn from one such late-night escapade, my worried mother thoroughly interrogated me regarding every drug teenagers take, never suspecting that the most intoxicating thing I’d experienced, by far, was the volume of romantic poetry she’d handed me the previous week. Books became my closest confidants, finely ground lenses providing new views of the world.",
  "id" : 20385
}, {
  "text" : "After I was diagnosed with celiac disease, I said yes to food, with great enthusiasm. . . . I vowed to taste everything I could eat, rather than focusing on what I could not.",
  "id" : 20386
}, {
  "text" : "After I was in Idaho, I started to ask my personal Angel, which I believe mine to be Archangel Ariel for a vision of my past life. Before I had a chance to barely finish the sentence, I saw a terrifying image. I saw an Indian woman from the knees down wearing loose pants, running in terror from someone or something. A great fear came over me so strong, I had to stop the image, and almost started shaking. When you remember past life events, you have what they call Cellular Memory. So the fear that I felt was me reliving that moment",
  "id" : 20387
}, {
  "text" : "After I went to college, I realized that no matter how much I loved sports, I was ready to have fun, and that was right when I started to sing.",
  "id" : 20388
}, {
  "text" : "After I won the Oscar, my salary doubled, my friends tripled, my children became more popular at school, my butcher made a pass at me, and my maid hit me up for a raise.",
  "id" : 20389
}, {
  "text" : "After Independence, there were periods of very high taxation. So you didn't create wealth, how will you distribute it? When was the first time capital gains tax was introduced? It was 1992 March. Till then, everything was taxed one way.",
  "id" : 20390
}, {
  "text" : "After Jackie Robinson the most important black in baseball history is Reggie Jackson, I really mean that.",
  "id" : 20391
}, {
  "text" : "After Jacob had worked for Laban for seven years, do you know what happened? Laban fooled him and gave him his ugly daughter Leah. So to marry Rachel, Jacob was forced to work another seven years.So, you see, children, the Bible clearly teaches us you can never trust an employer.",
  "id" : 20392
}, {
  "text" : "After Jesus showed up, the Old Testament basically became a way for Bible publishers to keep their word coun",
  "id" : 20393
}, {
  "text" : "After Jesus' fast, he began healing, rescuing, redeeming. The Spirit filled up the emptiness Jesus created, launching him into ministry. In some supernatural way the abstinence from food was the catalyst for Jesus' unveiling; the real fireworks were next.",
  "id" : 20394
}, {
  "text" : "After Lucca died, everything shut down. I couldn't eat. I couldn't sleep. I couldn't talk. Somehow they got me on the plane and back home.",
  "id" : 20395
}, {
  "text" : "After Nicholas hung up the phone, he watched his mother carry buckets and garden tools across the couch grass toward a bed that would, come spring, be brightly ablaze as tropical coral with colorful arctotis, impatiens, and petunias. Katherine dug with hard chopping strokes, pulling out wandering jew and oxalis, tossing the uprooted weeds into a black pot beside her.The garden will be beautiful, he thought. But how do the weeds feel about it? Sacrifices must be made.",
  "id" : 20396
}, {
  "text" : "After Nick rescued Kate from an attack at the football game they talk as he drives her home. I said that because I really did see a monster. I looked at Nick as we turned a corner in the road. You don't think I'm crazy do you?I like that quote because it symbolizes the transition in Kate's life. She has turned a corner in her life. She unknowingly has left the path of childish freedom and started down a path of danger and responsibility.",
  "id" : 20397
}, {
  "text" : "After Peter came to recognize his own inadequacy, his utter inability to fulfill his destiny apart from obedience to his only true responsibility, he became a rock-solid leader. As his story unfolds in the book of acts, we can clearly see that when Peter kept his eyes on Jesus and followed Him, others followed to. And they followed by the thousands. Needed today: more Peters.",
  "id" : 20398
}, {
  "text" : "After Portia has trapped Shylock through his own insistence upon the letter of the law of Contract, she produces another law by which any alien who conspires against the life of a Venetian citizen forfeits his goods and places his life at the Doge’s mercy. […] Shakespeare, it seems to me, was willing to introduce what is an absurd implausibility for the sake of an effect which he could not secure without it: at the last moment when, through his conduct, Shylock has destroyed any sympathy we may have felt for him earlier, we are reminded that, irrespective of his personal character, his status is one of inferiority. A Jew is not regarded, even in law, as a brother.",
  "id" : 20399
}, {
  "text" : "After Puckoon I swore I'd never write another book. This is it",
  "id" : 20400
} ]