[ {
  "text" : "And what has been so awful in your life that you have to write about it?” Mrs Lincoln, a definite gall bladder, persevered.",
  "id" : 32201
}, {
  "text" : "And what have I done? What? WHAT?...You've stolen them. With that, Cornelia fled, but Buttercup understood; she knew who them was. The boys. The beef-witted featherbrained rattledskulled clodpated dim-domed noodle-noggined sapheaded lunk-knobbed BOYS.",
  "id" : 32202
}, {
  "text" : "And what he greatly thought, he nobly dared.",
  "id" : 32203
}, {
  "text" : "And what hypocrisy it is on the part of our Government to have the Bible in our courts of law for the culprit to take his oath upon and then be tried for the very crimes which the Bible itself sanctions.",
  "id" : 32204
}, {
  "text" : "And what if I did run my ship aground  oh  still it was splendid to sail it!",
  "id" : 32205
}, {
  "text" : "And what if I need something?''Find it yourself.'Connor tsk-ed. 'Where did all the niceties go?''You're not a guest. You're family. Find your own fucking towels.",
  "id" : 32206
}, {
  "text" : "And what if Miriam and I were never to be reconciled?",
  "id" : 32207
}, {
  "text" : "And what if that news anchor is creepy? He's too smooth, and he has that hairpiece.",
  "id" : 32208
}, {
  "text" : "And what if the other kids laugh at me?” Kerry complained to her parents as she nibbled on a piece of toast that morning. “I have a Cape Breton accent! They’ll know I’m from Canada and they’ll start asking me if I lived in an igloo or ate maple syrup, bacon and seal meat every day!”“You’re really overreacting,” Susan chuckled, sipping on a glass of orange juice. “Canada is a lot like the States and the only thing separating both countries is an imaginary boarder! If anyone laughs at you, tell them it doesn’t snow year-round, you got free health care while you were there and that you never rode a polar bear to school. Besides, do you know how many popular movies and TV shows from the States were filmed in Canada?”“It’s not just the Canada stuff mom,” Kerry sighed worriedly. “I’m from Dym, it’s an industrial dump!”“Yeah, and have you looked at Pittsburgh lately?” Susan asked. “Full of coal mines and steel mills, just like Sydney was when we lived there! I actually rather came to like the pollution, I don’t think I’d ever want to leave it.",
  "id" : 32209
}, {
  "text" : "And what if there are no damsels in distress?What if I knew that, and I called your bluff?Don't you think every kitten figures out how to get down,whether or not you ever show up?",
  "id" : 32210
}, {
  "text" : "And what if there are only spiders there, or something of that sort",
  "id" : 32211
}, {
  "text" : "And what if we’d been utterly open? Made jokes about the first wife? What if we’d been that kind of family? Well, I would have been different, surely. But not because I knew the secret. For it wasn’t the secret—the secret that wasn’t a secret anyway—that led to the austerity in our lives. It was the austerity that led to the secret. And what I had been marked by, probably most of all, was the austerity. It had made secrets in my life too. Or silences, anyway, that became secrets. That became lies.",
  "id" : 32212
}, {
  "text" : "And what if you could go back in time and take all those hours of sorrow and insanity and replace them with something better?",
  "id" : 32213
}, {
  "text" : "And what if you try to kill me? Or worse: to kiss me?",
  "id" : 32214
}, {
  "text" : "And what if you weren’t a jinni? What if you were free from their rules?”I stare at him. His jaw tightens, his eyes steely with determination that frightens me to my core. A cloud drifts across the face of the crescent moon, and the courtyard darkens. Here and there, the grass is still bent where Aladdin and I danced just hours earlier. I drop my gaze and glare at it, shaking from head to toe.“Don’t say it, Aladdin. Don’t you even think it.” Dread rises in me like a storm cloud, dark and menacing.Aladdin moves closer. He takes my hands. His skin is warm and crackling with energy, setting me on fire.“I have one wish left,” he murmurs. “And this one is for you.”“No, Aladdin! Don’t speak it. Don’t make the Forbidden Wish. The cost—”“Damn the cost. Zahra, I wish—”I stop him with a kiss.Because it is the first thing I think of to stop the terrible words. Because he fills me with light and hope and deep, deep fear. Because I have been longing to for days.",
  "id" : 32215
}, {
  "text" : "And what if you're trying to knock out another man, she said, sarcastic. There was no expression in his cool blue eyes. Then I kiss him, he said in the calmest of voices. Now you try it.",
  "id" : 32216
}, {
  "text" : "And what impels him to repeat this process at every single lesson, and, with the same remorseless insistence, to make his pupils copy it without the least alteration? He sticks to this traditional custom because he knows from experience that the preparations for working put him simultaneously in the right frame of mind for creating. The meditative repose in which he performs them gives him that vital loosening and equability of all his powers, that collectedness and presence of mind, without which no right work can be done.",
  "id" : 32217
}, {
  "text" : "And what is I was only supposed to burn for a certain amount of time? I whispered. What if I was only meant to shine for a while?Then you truly don't know what stars are meant to do.I looked at him in wonder.They are meant to give us hope in the face of infinity.",
  "id" : 32218
}, {
  "text" : "And what is enlightenment anyway but delusions we can live with?",
  "id" : 32219
}, {
  "text" : "And what is gossip anyway?Just fragments of sad accounts, maneuvered and mutilated year after year for our sinful pleasure.",
  "id" : 32220
}, {
  "text" : "And what is hell? Can you tell me that?”“A pit full of fire.”“And should you like to fall into that pit, and to be burning there for ever?”“No, sir.”“What must you do to avoid it?”I deliberated a moment; my answer, when it did come, was objectionable: “I must keep in good health, and not die.",
  "id" : 32221
}, {
  "text" : "And what is it, according to Plato, that philosophy is supposed to do? Nothing less than to render violence to our sense of ourselves and our world, our sense of ourselves in the world. (p. 40)",
  "id" : 32222
}, {
  "text" : "And what is justice? The princess thought of that proud word 'justice'. All the complex laws of man centered for her in one clear and simple law—the law of love and self-sacrifice taught us by Him who lovingly suffered for mankind though He Himself was God. What had she to do with justice or injustice of other people? She had to endure and love, and that she did.",
  "id" : 32223
}, {
  "text" : "And what is laughter anyway? Changing the angle of vision.",
  "id" : 32224
}, {
  "text" : "And what is life without the company of wine, women and good weather.",
  "id" : 32225
}, {
  "text" : "And what is needed to prevent them from joining gangs was ample recreation for boys as well as girls, jobs and internships for training and money, and assistance to allow their families to live in decent homes.",
  "id" : 32226
}, {
  "text" : "And what is so rare as a day in June? Then  if ever  come perfect days  Then Heaven tries earth if it be in tune  And over it softly her warm ear lays.",
  "id" : 32227
}, {
  "text" : "And what is that religion that sanctions, even by its silence, all that is embraced in the 'Peculiar Institution'? If there can be any thing more diametrically opposed to the religion of Jesus, than the working of this soul-killing system - which is as truly sanctioned by the religion of America as are her minsters and churches - we wish to be shown where it can be found.",
  "id" : 32228
}, {
  "text" : "And what is that thing which you promise to provide?- 'The beauty of the soul and the simplicity of happiness', he replied.",
  "id" : 32229
}, {
  "text" : "And what is the use of a book, thought Alice, without pictures or conversation?",
  "id" : 32230
}, {
  "text" : "And what is written well and what is written badly...need we ask Lysias or any other poet or orator who ever wrote or will write either a political or other work, in meter or out of meter, poet or prose writer, to teach us this? What is good, PhÊdrus, and what is not good...need we ask anyone to tell us these things?",
  "id" : 32231
}, {
  "text" : "And what is wrong with playing with words? Words love to be played with, just like children or kittens do!",
  "id" : 32232
}, {
  "text" : "And what is your name? Caroline asked him.  He smiled up at her, a little impishly. I guess Bianca's name for me will work. Call me Bear.  Bear? Caroline repeated, doubtfully.  I think it would be best right now, he said simply. For all of us.  You aren't running from anything? she asked directly.  No, I guess you could say something is running from me. The law would be on my side, ma'am, if I could get them involved. For now, I'm doing all I can.",
  "id" : 32233
}, {
  "text" : "And what lesson can we draw from Volantene history?”“If you want to conquer the world, you best have dragons.",
  "id" : 32234
}, {
  "text" : "And what lights the sun? Its own fire. And the sun goes on, day after day, burning and burning. The sun and time. The sun and time and burning. Burning. The river bobbled him along gently. Burning. The sun and every clock on the earth. It all came together and became a single thing in his mind. After a long time of floating on the land and a short time of floating in the river he knew why he must never burn again in his life.",
  "id" : 32235
}, {
  "text" : "And what little she allowed herself to say was said in a strained tone, in which her ingrained timidity paralysed her tendency to freedom and audacity of speech.",
  "id" : 32236
}, {
  "text" : "And what made these heart-to-hearts possible--you might even say what made the whole friendship possible during that time--was this understanding we had that anything we told each other during these moments would be treated with careful respect: that we'd honor confidences, and that no matter how much we rowed, we wouldn't use against each other anything we'd talked about during those sessions.",
  "id" : 32237
}, {
  "text" : "And what makes humans so sure that thinking is the most important activity in the universe?...I on the contrary have never forgotten that first I existed and then, with a lot of difficulty, I learned to think. (p. 31)",
  "id" : 32238
}, {
  "text" : "And what new life can emerge from a book. Any book, maybe.",
  "id" : 32239
}, {
  "text" : "And what of Nature itself, you say – that callous and cruel engine, red in tooth and fang? Well, it is not so much of an engine as you think. As for red in tooth and fang, whenever I hear the phrase or its intellectual echoes I know that some passer-by has been getting life from books.",
  "id" : 32240
}, {
  "text" : "And what of Nature itself, you say--that callous and cruel engine, red in tooth and fang? Well, it is not so much of an engine as you think. As for red in tooth and fang, whenever I hear the phrase or its intellectual echoes I know that some passer-by has been getting life from books. It is true that there are grim arrangements. Beware of judging them by whatever human values are in style. As well expect Nature to answer to your human values as to come into your house and sit in a chair. The economy of nature, its checks and balances, its measurements of competing life--all this is its great marvel and has an ethic of its own. Live in Nature, and you will soon see that for all its non-human rhythm, it is no cave of pain.",
  "id" : 32241
}, {
  "text" : "And what of failure?He shrugged.The consequence of not succeesing.Remember what Homer said.Circumstances rule men,not men circumstances.",
  "id" : 32242
}, {
  "text" : "And what of regrets? I shall live with them. I shall accept my regrets as part of my life, to be numbered among my self-inflicted wounds. But I will not endlessly gaze at them. I shall allow the memories to prod me into doing better with those still living. And I shall allow them to sharpen the vision and intensify the hope for that Great Day coming when we can all throw ourselves into each other's arms and say, I'm sorry.",
  "id" : 32243
}, {
  "text" : "And what of the dead? I own that I thought of myself, at times, almost as dead. Are they not locked below ground in chambers smaller than mine was, in their millions of millions? There is no category of human activity in which the dead do not outnumber the living many times over. Most beautiful children are dead. Most soldiers, most cowards. The fairest women and the most learned men – all are dead. Their bodies repose in caskets, in sarcophagi, beneath arches of rude stone, everywhere under the earth. Their spirits haunt our minds, ears pressed to the bones of our foreheads. Who can say how intently they listen as we speak, or for what word?",
  "id" : 32244
}, {
  "text" : "And what of the dead? They lie without shoesin the stone boats. They are more like stonethan the sea would be if it stopped. They refuseto be blessed, throat, eye and knucklebone.",
  "id" : 32245
}, {
  "text" : "And what of this young woman beside him, whom he had loved devotedly for four years and still did love? She had given him more than Elizabeth ever could: months of unflawed relationship, unquestioning trust (which he was now betraying in thought) . Oh nonsense! What man did not at some time or another glance elsewhere? And who could complain if it remained at a glance? (Chance was a fine thing).",
  "id" : 32246
}, {
  "text" : "And what other kind of man would you want leading you into battle?” he says, reading my Noise. “What other kind of man is suitable for war?”A monster, I think, remembering what Ben told me once. War makes monsters of men.“Wrong,” says the Mayor. “It’s war that makes us men in the first place. Until there’s war, we are only children.”Another blast of the horn comes roaring down at us, so loud it nearly takes our heads off and it puts the army off its stride for a second or two.We look up the road to the bottom of the hill. We see Spackle torches gathering there to meet us.“Ready to grow up, Todd?” the Mayor asks.",
  "id" : 32247
}, {
  "text" : "And what part of me will beginTo forget you first; the suddenPains that shoot to my bruised palmsAs I think of you in the cover of the dark,Or the invisible handClutching at my heart, as it knocks against its savage cage,Or my still swollen lipsAs they remember the touch of your gentle fingertips?",
  "id" : 32248
}, {
  "text" : "And what percentage of people take up the option to die off?’ She looked at me, her glance telling me to be calm. ‘Oh, a hundred per cent, of course. Over many thousands of years, calculated by old time, of course. But yes, everyone takes the option, sooner or later.’‘So it’s just like the first time round? You always die in the end?’‘Yes, except don’t forget the quality of life here is much better. People die when they decide they’ve had enough, not before. The second time round it’s altogether more satisfying because it’s willed.’ She paused, then added, ‘As I say, we cater for what people want.’I hadn’t been blaming her. I’m not that sort. I just wanted to find out how the system worked. ‘So … even people, religious people, who come here to worship God throughout eternity … they end up throwing in the towel after a few years, hundred years, thousand years?’‘Certainly. As I said, there are still a few Old Heaveners around, but their numbers are diminishing all the time.",
  "id" : 32249
}, {
  "text" : "And what physicians say about consumptive illnesses is applicable here: that at the beginning, such an illness is easy to cure but difficult to diagnose; but as time passes, not having been recognized or treated at the outset, it becomes easy to diagnose but difficult to cure.",
  "id" : 32250
}, {
  "text" : "And what she does not know, what nobody else knows but you, is that I have a special place where I go to be with her; my first, my only love.",
  "id" : 32251
}, {
  "text" : "And what she understood-what none of the ones who came to touch Simon’s forehead understood-was that the misery of war represented the world’s only truly universal language. Its native speakers occupied different ends of the world, and the prayers they recited were not the same and the empty superstitions to which they clung so dearly were not the same-and yet they were. War broke them the same way, made them scared and angry and vengeful the same way. In times of peace and good fortune they were nothing alike, but stripped of these things they were kin. The universal slogan of war, she’d learned, was simple: If it had been you, you’d have done no different.",
  "id" : 32252
}, {
  "text" : "And what so tedious as a twice-told tale.",
  "id" : 32253
}, {
  "text" : "And what some people don't understand was that bleeding wasn't a sign of weakness; it was a sign of strength. It demonstrated to the world that you were vulnerable and ordinary, but when you wanted something enough, and fought hard for it, you were capable of doing extraordinary things.",
  "id" : 32254
}, {
  "text" : "And what sort of choice is fall in love with me, or you’re a pig?”“Justice.” Lizzie twirled a lock of hair around her little finger.",
  "id" : 32255
}, {
  "text" : "And what sort of lives do these people, who pose as being moral, lead themselves? My dear fellow, you forget that we are in the native land of the hypocrite.",
  "id" : 32256
}, {
  "text" : "And what the hell does that even mean? Why would you serve food for thoughgs, and what kind of food? If you serve spinach, do you get healthy thoughts? If it's ice cream and candy, it is fun thoughts? Why do we say stupid things?",
  "id" : 32257
}, {
  "text" : "And what the music elicits—in me, in most everyone who hears it and takes to it—is a strangely comforting, sensual melancholy, a gentle sadness, the kind that comes with soft rain. It’s the same for all truly great dark art. There’s a pleasure in seeing our shadows paraded beautifully. It’s liberating to find them so prettily decked out, a sort of reverse Halloween.",
  "id" : 32258
}, {
  "text" : "And what this is, I realize, is life. I don't want it. I want my parents and I have for weeks. I've been trying to claw my way back to them, and now I am so close and he is telling me not to.",
  "id" : 32259
}, {
  "text" : "And what was I if not death's ghostwriter?",
  "id" : 32260
}, {
  "text" : "And what was to become of what he had taken from her? He had dashed her heart to the ground and danced on it with combat boots. Did he sit in that seditious palace day after day and not even bother to scrape it off of his soles with a passing thought of her?",
  "id" : 32261
}, {
  "text" : "And what we say - that what He willeth is right and what He doth not not will is wrong, is not so to be understood, as if, should God will something inconsistent, it would be right because He willed it. For it does not follow that if God would lie it would be right to lie, but rather that he were not God.",
  "id" : 32262
}, {
  "text" : "And what we've lost sight of is that performing manual labor with your hands is one of the most incredibly satisfying and positive things you can do.",
  "id" : 32263
}, {
  "text" : "And what went wrong when other alchemists tried to make gold and were unable to do so?They were looking only for gold his companion answered. They were seeking the treasure of their personal legend, without wanting actually to live out the personal legend.",
  "id" : 32264
}, {
  "text" : "And what were the rules at St. Cloud's? What were Larch's rules? Which rules did Dr. Larch observe, which ones did he break, or replace--and with what confidence?",
  "id" : 32265
}, {
  "text" : "And what we’ve been always been is…?”“Is living on borrowed time. Never caring about who’s paying for it, who’s starving somewhere else all jammed together so we can have cheap food, a house, a yard in the burbs … planetwide, more every day, the payback keeps gathering. And meantime the only help we get from the media is boo hoo the innocent dead. Boo fuckin hoo. You know what? All the dead are innocent. There’s no uninnocent dead.”After a while, “You’re not going to explain that, or…”“Course not, it’s a koan.",
  "id" : 32266
}, {
  "text" : "And what will bow your shoulders downwill be the vicious and worthless company with whom you will fall into this abyss.",
  "id" : 32267
}, {
  "text" : "And what will they do to you when you have told them this story?' Esca said very simply, 'They will kill me.' 'I am sorry, but I do not think much of that plan.' Marcus said.",
  "id" : 32268
}, {
  "text" : "And what would happen if we never read the classics? There comes a point in life, it seems to me, where you have to decide whether you're a Person of Letters or merely someone who loves books, and I'm beginning to see that the book lovers have more fun.",
  "id" : 32269
}, {
  "text" : "And what would humans be without love?RARE, said Death.",
  "id" : 32270
}, {
  "text" : "And what would they be scared of? There's nothing to fear in a perfect world, is there?",
  "id" : 32271
}, {
  "text" : "And what would they find on sale? His sanity? Could be. Half-Price. Smoke and Water Damage. Everything Must Go.",
  "id" : 32272
}, {
  "text" : "And what would we be, we sinful creatures, without fear, perhaps the most foresighted, the most loving of the divine gifts?",
  "id" : 32273
}, {
  "text" : "And what's a butterfly? At best  He's but a caterpillar  drest.",
  "id" : 32274
}, {
  "text" : "And what's above all... above us... Who is God!?- Who are the aliens... who are the people which ignore us!?",
  "id" : 32275
}, {
  "text" : "And what's beyond vastness? It shrinks...",
  "id" : 32276
}, {
  "text" : "And what's care?What's coldness?Why you are so foolish of your freedom?...Merely an illusion... programmed.....",
  "id" : 32277
}, {
  "text" : "And what's more I've got no need for anyone to tell me how to do it. I am not interested. You act how you want to and leave me alone to do my own thing.",
  "id" : 32278
}, {
  "text" : "And what's the irony?...In the end... we call the enemy friends... the fake people again friends... should I continue here with the words?",
  "id" : 32279
}, {
  "text" : "And what, O Queen, are those things that are dear to a man? Are they not bubbles? Is not ambition but an endless ladder by which no height is ever climbed till the last unreachable rung is mounted? For height leads on to height, and there is not resting-place among them, and rung doth grow upon rung, and there is no limit to the number.",
  "id" : 32280
}, {
  "text" : "And what, Socrates, is the food of the soul? Surely, I said, knowledge is the food of the soul.",
  "id" : 32281
}, {
  "text" : "And what, brothers, I had to escape into sleep from then was the horrible and wrong feeling that it was better to get the hit than give it. If that veck had stayed I might even have like presented the other cheek.",
  "id" : 32282
}, {
  "text" : "And what, you ask, does writing teach us? First and foremost, it reminds us that we are alive and that it is a gift and a privilege, not a right.",
  "id" : 32283
}, {
  "text" : "And whatever it is that keeps widening your heart  that's Mary  too  not only the power inside you but the love. And when you get down to it  Lily  that's the only purpose grand enough for a human life. Not just to love - but to persist in love.",
  "id" : 32284
}, {
  "text" : "And whatever my life had been up to that day, it was another life after that. And that is the gospel truth.",
  "id" : 32285
}, {
  "text" : "And whatever troubled him and showed in his face might have been the same old trouble - the problem of occupying space in the world and having a name people could call you by, being somebody they thought they could know",
  "id" : 32286
}, {
  "text" : "And whatever troubled him and showed in his face might have been the same old trouble - the problem of occupying space in the world and having a name people could call you by, being somebody they thought they could know.",
  "id" : 32287
}, {
  "text" : "And whatever ye shall ask in my name  that will I do.",
  "id" : 32288
}, {
  "text" : "And whatever you do, do it heartily, as to the Lord and not to men, knowing that from the Lord you will receive the reward of the inheritance; for you serve the Lord Christ.",
  "id" : 32289
}, {
  "text" : "And whatsoever ye do  do it heartily.",
  "id" : 32290
}, {
  "text" : "And what’s the use of talking, if you already know that others don’t feel what you feel?",
  "id" : 32291
}, {
  "text" : "And what’s your unhappiness due to, Harry?The words came out before he had time to think. “Loving someone who loves me.",
  "id" : 32292
}, {
  "text" : "And when I am in a new place, because I see everything, it is like when a computer is doing too many things at the same time and the central processor unit is blocked up and there isn't any space left to think about other things. And when I am in a new place and there are lots of people there it is even harder because people are not like cows and flowers and grass and they can talk to you and do things that you don't expect, so you have to notice everything that is in the place, and also you have to notice things that might happen as well. And sometimes when I am in a new place and there are lots of people there it is like a computer crashing and I have to close my eyes and put my hands over my ears and groan, which is like pressing CTRL + ALT + DEL and shutting down programs and turning the computer off and rebooting so that I can remember what I am doing and where I am meant to be going.",
  "id" : 32293
}, {
  "text" : "And when I breathed, my breath was lightning.",
  "id" : 32294
}, {
  "text" : "And when I came in with tears in my eyes, you always knew whether I needed you to hold me or just let me be. I don't know how you knew, but you did, and you made it easier for me.",
  "id" : 32295
}, {
  "text" : "And when I fall in love,” I began, I will build a mountain to touch the sky. Then, my lover and I will have the best of both worlds, reality firmly under our feet, while we have our heads in the clouds with all our illusions still intact. And the purple grass will grow all around, high enough to reach our eyes.",
  "id" : 32296
}, {
  "text" : "And when I feelthe masks beneathcrumble and fade withtime I build new onesto replace the old.Masks- Sins Within",
  "id" : 32297
}, {
  "text" : "And when I look around the apartment where I now am,—when I see Charlotte’s apparel lying before me, and Albert’s writings, and all those articles of furniture which are so familiar to me, even to the very inkstand which I am using,—when I think what I am to this family—everything. My friends esteem me; I often contribute to their happiness, and my heart seems as if it could not beat without them; and yet—if I were to die, if I were to be summoned from the midst of this circle, would they feel—or how long would they feel—the void which my loss would make in their existence? How long! Yes, such is the frailty of man, that even there, where he has the greatest consciousness of his own being, where he makes the strongest and most forcible impression, even in the memory, in the heart of his beloved, there also he must perish,—vanish,—and that quickly.I could tear open my bosom with vexation to think how little we are capable of influencing the feelings of each other. No one can communicate to me those sensations of love, joy, rapture, and delight which I do not naturally possess; and though my heart may glow with the most lively affection, I cannot make the happiness of one in whom the same warmth is not inherent.Sometimes I don’t understand how another can love her, is allowed to love her, since I love her so completely myself, so intensely, so fully, grasp nothing, know nothing, have nothing but her!I possess so much, but my love for her absorbs it all. I possess so much, but without her I have nothing.One hundred times have I been on the point of embracing her. Heavens! what a torment it is to see so much loveliness passing and repassing before us, and yet not dare to lay hold of it! And laying hold is the most natural of human instincts. Do not children touch everything they see? And I!Witness, Heaven, how often I lie down in my bed with a wish, and even a hope, that I may never awaken again! And in the morning, when I open my eyes, I behold the sun once more, and am wretched. If I were whimsical, I might blame the weather, or an acquaintance, or some personal disappointment, for my discontented mind; and then this insupportable load of trouble would not rest entirely upon myself. But, alas! I feel it too sadly; I am alone the cause of my own woe, am I not? Truly, my own bosom contains the source of all my pleasure. Am I not the same being who once enjoyed an excess of happiness, who at every step saw paradise open before him, and whose heart was ever expanded towards the whole world? And this heart is now dead; no sentiment can revive it. My eyes are dry; and my senses, no more refreshed by the influence of soft tears, wither and consume my brain. I suffer much, for I have lost the only charm of life: that active, sacred power which created worlds around me,—it is no more. When I look from my window at the distant hills, and behold the morning sun breaking through the mists, and illuminating the country around, which is still wrapped in silence, whilst the soft stream winds gently through the willows, which have shed their leaves; when glorious Nature displays all her beauties before me, and her wondrous prospects are ineffectual to extract one tear of joy from my withered heart,—I feel that in such a moment I stand like a reprobate before heaven, hardened, insensible, and unmoved. Oftentimes do I then bend my knee to the earth, and implore God for the blessing of tears, as the desponding labourer in some scorching climate prays for the dews of heaven to moisten his parched corn.",
  "id" : 32298
}, {
  "text" : "And when I look into his eyes there’s a feeling of something I can only describe as familiarity, a sense of safety. Like coming home.",
  "id" : 32299
}, {
  "text" : "And when I looked outside the window, something inside of me churned, swallowing hard I looked up and saw blue. I squeezed my eyes shut, holding back the tears and emotions that were swelling inside of me. And then I realized, the only time that I could feel anything at all, was when I could feel him.",
  "id" : 32300
} ]