[ {
  "text" : "American housewives have not had their brains shot away, nor are they schizophrenic in the clinical sense. But if … the fundamental human drive is not the urge for pleasure or the satisfaction of biological needs, but the need to grow and to realize one’s full potential, their comfortable, empty, purposeless days are indeed cause for a nameless terror.",
  "id" : 27401
}, {
  "text" : "American humorist Kin Hubbard said , It ain't no disgrace to be poor, but it might as well be. The meanest eating or drinking establishment, owned by a man who is himself poor, is very likely to have a sign on its wall asking this cruel question: If you're so smart, why ain't you rich? Americans, like human beings everywhere, believe many things that are obviously untrue... Their most destructive untruth is that it is very easy for any American to make money. They will not acknowledge how in fact hard money is to come by, and, therefore, those who have no money blame and blame and blame themselves. This inward blame has been a treasure for the rich and powerful, who have had to do less for their poor, publicly and privately, than any other ruling class since, say, Napoleonic times.Many novelties have come from America. The most startling of these, a thing without precedent is a mass of undignified poor. They do not love one another because they do not love themselves.",
  "id" : 27402
}, {
  "text" : "American journalism (like the journalism of any other country) is predominantly paltry and worthless. Its pretensions are enormous, but its achievements are insignificant.",
  "id" : 27403
}, {
  "text" : "American liberals have become addicted to the courtroom, relying on judges and lawyers rather than elected leaders and the ballot box, as the primary means of effecting their social agenda on everything from gay marriage to assisted suicide to the use of vouchers for private-school education.",
  "id" : 27404
}, {
  "text" : "American liberals today are hesitant to speak out against the denial of rights that is perpetrated in the name of Islam.",
  "id" : 27405
}, {
  "text" : "American men, as a group, seem to be interested in only two things, money and breasts. It seems a very narrow outlook.",
  "id" : 27406
}, {
  "text" : "American musicians, instead of investigating ragtime, attempt to ignore it, or dismiss it with a contemptuous word. But that has always been the course of scholasticism in every branch of art. Whatever new thing the 'people' like is poohpoohed; whatever is 'popular' is spoken of as not worth the while. The fact is, nothing great or enduring, especially in music, has ever sprung full-fledged and unprecedented from the brain of any master; the best that he gives to the world he gathers from the hearts of the people, and runs it through the alembic of his genius.",
  "id" : 27407
}, {
  "text" : "American official policy is that Egypt is an ally of the United States. Of course, we recognize that Egypt has gone through a dramatic change in government. And what their status will be going forward in terms of the relationship with our nation is something which which I'm sure will be developing over time.",
  "id" : 27408
}, {
  "text" : "American planes full of holes and wounded men and corpses took off backwards from an airfield in England. Over France a few German fighter planes flew at them backwards sucked bullets and shell fragments from some of the planes and crewmen. They did the same for wrecked American bombers on the ground and those planes flew up backwards to join the formation. The formation flew backwards over a German city that was in flames. The bombers opened their bomb bay doors exerted a miraculous magnetism which shrunk the fires gathered them into cylindrical steel containers and lifted the containers into the bellies of the planes. The containers were stored neatly in racks. The Germans below had miraculous devices of their own which were long steel tubes. They used them to suck more fragments from the crewmen and planes. But there were still a few wounded Americans though and some of the bombers were in bad repair. Over France though German fighters came up again made everything and everybody as good as new. When the bombers got back to their base the steel cylinders were taken from the racks and shipped back to the United States of America where factories were operating night and day dismantling the cylinders separating the dangerous contents into minerals. Touchingly it was mainly women who did this work. The minerals were then shipped to specialists in remote areas. It was their business to put them into the ground to hide them cleverly so they would never hurt anybody ever again.",
  "id" : 27409
}, {
  "text" : "American poetry is this country's greatest patrimony. It takes a stranger to see some things clearly. This is one of them, and I am that stranger.",
  "id" : 27410
}, {
  "text" : "American poetry to me is a sort of relentless, nonstop sermon on human autonomy.",
  "id" : 27411
}, {
  "text" : "American political culture quickly and always outpaces any attempt to satirize it.",
  "id" : 27412
}, {
  "text" : "American political discourse had framed the Jewish problem as an immigration problem. Germany's persecution of Jews raised the specter of a vast influx of Jewish refugees at a time when America was reeling from the Depression.",
  "id" : 27413
}, {
  "text" : "American political elites feel very empowered to criticize the American intelligence community for not doing enough when they feel in danger, and as soon as we've made them feel safe again, they feel equally empowered to complain that we're doing too much.",
  "id" : 27414
}, {
  "text" : "American politics is always an open competition.",
  "id" : 27415
}, {
  "text" : "American presidential leadership never goes out of style.",
  "id" : 27416
}, {
  "text" : "American schools in Guam, both before 1941 and after 1945, were established to eradicate the Chamoru, tongue and person. To educate the old Chamoru out of the new American. The native out of the patriot...But the nastier lesson their schools taught was that their dreams were ours. That indigenous knowledge had no place in the new world...As vehicles for our assimilation, American schools have attached to our longings alien aspirations for material wealth, money and power. How much of our creativity and our vision has already been laid to waste for the sake of these?",
  "id" : 27417
}, {
  "text" : "American science is much more organized, much more hierarchical than British science has been.",
  "id" : 27418
}, {
  "text" : "American socialism had lost momentum even before the war. (Socialist leader Norman Thomas received 885,000 votes in his 1932 run for the presidency, but only 187,500 in 1936.)",
  "id" : 27419
}, {
  "text" : "American society has willfully deleted the fact of homosexual behavior from its mind, laundering things as they come along, in order to maintain a more comfortable illusion. The censors removed it; the critics said, Well, look! It isn't there; and anyone who still saw it was labeled a pervert",
  "id" : 27420
}, {
  "text" : "American society will never completely understand the true meaning of equality.",
  "id" : 27421
}, {
  "text" : "American soldiers were dying in frigid Korea. One of our greatest generals told us that the president and his team were not trying to win. And some strident voices were saying that that was because they didn't want to win,",
  "id" : 27422
}, {
  "text" : "American sports are quite masculine. And football - although it's still played by men all over the world - football compared to American football is quite feminine in its artistry. And there's no padding. It's America's loss, though.",
  "id" : 27423
}, {
  "text" : "American stuntmen are smart - they think about safety. When they do a jump in a car, they calculate everything: the speed, the distance... But in Hong Kong, we don't know how to count. Everything we do is a guess. If you've got the guts, you do it. All of my stuntmen have gotten hurt.",
  "id" : 27424
}, {
  "text" : "American troops around the globe are the greatest preservers of liberty and peace in the world.",
  "id" : 27425
}, {
  "text" : "American whale oil lit the world. It was used in the production of soap, textiles, leather, paints, and varnishes, and it lubricated the tools and machines that drove the Industrial Revolution. The baleen cut from the mouths of whales shaped the course of feminine fashion by putting the hoop in hooped skirts and giving form to stomachtighteningand chest-crushing corsets. Spermaceti, the waxy substance from the heads of sperm whales, produced the brightest- and cleanest-burning candles the world has ever known, while ambergris, a byproduct of irritation in a sperm whale’s bowel, gave perfumes great staying power and was worth its weight in gold.",
  "id" : 27426
}, {
  "text" : "American women are characteristically frigid and materialistic. The man who 'has his way' with an American girl is under a material obligation to her. The woman has granted a material favour. In cases of divorce American law overwhelmingly favours the woman. American women will divorce readily enough when they see a better bargain. It is frequently the case in America that a woman will be married to one man but already 'engaged' to a future husband, the man she plans to marry after a profitable divorce.",
  "id" : 27427
}, {
  "text" : "American women are so fortunate. When I got married, all I wanted in the world was a dryer so I didn't have to hang up my diapers. And now women have paper diapers and all sorts of conveniences in the home. And it is the man and the technology that has made the home such a pleasant place for women to be.",
  "id" : 27428
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27429
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27430
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27431
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27432
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27433
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27434
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27435
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27436
}, {
  "text" : "American women expect to find in their husbands a perfection that English women only hope to find in their butlers.",
  "id" : 27437
}, {
  "text" : "American youth attributes much more importance to arriving at driver's license age than at voting age.",
  "id" : 27438
}, {
  "text" : "American youth attributes much more importance to arriving at driver's license age than at voting age.",
  "id" : 27439
}, {
  "text" : "Americanism demands loyalty to the teacher and respect for his lesson.",
  "id" : 27440
}, {
  "text" : "Americanism in all its forms seemed to be trashy and wasteful and crude, even brutal. There was a metaphor ready to hand in my native Hampshire. Until some time after the war, the squirrels of England had been red. I can still vaguely remember these sweet Beatrix Potter–type creatures, smaller and prettier and more agile and lacking the rat-like features that disclose themselves when you get close to a gray squirrel. These latter riffraff, once imported from America by some kind of regrettable accident, had escaped from captivity and gradually massacred and driven out the more demure and refined English breed. It was said that the gray squirrels didn't fight fair and would with a raking motion of their back paws castrate the luckless red ones. Whatever the truth of that, the sighting of a native English squirrel was soon to be a rarity, confined to the north of Scotland and the Isle of Wight, and this seemed to be emblematic, for the anxious lower middle class, of a more general massification and de-gentrification and, well, Americanization of everything.",
  "id" : 27441
}, {
  "text" : "Americans  who make more of marrying for love than any other people  also break up more of their marriages  but the figure reflects not so much the failure of love as the determination of people not to live without it.",
  "id" : 27442
}, {
  "text" : "Americans admire a people who can scratch a desert and produce a garden. The Israelis have shown qualities that Americans identify with: guts, patriotism, idealism, a passion for freedom. I have seen it. I know. I believe that.",
  "id" : 27443
}, {
  "text" : "Americans appreciate bad taste or America wouldn’t look the way America does.",
  "id" : 27444
}, {
  "text" : "Americans are apocalyptic by nature. The reason why is that we've always had so much, so we live in deadly fear that people are going to take it away from us.",
  "id" : 27445
}, {
  "text" : "Americans are artisans in freedom.",
  "id" : 27446
}, {
  "text" : "Americans are benevolently ignorant about Canada  while Canadians are malevolently well informed about the United States.",
  "id" : 27447
}, {
  "text" : "Americans are children who must go somewhere else to grow up, and sometimes die.",
  "id" : 27448
}, {
  "text" : "Americans are cool; if you show just a chink of vulnerability, they respond so much. They'll pat you on the arm and say, 'Hey kid, you're all right.' Brits will respond but they are much more cynical.",
  "id" : 27449
}, {
  "text" : "Americans are fighters. We're tough, resourceful and creative, and if we have the chance to fight on a level playing field, where everyone pays a fair share and everyone has a real shot, then no one - no one can stop us.",
  "id" : 27450
}, {
  "text" : "Americans are following a stampede to the financial slaughterhouse. Let us stop following them and go in the other direction.",
  "id" : 27451
}, {
  "text" : "Americans are gathering the courage to just say no. We are saying no to addictive consumer lifestyles. We are saying no to wars and corporate takeover and the IMF loans that gobble up people and their resources.",
  "id" : 27452
}, {
  "text" : "Americans are good with to-do lists; just tell us what to do, and we'll do it. Throughout our history, we have proven that. Colonize. Check. Win our independence. Check. Form a union. Check. Expand to the Pacific. Check. Settle the West. Check. Keep the Union together. Check. Industrialize. Check. Fight the Nazis. Check.",
  "id" : 27453
}, {
  "text" : "Americans are hard working, innovative, proud people who want bad government policies and high taxes to get out of the way so they can take care of their families and pursue their dreams.",
  "id" : 27454
}, {
  "text" : "Americans are in a cycle of fear which leads to people not wanting to spend and not wanting to make investments, and that leads to more fear. We'll break out of it. It takes time.",
  "id" : 27455
}, {
  "text" : "Americans are interesting creatures. They criticize those who speak their language with a slight accent but have no issues with butchering most other languages, my name included.",
  "id" : 27456
}, {
  "text" : "Americans are like a rich father who wishes he knew how to give his son the hardships that made him rich.",
  "id" : 27457
}, {
  "text" : "Americans are like a rich father who wishes he knew how to give his sons the hardships that made him rich.",
  "id" : 27458
}, {
  "text" : "Americans are pragmatic, relatively uncomplicated, hearty and given to broad humor.",
  "id" : 27459
}, {
  "text" : "Americans are slow to anger, but once they do get angry, they are impossible to stop.",
  "id" : 27460
}, {
  "text" : "Americans are so enamored of equality that they would rather be equal in slavery than unequal in freedom.",
  "id" : 27461
}, {
  "text" : "Americans are so tightly wound, the way they kill themselves to get ahead. It's no way to live, I tell you.",
  "id" : 27462
}, {
  "text" : "Americans are the most generous country on the planet. I've worked in Europe, I've worked in Australia. There is no where else where you get absolutely no attitude for being a foreigner. If you do your job well, they embrace you.",
  "id" : 27463
}, {
  "text" : "Americans are the only people in the world known to me whose status anxiety prompts them to advertise their college and university affiliations in the rear window of their automobiles.",
  "id" : 27464
}, {
  "text" : "Americans are very practical folks. Accustomed to hard choices in their own lives, they are willing to give us in intelligence a lot of slack as we make the hard choices our profession demands.",
  "id" : 27465
}, {
  "text" : "Americans aren't good at accents, but the English are because their accents change. You go five or six blocks and the accent is different, so they are used to hearing different pitches. In America, you gotta travel maybe 10 states before you can really hear a difference.",
  "id" : 27466
}, {
  "text" : "Americans assume Canada to be bestowed as a right and accept this bounty  as they do air  without thought or appreciation.",
  "id" : 27467
}, {
  "text" : "Americans became so thoroughly democratic that much of the period's political activity, beginning with the Constitution, was diverted to finding means and devices to tame that democracy.",
  "id" : 27468
}, {
  "text" : "Americans born since World War II have grown up in a media-saturated environment. From childhood, we have developed a sort of advertising literacy, which combines appreciation for technique with skepticism about motives. We respond to ads with at least as much rhetorical intelligence as we apply to any other form of persuasion.",
  "id" : 27469
}, {
  "text" : "Americans bred like rabbits, expecting the reaper to slaughter at least a few before they reached ripeness.",
  "id" : 27470
}, {
  "text" : "Americans by the very nature of the soft fat they collected around their brains along with all of their comforts, their total ignorance of historical meanings, their delusion that anarchists were either comic little men plotting nothings in a dark cellar or misunderstood cranks--how could Americans be taken seriously in a world of real politics?",
  "id" : 27471
}, {
  "text" : "Americans can't stand any stranger looking them in the face. They take it as an insult. It's something they don't forgive. And every American carries a gun. If they catch you, a stranger, looking them in the face, they will shoot.",
  "id" : 27472
}, {
  "text" : "Americans care more about the rights of animals than about what happens to us!",
  "id" : 27473
}, {
  "text" : "Americans chose a limited government that exists to protect our rights, not to grant them.",
  "id" : 27474
}, {
  "text" : "Americans consider the United States an exceptional nation",
  "id" : 27475
}, {
  "text" : "Americans deify democracy in a way that allows for a dim awareness that they have, from time to time, stood in defiance of their God. But democracy is a forgiving God and America's heresies—torture, theft, enslavement—are so common among individuals and nations that none can declare themselves immune.",
  "id" : 27476
}, {
  "text" : "Americans deserve an attorney general that will be honest with them, they deserve an attorney general who will uphold the basic standards of political independence and accountability.",
  "id" : 27477
}, {
  "text" : "Americans don't pay much attention to environmental issues, because they aren't sexy. I mean, cleaning up coal plants and reining in outlaw frackers is hugely important work, but it doesn't get anybody's pulse racing.",
  "id" : 27478
}, {
  "text" : "Americans have a special horror of letting things happen their own way  without interference. They would like to jump down their stomachs  digest the food  and shovel the shit out.",
  "id" : 27479
}, {
  "text" : "Americans have a tendency to believe that when there's a problem there must be a solution.",
  "id" : 27480
}, {
  "text" : "Americans have a tendency to take much of our long-term economic, technological, medical, and social progress for granted, while assuming problems will only get worse. This is unwarranted.",
  "id" : 27481
}, {
  "text" : "Americans have always been excellent at making romantic comedies - but dramatically, we don't really try to do it.",
  "id" : 27482
}, {
  "text" : "Americans have always prized individuality - it is part of our national DNA - but America is a community that draws strength from the sum of our people and has always known that the total of that sum is worth far more than its individual parts.",
  "id" : 27483
}, {
  "text" : "Americans have an inability to relax into sheer pleasure.Ours is an entertainment seeking-nation, but not necessarily a pleasure-seeking one....This is the cause of that great sad American stereotype- the overstressed executive who goes on vacation, but who cannot relax.",
  "id" : 27484
}, {
  "text" : "Americans have been conditioned to respect newness, whatever it costs them.",
  "id" : 27485
}, {
  "text" : "Americans have been tremendously fortunate in poetry, regarding both the quantity and quality of poetry produced. Unfortunately, it remains in schools and universities; it is not widely distributed.",
  "id" : 27486
}, {
  "text" : "Americans have grown a great deal more realistic about lawyers and the law. I think that's all for the good. A lot of people will say to you these days, 'If you are looking for justice, don't go to a courtroom.' That's just a more realistic perspective on what happens in the legal process.",
  "id" : 27487
}, {
  "text" : "Americans have less and less patience for the intrusive and divisive moral scolds who thrived in the bubbles of the Clinton and Bush years.",
  "id" : 27488
}, {
  "text" : "Americans have not only a right but a responsibility to consider the values of those who seek to lead them - whether they arise from life experience, political ideology or religious belief.",
  "id" : 27489
}, {
  "text" : "Americans have so far put up with inequality because they felt they could change their status. They didn't mind others being rich, as long as they had a path to move up as well. The American Dream is all about social mobility in a sense - the idea that anyone can make it.",
  "id" : 27490
}, {
  "text" : "Americans have the right and advantage of being armed - unlike the citizens of other countries whose governments are afraid to trust the people with arms.",
  "id" : 27491
}, {
  "text" : "Americans in 1763 lived always in the shadow and presence of death. Death was not yet romanticized as it would be in the 19th century, nor yet sanitized as it would be in the 20th century.",
  "id" : 27492
}, {
  "text" : "Americans in any century can be too inclined to accept consultant-crafted images of flesh-and-blood people.",
  "id" : 27493
}, {
  "text" : "Americans in particular are myopic. They're not traveling as much. When you were a college student, the next thing you would do on graduation was to take a year off and travel. That's what I did. I went to Indonesia.",
  "id" : 27494
}, {
  "text" : "Americans increasingly understand that clean energy is more than just an environmental issue. It is crucial to reducing our dangerous dependence on foreign countries.",
  "id" : 27495
}, {
  "text" : "Americans invented adolescence. It is not a natural phenomenon. Adolescence is a social construct, created by an urban-industrial society that keeps its young at home far past puberty. Teenage angst is a luxury if a successful modern human conceit that isn't condoned by our superior species.",
  "id" : 27496
}, {
  "text" : "Americans just don’t realize the viciousness of the militant Islamic fundamentalist.",
  "id" : 27497
}, {
  "text" : "Americans like fat books and thin women.",
  "id" : 27498
}, {
  "text" : "Americans like to make money",
  "id" : 27499
}, {
  "text" : "Americans like to make money: Canadians like to audit it. I know no country where accountants have a higher social and moral status.",
  "id" : 27500
} ]