[ {
  "text" : "A godly person—one who serves Christ and exhibits purity and integrity in his life—is not necessarily welcomed or admired by those who live differently. They may even react in scorn, or refuse to include a christian in their social gatherings because his very presence is a rebuke to them.",
  "id" : 9201
}, {
  "text" : "A godly woman is beyond average because she keeps her word. She honors her vows. She exhibits great faith. She overcomes great obstacles. And she affects her family, her community, even the world.",
  "id" : 9202
}, {
  "text" : "A gold cage is still a cage.-King David IOh, go cry in a bag of money.-Queen Christina",
  "id" : 9203
}, {
  "text" : "A gold tooth is to some blacks, what braces are to all whites.",
  "id" : 9204
}, {
  "text" : "A golden dragon. Splendid. My life expectancy has just become shorter than a gnome’s todger.",
  "id" : 9205
}, {
  "text" : "A golden opportunity may turn into silver if you wait too long to take advantage of it.",
  "id" : 9206
}, {
  "text" : "A golden spoon is useless when the soup bowl is empty.",
  "id" : 9207
}, {
  "text" : "A good Catholic meddles in politics, offering the best of himself, so that those who govern can govern. But what is the best that we can offer to those who govern? Prayer!",
  "id" : 9208
}, {
  "text" : "A good Christian needs Jesus. A great Christian needs Jesus. A christian sinner needs Jesus. Pope needs Jesus.",
  "id" : 9209
}, {
  "text" : "A good Christian, never take advantage of other people",
  "id" : 9210
}, {
  "text" : "A good Policeman/woman looks for crimes. A bad policeman/woman looks for opportunity.",
  "id" : 9211
}, {
  "text" : "A good [short story] would take me out of myself and then stuff me back in, outsized, now, and uneasy with the fit.",
  "id" : 9212
}, {
  "text" : "A good accountant is someone who told you yesterday what the economists forcast for tomorrow",
  "id" : 9213
}, {
  "text" : "A good act does not wash out the bad, nor a bad act the good. Each should have its own reward.",
  "id" : 9214
}, {
  "text" : "A good action is never lost",
  "id" : 9215
}, {
  "text" : "A good actor is someone who knows how to take the part and make it real and make it honest and be effective in it. If it's in a funny movie and, as long as they are cast in an appropriate way, humor will come from it.",
  "id" : 9216
}, {
  "text" : "A good actor must never be in love with anyone but himself.",
  "id" : 9217
}, {
  "text" : "A good advertisement is one which sells the product without drawing attention to itself.",
  "id" : 9218
}, {
  "text" : "A good antidote to the reasons why you worry is never to worry about the reasons why you worry, for the reasons why you worry will always make you worry about the reasons why you worry",
  "id" : 9219
}, {
  "text" : "A good approach is to allow one dream per novel. Then, in the final revision, go back and get rid of that, too.",
  "id" : 9220
}, {
  "text" : "A good artist does not just make imaginations beautiful to the mind, but also more pleasant to the eye with a superb visible touch of excellence.",
  "id" : 9221
}, {
  "text" : "A good artist makes imaginations real!",
  "id" : 9222
}, {
  "text" : "A good artist must be good at many things.",
  "id" : 9223
}, {
  "text" : "A good artist should laugh often!",
  "id" : 9224
}, {
  "text" : "A good attitude is really important. And a sense of optimism, someone who has ideas and isn't afraid to pitch them no matter what level she is. Someone who is proactive. Someone with efficiency and common sense. They don't always go hand-in-hand, common sense and, well, everything else.",
  "id" : 9225
}, {
  "text" : "A good attitude is the best attire.",
  "id" : 9226
}, {
  "text" : "A good attitude, a positive perspective, a smiling face, a strong laugh are all highly contagious. Why not start spreading them?",
  "id" : 9227
}, {
  "text" : "A good author is he who isn’t afraid to speak his mind; he who dictates the art of the verse. A scribbler who merely keeps quiet and enjoys being lauded is nothing but a reader with nothing of importance to do. He whose written word trickles from his wounds into the world and onto paper is not afraid to both praise and criticize, this is what he strives towards.",
  "id" : 9228
}, {
  "text" : "A good beginning makes a good end.",
  "id" : 9229
}, {
  "text" : "A good belly laugh is like taking your liver for a horseback ride.",
  "id" : 9230
}, {
  "text" : "A good book ... leaves you wanting to reread the book. A great book compels you to reread your own soul.",
  "id" : 9231
}, {
  "text" : "A good book has no ending.",
  "id" : 9232
}, {
  "text" : "A good book is a good place to go..... to dream!",
  "id" : 9233
}, {
  "text" : "A good book is a man's best friend. It never leaves you even in your darkest hour.",
  "id" : 9234
}, {
  "text" : "A good book is a true friend who never betrays.",
  "id" : 9235
}, {
  "text" : "A good book is always on tap; it may be decanted and drunk a hundred times, and it is still there for further imbibement.",
  "id" : 9236
}, {
  "text" : "A good book is an event in my life.",
  "id" : 9237
}, {
  "text" : "A good book is like a stream, with which we can flow slowly, playfully, it lets us savor the joy of weaving the magic of lovely thoughts, revealing the secrets of life with beautiful words.",
  "id" : 9238
}, {
  "text" : "A good book is never exhausted. It goes on whispering to you from the wall. Books perfume and give weight to a room. A bookcase is as good as a view, as the sight of a city or a river. There are dawns and sunsets in books - storms, fogs, zephyrs. I read about a family whose apartment consists of a series of spaces so strictly planned that they are obliged to give away their books as soon as they've read them. I think they have misunderstood the way books work.  Reading a book is only the first step in the relationship. After you've finished it, the book enters on its real career. It stand there as a badge, a blackmailer, a monument, a scar. It's both a flaw in the room, like a crack in the plaster, and a decoration. The contents of someone's bookcase are part of his history, like an ancestral port",
  "id" : 9239
}, {
  "text" : "A good book is not the same as a successful one.",
  "id" : 9240
}, {
  "text" : "A good book is the best of friends, the same today and forever.",
  "id" : 9241
}, {
  "text" : "A good book is the precious life-blood of a master spirit  embalmed and treasured up on purpose to a life beyond life.",
  "id" : 9242
}, {
  "text" : "A good book is the precious life-blood of a master spirit, embalmed and treasured up on purpose to a life beyond life.",
  "id" : 9243
}, {
  "text" : "A good book is the precious life-blood of a master-spirit  embalmed and treasured up on purpose to a life beyond life.",
  "id" : 9244
}, {
  "text" : "A good book is the precious life-blood of a master-spirit, embalmed and treasured up on purpose to a life beyond life, and as such it must surely be a necessary commodity.",
  "id" : 9245
}, {
  "text" : "A good book isn't written, it's rewritten.",
  "id" : 9246
}, {
  "text" : "A good book ought to have something simple about it. And, like Eve, it ought to come from somewhere near the third rib: there ought to be a heart beating in it. A story that's all forehead doesn't amount to much.",
  "id" : 9247
}, {
  "text" : "A good book should leave you....slightly exhausted at the end. You live several lives while reading it.",
  "id" : 9248
}, {
  "text" : "A good book should make you laugh, cry or pee your pants. The best do all three!",
  "id" : 9249
}, {
  "text" : "A good book should make you think at the end, not just give a solution to the problem at the end.",
  "id" : 9250
}, {
  "text" : "A good book will pull you in from the beginning and take you on a journey you'll never forget.",
  "id" : 9251
}, {
  "text" : "A good book will surely become an event in your life.",
  "id" : 9252
}, {
  "text" : "A good book, he had concluded, leaves you wanting to reread the book. A great book compels you to reread your own soul. Such books were for him rare and, as he aged, rarer. Still he searched, one more Ithaca for which he was forever bound.",
  "id" : 9253
}, {
  "text" : "A good book...leaves you wanting to reread the book. A great book compels you to reread your own soul.",
  "id" : 9254
}, {
  "text" : "A good bookshop is just a genteel Black Hole that knows how to read.",
  "id" : 9255
}, {
  "text" : "A good boss makes his men realize they have more ability than they think they have so that they consistently do better work than they thought they could.",
  "id" : 9256
}, {
  "text" : "A good businessman knows how to make a profit. An engineer makes sure it runs well. We need more leaders who are task oriented.",
  "id" : 9257
}, {
  "text" : "A good businessman must have nose for business the same way a journalist has nose for news. In places where people see a lot of obstacles, I see a lot of opportunities. A good businessman sees where others don’t see.",
  "id" : 9258
}, {
  "text" : "A good businessman never makes a contract unless he's sure he can carry it through, yet every fool on earth is perfectly willing to sign a marriage contract without considering whether he can live up to it or not.",
  "id" : 9259
}, {
  "text" : "A good catchword can obscure analysis for fifty years.",
  "id" : 9260
}, {
  "text" : "A good character is not only about the good person people know you to be. Your ability to tell the truth about how bad you had been is also a good character.",
  "id" : 9261
}, {
  "text" : "A good character is the best tombstone. Those who loved you and were helped by you will remember you when forget-me-nots have withered. Carve your name on hearts, not on marble.",
  "id" : 9262
}, {
  "text" : "A good character will be recognized by a goodcharacter.Petra HermansSeptember 8, 2016",
  "id" : 9263
}, {
  "text" : "A good church is a Bible-centered church. Nothing is as important as this--not a large congregation, a witty pastor, or tangible experiences of the Holy Spirit.",
  "id" : 9264
}, {
  "text" : "A good cigar is as great a comfort to a man as a good cry is to a woman.",
  "id" : 9265
}, {
  "text" : "A good coach can be a caring parent, a wise teacher, an exemplary pastor, a passionate friend or a devoted mentor. Keep in touch with all of them especially at the time they are needed.",
  "id" : 9266
}, {
  "text" : "A good comic explores the imagination, but it's always got to have those notes of truth running through it.",
  "id" : 9267
}, {
  "text" : "A good commander is benevolent and unconcerned with fame.",
  "id" : 9268
}, {
  "text" : "A good commander, thought Ender, doesn't have to make stupid threats.",
  "id" : 9269
}, {
  "text" : "A good compilation tape, like breaking up, is hard to do. You've got to kick off with a corker, to hold the attention (I started with 'Got To Get You Off My Mind', but then realised that she might not get any further than track one, side one if I delivered what she wanted straight away, so I buried it in the middle of side two), and then you've got to up it a notch, and you can't have white music and black music together, unless the white music sounds like black music, and you can't have two tracks by the same artist side by side, unless you've done the whole thing in pairs, and ... oh there are loads of rules.",
  "id" : 9270
}, {
  "text" : "A good compromise, a good piece of legislation, is like a good sentence; or a good piece of music. Everybody can recognize it. They say, 'Huh. It works. It makes sense.'",
  "id" : 9271
}, {
  "text" : "A good conscience is a continual Christmas.",
  "id" : 9272
}, {
  "text" : "A good conscience is an epitome of good life and a true standard of living",
  "id" : 9273
}, {
  "text" : "A good conscience is eight parts of courage.",
  "id" : 9274
}, {
  "text" : "A good constitution is infinitely better than the best despot.",
  "id" : 9275
}, {
  "text" : "A good conversation always involves a certain amount of complaining. I like to bond over mutual hatreds and petty grievances.",
  "id" : 9276
}, {
  "text" : "A good cook is like a sorceress who dispenses happiness.",
  "id" : 9277
}, {
  "text" : "A good country song takes a page out of somebody's life and puts it to music.",
  "id" : 9278
}, {
  "text" : "A good country song takes a page out of someone's life, and puts it into music.",
  "id" : 9279
}, {
  "text" : "A good cricketer never loses his nerve.He just bats on!",
  "id" : 9280
}, {
  "text" : "A good crowd had formed along the sidewalk and the concrete ledge that bordered Louis Armstrong Park. The anticipation was dizzying...New Orleans had the big-boy parades and [Jackson & Billy] couldn't wait to attend a second line...",
  "id" : 9281
}, {
  "text" : "A good cult delivers on its promises. A good cult nourishes the needs of its members, has transparency and integrity, and creates provisions for challenging its leadership openly. A good cult expands the freedoms and well-being of its members rather than limits them.",
  "id" : 9282
}, {
  "text" : "A good dad will fulfill his daughter's request—but only if it's the right gift, at the right time. Sometimes he may give the gracious gift of saying no. But always—always—he cares about his child's request.",
  "id" : 9283
}, {
  "text" : "A good death is a death in solidarity with others. To prepare ourselves for a good death, we must develop or deepen this sense of solidarity.",
  "id" : 9284
}, {
  "text" : "A good decision is based on knowledge and not on numbers.",
  "id" : 9285
}, {
  "text" : "A good deed that follows upon another is the reward for the first one, and an evil deed that follows upon another is a punishment for the first one.",
  "id" : 9286
}, {
  "text" : "A good designer must rely on experience, on precise, logic thinking; and on pedantic exactness. No magic will do.",
  "id" : 9287
}, {
  "text" : "A good director creates an environment, which gives the actor the encouragement to fly.",
  "id" : 9288
}, {
  "text" : "A good dose of fantasy is exercise for your sensibilities",
  "id" : 9289
}, {
  "text" : "A good drama critic is one who perceives what is happening in the theatre of his time. A great drama critic also perceives what is not happening.",
  "id" : 9290
}, {
  "text" : "A good dream was something you clung to until the last moment before waking.",
  "id" : 9291
}, {
  "text" : "A good editor can make a respectable writer remarkable, just like a good parent helps a child become amazing.",
  "id" : 9292
}, {
  "text" : "A good editor fixes. A superb editor fixes without ruining the original message of your book as a superb translator does as well.",
  "id" : 9293
}, {
  "text" : "A good editor is like tinsel to a Christmas Tree...they add the perfect amount of sparkle without being gaudy.",
  "id" : 9294
}, {
  "text" : "A good education gives you confidence to stick up your hand for anything - whether it is the job you want, or the bloke. And the more you stick up your hand, the better your chances are that you will get what you want.",
  "id" : 9295
}, {
  "text" : "A good education helps us make sense of the world and find our way in it",
  "id" : 9296
}, {
  "text" : "A good education is a foundation for a better future.",
  "id" : 9297
}, {
  "text" : "A good education is another name for happiness.",
  "id" : 9298
}, {
  "text" : "A good education is that which prepares us for our future sphere of action and makes us contented with that situation in life in which God  in his infinite mercy  has seen fit to place us  to be perfectly resigned to our lot in life  whatever it may be.",
  "id" : 9299
}, {
  "text" : "A good education is that which prepares us for our future sphere of action and makes us contented with that situation in life in which God, in his infinite mercy, has seen fit to place us, to be perfectly resigned to our lot in life, whatever it may be.",
  "id" : 9300
} ]