[ {
  "text" : "A guy approached her, beer bottle in one hand, smiling at her in that way guys do when they think they’re good- looking enough to smile and get anything they want. “My friend and I were just talking about what a sausage fest this was, and then you came in.” He ran his appraising gaze down her body, lingering on the V of her neckline.Faith crossed her arms. “That works out, because I’m here for a weenie roast.He put a protective hand over his package—probably without realizing he was doing it—but his smile widened.",
  "id" : 10001
}, {
  "text" : "A guy is a lump like a doughnut. So, first you gotta get rid of all the stuff his mom did to him. And then you gotta get rid of all that macho crap that they pick up from beer commercials. And then there's my personal favorite, the male ego.",
  "id" : 10002
}, {
  "text" : "A guy never has a right to force a woman to have sex with him under any circumstances. She should be able to say no at any point, and he must honor that denial. It is criminal that so many girls and women are raped today. Fully 60 percent of all females who lose their virginity before age fifteen say that their first sexual experience was forced! That is a tragedy with far-reaching consequences.",
  "id" : 10003
}, {
  "text" : "A guy said to a girl he liked; ' I am scared of loving again' The girl responded ; ' the only thing that scares me is living a life of regret, in never chasing that things that once took my breath away",
  "id" : 10004
}, {
  "text" : "A guy should make the woman he is dating feel different and more special than anyone else in his life",
  "id" : 10005
}, {
  "text" : "A guy wants a classy girl who is smart and has goals - someone that he wouldn't be afraid to bring home to his parents.",
  "id" : 10006
}, {
  "text" : "A guy who is equipped mentally and educationally doesn't need a confidence check. He is positioned and prepared to GO. Are you?",
  "id" : 10007
}, {
  "text" : "A guy with no will to live isn't worth killing.",
  "id" : 10008
}, {
  "text" : "A guy's biggest style mistake is definitely trying to look too cool. As long as you've got a good pair of jeans, a good pair of boots and a few good shirts, you're fine.",
  "id" : 10009
}, {
  "text" : "A guy's who has all the money he needs and never faced any hard times, he won't have any character. But when you've had it tough and you've had it rough and you thought you were at the end of the rope and you work your way out of it, that's the way you build character.",
  "id" : 10010
}, {
  "text" : "A gypsy girl approached Don Zana and Alfanhui and held out her tambourine. Don Zana said to her, 'You don't pay for art, kid.",
  "id" : 10011
}, {
  "text" : "A hack writer who would not have been considered fourth rate in Europe.(on Mark Twain)",
  "id" : 10012
}, {
  "text" : "A half knowledge of another's life mostly does injustice to the life unknown.",
  "id" : 10013
}, {
  "text" : "A half roll of Life Savers fused to the pockets,And in yet another, a lone unwrapped mintHad bundled itself in a stole of gray lint.",
  "id" : 10014
}, {
  "text" : "A half truth  like half a brick  is always more forcible as an argument than a whole one. It carries better.",
  "id" : 10015
}, {
  "text" : "A half truth, like half a brick, is always more forcible as an argument than a whole one. It carries better.",
  "id" : 10016
}, {
  "text" : "A half-blood of the eldest dogs...",
  "id" : 10017
}, {
  "text" : "A half-century later, Mark Twain would say that the gold rush drastically changed the American character, ending the tradition of patient apprenticeships, the gradual mastery of self, talent, and money. Gold created the get-rich-quick mentality that has been with us ever since, most recently during the dot-com bubble of the late 1990s.",
  "id" : 10018
}, {
  "text" : "A half-dead thing in a stark dead world, clean mad for the muck called gold.",
  "id" : 10019
}, {
  "text" : "A half-dead thing in a stark, dead world, clean mad for the muck called gold;While high overhead, green, yellow and red, the North Lights swept in bars?-Then you've a hunch was the music meant...hunger and night and the stars.",
  "id" : 10020
}, {
  "text" : "A half-open window.Morning-fresh air carriescurious sunlight into a bedroom.Flecks of dust shimmer yellow-gold.Four feet, entwined under white sheets.Joni's Blue, on the player.Delicate curtains slow-danceto Sunday's tune.Laughter.Talk of: what for breakfast?Anything. Anything at all.",
  "id" : 10021
}, {
  "text" : "A half-read book is a half-finished love affair.",
  "id" : 10022
}, {
  "text" : "A half-truth is a whole lie.",
  "id" : 10023
}, {
  "text" : "A half-truth is even more dangerous than a lie. A lie, you can detect at some stage, but half a truth is sure to mislead you for long.",
  "id" : 10024
}, {
  "text" : "A half-truth is the most cowardly of lies.",
  "id" : 10025
}, {
  "text" : "A hallmark of the Latino community is to help one another, if students are interested in a way to give back and help their communities, becoming a teacher is probably one of the very best ways of doing that.",
  "id" : 10026
}, {
  "text" : "A hallmark of virtuous adulthood is learning to find freedom in your work rather than freedom from your work, even when work might hurt.",
  "id" : 10027
}, {
  "text" : "A hallowed frequency withinThat, even in your darkest hour,You can always turn to.",
  "id" : 10028
}, {
  "text" : "A hallucination is a species of reality, as capable of teaching you as a videotape about Kilimanjaro or anything else that falls through your life.",
  "id" : 10029
}, {
  "text" : "A hallucination is to be in the presence of that which previously could not be imagined, and if it previously could not be imagined then there is no grounds for believing that you generated it out of yourself.",
  "id" : 10030
}, {
  "text" : "A halo is a cock ring for the soul.",
  "id" : 10031
}, {
  "text" : "A halo surrounded the grim reaper nun, Sister Maria. (By the way-I like this human idea of the grim reaper. I like the scythe. It amuses me.)",
  "id" : 10032
}, {
  "text" : "A ham sandwich is better than nothing. Nothing is better than eternal happiness. So eternal happiness is beaten by a ham sandwich.",
  "id" : 10033
}, {
  "text" : "A hammer made of deadlines is the surest tool for crushing writer's block.",
  "id" : 10034
}, {
  "text" : "A hammer with flowers is still a hammer for the nail!",
  "id" : 10035
}, {
  "text" : "A hand fought best when it made a fist.",
  "id" : 10036
}, {
  "text" : "A hand held tightly, never to really let go.Fills up life around you, for the comforts within our soul.",
  "id" : 10037
}, {
  "text" : "A hand in her hair, wrenching back her head. What's my name?She scratched trails down his back. He didn't even wince. My name, kitty. Say my name.Mr. Mud Stick, Muddie for short, she said, even as she rubbed herself against the hard thrust of his denim-covered erection, the roughness of the fabric an exquisite sensation. She would've liked naked skin even more, but he wasn't budging.Say it, or no cock for you today.Her mouth fell open. Fuck you.You'll be doing that shortly.",
  "id" : 10038
}, {
  "text" : "A hand in mine.. hot. Breath on my neck... sweet. The feel of lips on my own... forbidden.",
  "id" : 10039
}, {
  "text" : "A hand is not enough...to never let go",
  "id" : 10040
}, {
  "text" : "A hand stole around her mouth, silencing her, then his lips parting her tumbled hair: “The walls have ears.”She blinked, and for the first time, looked around. A thin beam of light beneath what may have been a door. That was all. When he released her, she endeavored to match his own, barely audible tone. “Do the walls understand English?",
  "id" : 10041
}, {
  "text" : "A hand touched my shoulder, shaking me. I was back on the bus. It was dark and warm and I just wanted to sleep, but Chloe kept shaking my sho",
  "id" : 10042
}, {
  "text" : "A hand-rolled cigarette to smoke,Another one bought from the store.If he lights one, his mind's lit upAnother one burns a hole..",
  "id" : 10043
}, {
  "text" : "A handful of lion-hearts can wake the whole world up.",
  "id" : 10044
}, {
  "text" : "A handful of older, romantic leading men, like Sean Connery, Jack Nicholson, and Robert Redford are still landing parts.",
  "id" : 10045
}, {
  "text" : "A handful of patience is worth more than a bushel of brains.",
  "id" : 10046
}, {
  "text" : "A handful of patience is worth more than a bushel of brains.",
  "id" : 10047
}, {
  "text" : "A handsome prince, such as yourself, deserves someone who is no less than one hundred percent dedicated to him.",
  "id" : 10048
}, {
  "text" : "A handwritten letter carries a lot of risk. It's a one-sided conversation that reveals the truth of the writer. Furthermore, the writer is not there to see the reaction of the person he writes to, so there's a great unknown to the process that requires a leap of faith. The writer has to choose the right words to express his sentences, and then, once he has sealed the envelope, he has to place those thoughts in the hands of someone else, trusting that the feelings will be delivered, and that the recipient will understand the writer's intent. How childish to think that could be easy.",
  "id" : 10049
}, {
  "text" : "A hanging, though, was something different. I got to thinking. We hadn’t never been to nothing just to have a good time. A hanging was special and we was all getting to go.",
  "id" : 10050
}, {
  "text" : "A hangover is the wrath of grapes.",
  "id" : 10051
}, {
  "text" : "A happening was looming. It was out there somewhere beyond the regular enclosed life that I had been living. It was out there, not waiting, but existing. Being. Perhaps it was only slightly wondering if I would come to it.",
  "id" : 10052
}, {
  "text" : "A happier life is a life for God & His Christ now & forvever! Alleluia! Amen!",
  "id" : 10053
}, {
  "text" : "A happier life is a life for God & His Christmas now & forever! Alleluia! Amen!",
  "id" : 10054
}, {
  "text" : "A happiness trick:do more things that make you happy, and you'll be happy more often.",
  "id" : 10055
}, {
  "text" : "A happy and productive person is one who understands that his or her job is not the purpose of his or her life. Go on vacation, use up your sick days, ask for a temporary leave-of-absence—anything that allows you to recharge your batteries away from your typical routine. No leave, no life.",
  "id" : 10056
}, {
  "text" : "A happy arrangement: many people prefer cats to other people, and many cats prefer people to other cats.",
  "id" : 10057
}, {
  "text" : "A happy birthday is measured not in the amount of gifts one gets, but in the amount love one receives.",
  "id" : 10058
}, {
  "text" : "A happy birthday is measured not in the amount of gifts one gets, but in the amount one is loved.",
  "id" : 10059
}, {
  "text" : "A happy birthday is measured not in the amount one of gifts, but in the amount one is loved.",
  "id" : 10060
}, {
  "text" : "A happy childhood can fortify one against the ravages of life, and part of that happiness is found in books, which become our constant companions for the rest of our lives.",
  "id" : 10061
}, {
  "text" : "A happy face is also a source of happiness!",
  "id" : 10062
}, {
  "text" : "A happy family is but an earlier heaven.",
  "id" : 10063
}, {
  "text" : "A happy healthy soul",
  "id" : 10064
}, {
  "text" : "A happy heart is the beauty of being.",
  "id" : 10065
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10066
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10067
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10068
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10069
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10070
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10071
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10072
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10073
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10074
}, {
  "text" : "A happy life consists in tranquility of mind.",
  "id" : 10075
}, {
  "text" : "A happy life consists not in the absence, but in the mastery of hardships.",
  "id" : 10076
}, {
  "text" : "A happy life has never been the outcome of dragging the negative experiences that belong in one's past into one's present and future.",
  "id" : 10077
}, {
  "text" : "A happy life is a virtuous life.",
  "id" : 10078
}, {
  "text" : "A happy life is made up of little things . . . a gift sent  a letter written  a call made  a recommendation given  transportation provided  a cake made  a book lent  a check sent.",
  "id" : 10079
}, {
  "text" : "A happy life is made up of little things ... a gift sent  a letter written  a call made  a recommendation given  transportation provided  a cake made  a book lent  a check sent.",
  "id" : 10080
}, {
  "text" : "A happy life is made up of little things-a gift sent  a letter written  a call made  a recommendation given  transportation provided  a cake made  a book lent  a check sent.",
  "id" : 10081
}, {
  "text" : "A happy life is one spent in learning, earning, and yearning.",
  "id" : 10082
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10083
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10084
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10085
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10086
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10087
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10088
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10089
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10090
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10091
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10092
}, {
  "text" : "A happy life is one which is in accordance with its own nature.",
  "id" : 10093
}, {
  "text" : "A happy life must be to a great extent a quiet life  for it is only in an atmosphere of quiet that true joy can live.",
  "id" : 10094
}, {
  "text" : "A happy life must be to a great extent a quiet life, for it is only in an atmosphere of quiet that true joy dare live.",
  "id" : 10095
}, {
  "text" : "A happy man doesn't reconsider life.",
  "id" : 10096
}, {
  "text" : "A happy man eagerly awaits the rising of the sun.",
  "id" : 10097
}, {
  "text" : "A happy marriage is a long conversation which always seems too short.",
  "id" : 10098
}, {
  "text" : "A happy marriage is a long conversation which always seems too short.",
  "id" : 10099
}, {
  "text" : "A happy marriage is a personal choice. The same way you decide to GET married? It's the same way you decide to STAY happily married!",
  "id" : 10100
} ]