[ {
  "text" : "A fig for those by law protected!Liberty's a glorious feast!Courts for cowards were erected,Churches built to please the priest!",
  "id" : 8501
}, {
  "text" : "A fig for your precious society with its bridge parties, its inane chatter, its cheap mentality; its dances and vulgar banquets; its snobbery and cheap pretension. The humblest library can show you upon a single shelf better society and far more select company than all the drawing-rooms of Europe, America, and South Africa.",
  "id" : 8502
}, {
  "text" : "A fight is going on inside me, said an old man to his son. It is a terrible fight between two wolves. One wolf is evil. He is anger, envy, sorrow, regret, greed, arrogance, self-pity, guilt, resentment, inferiority, lies, false pride, superiority, and ego. The other wolf is good. he is joy, peace, love, hope, serenity, humility, kindness, benevolence, empathy, generosity, truth, compassion, and faith. The same fight is going on inside you. The son thought about it for a minute and then asked, Which wolf will win? The old man replied simply, The one you feed.",
  "id" : 8503
}, {
  "text" : "A fight is like the perfect storm. It is risky and dangerous. But, as the African proverb goes, Smooth seas do not make skillful sailors. Fights are often learning opportunities—if we’re willing to dig deep enough past our own egos.",
  "id" : 8504
}, {
  "text" : "A fight like this was stunning, revealing not just how much he was on the lookout for enemies, but how she too was unable to abandon argument which escalated into rage. Neither of them would back off, they held bitterly to principles.Can't you tolerate people being different, why is this so important?If this isn't important, nothing is.The air seemed to grow thick with loathing. All over a matter that could never be resolved. They went to bed speechless, parted speechless the next morning, and during the day were overtaken by fear - hers that he would never come home, his that when he did she would not be there. Their luck held, however. They came together in the late afternoon pale with contrition, shaking with love, like people who had narrowly escaped an earthquake and had been walking around in naked desolation.",
  "id" : 8505
}, {
  "text" : "A fight needs at least two fighters. Sometimes you can win straight away by not fighting.",
  "id" : 8506
}, {
  "text" : "A fight with her mother? It was certainly within the realm of possibility, I guessed. Elizabeth was a teenager and her mother was ... well, her mother. Normally they were the best of friends, but even best friends fight.",
  "id" : 8507
}, {
  "text" : "A figure held his daughter in the rocker. In the dim light he couldn’t make out the features, but the sight of anyone he didn’t know sitting in Wendy’s rocker with their daughter was enough to scare the shit out of him. Judging by the shuddering movements of his daughter’s body it had frightened her too, had caused her to mewl. He wanted to charge forward and reclaim his daughter, but he didn’t know what would happen if he acted so quickly. What would he do if it hurt her? What would he do if it killed her? “What-what do you want? I’ll do anything just don’t take my daughter. She’s…all I have left.”The figure stopped rocking and slowly eased its way to its feet. There’s not much light in the room but as it moved closer to the bed and it settled the baby in her crib, he saw just enough of her face in the moonlight.“Wendy?” His voice is as full of horror as it is with awe. He can’t help but be horrified at the sight of her now, the way that death has changed her, making her a terrible figure indeed. Her eyes are strange; some depth, some dark and terrible nothing has swallowed up all of her light, and in this first moment he swears he can feel the awful cold of that operating room coming off of her flesh. She is so small and so hard to look at, as if his mind can’t quite focus on her form. Through the bars of the crib he can see her anger and hear the terrible, alien sound of her hiss. “What do you want?”She doesn’t answer him, staring cold and blank through those stark white bars, and then she was scrambling toward him across the floor, making him press flat against the wall to get away from her skittering shape.",
  "id" : 8508
}, {
  "text" : "A figure stood at the far end, cloaked in black and beckoning him.",
  "id" : 8509
}, {
  "text" : "A file on a hard disk does indeed contain information of the kind that objectively exists. The fact that the bits are discernible instead of being scrambled into mush - the way heat scrambles things - is what makes them bits.But if the bits can potentially mean something to someone, they can only do so if they are experienced. When that happens, a commonality of culture is enacted between the storer and the retriever of the bits. Experience is the only process that can de-alienate information.Information of the kind that purportedly wants to be free is nothing but a shadow of our own minds, and wants nothing on its own. It will not suffer if it doesn't get what it wants.But if you want to make the transition from the old religion, where you hope God will give you an afterlife, to the new religion, where you hope to become immortal by getting uploaded into a computer, then you have to believe information is real and alive. So for you, it will be important to redesign human institutions like art, the economy, and the law to reinforce the perception that information is alive. You demand that the rest of us live in your new conception of a state religion. You need us to deify information to reinforce your faith.",
  "id" : 8510
}, {
  "text" : "A filly who wants to run will always find a rider.",
  "id" : 8511
}, {
  "text" : "A filly who wants to run will always find a rider.",
  "id" : 8512
}, {
  "text" : "A film is - or should be - more like music than like fiction. It should be a progression of moods and feelings. The theme, what's behind the emotion, the meaning, all that comes later.",
  "id" : 8513
}, {
  "text" : "A film is a petrified fountain of thought.",
  "id" : 8514
}, {
  "text" : "A film is never really good unless the camera is an eye in the head of a poet.",
  "id" : 8515
}, {
  "text" : "A film is never really good unless the camera is an eye in the head of a poet.",
  "id" : 8516
}, {
  "text" : "A film like 'Good Night And Good Luck,' you make that for $7 million because you know it's a black-and-white film, and it's not an easy sell. If you make it for $7 million, then everybody can have a chance to make a little bit of money, and you get to make the film you want to make.",
  "id" : 8517
}, {
  "text" : "A film that is a true work of art transcends theatre and heartwarmingly changes lives.",
  "id" : 8518
}, {
  "text" : "A film which followed the code of the Hays Office to the strictest letter might succeed in being a great work of art, but not in a world in which a Hays Office exists.",
  "id" : 8519
}, {
  "text" : "A filmmaker doesn't have to suffer to show suffering. You just have to understand it. You don't have to die to shoot a death scene.",
  "id" : 8520
}, {
  "text" : "A filmmaker has almost the same freedom as a novelist has when he buys himself some paper.",
  "id" : 8521
}, {
  "text" : "A final dirty joke.Another human punch line",
  "id" : 8522
}, {
  "text" : "A final victory is a succession of small victories",
  "id" : 8523
}, {
  "text" : "A final word: I am not knowledgeable about the internet. I do not have a computer. I guess that at 74 years of age, I don't have the patience to learn.",
  "id" : 8524
}, {
  "text" : "A financial crisis is a great time for professional investors and a horrible time for average ones.",
  "id" : 8525
}, {
  "text" : "A fine gentleman like that, they said, had no need of books. Let him leave books, they said, to the palsied or the dying. But worse was to come. For once the disease of reading has laid hold upon the system it weakens it so that it falls an easy prey to that other scourge which dwells in the ink pot and festers in the quill. The wretch takes to writing.",
  "id" : 8526
}, {
  "text" : "A fine glass vase goes from treasure to trash, the moment it is broken. Fortunately, something else happens to you and me. Pick up your pieces. Then, help me gather mine.",
  "id" : 8527
}, {
  "text" : "A fine line exists between quitting on ourselves and letting go of a restrictive position in life and moving forward to reach our ultimate destination based upon our natal predisposition honed by a lifetime of experimentation. Who has not been forced to stop and ask ourselves, ‘who are we,’ ‘what are we doing,’ and ‘where are we going?’ Who has not been forced to pause by life’s dynamic forces and ask ourselves, ‘what mystical chords bind us as a species; what is the meaning of life; and how do we give birth to our genetic blueprint while shaping a sense of purposefulness out of our own existence and striving to bring joy to other people’s hearth?’ To answer these life affirming questions that gnaw most voraciously at our consciousness at the time when tension and unsettling trauma besieges us, we must appreciate our heritage, be mindful our epoch, accept responsibility for our adult decisions, and strive to accumulate wisdom that segues our entrance into the future. Each of us must arrive at a unifying philosophy that guides our living quest, and the sooner we come to terms with our eccentric self the quicker we will perceive and appreciate the ineffable beauty of nature.",
  "id" : 8528
}, {
  "text" : "A fine line separates the weary recluse from the fearful hermit. Finer still is the line between hermit and bitter misanthrope.",
  "id" : 8529
}, {
  "text" : "A fine quotation is a diamond in the hand of a man of wit and a pebble in the hand of a fool.",
  "id" : 8530
}, {
  "text" : "A fine work of art - music, dance, painting, story - has the power to silence the chatter in the mind and lift us to another place.",
  "id" : 8531
}, {
  "text" : "A fine writer must appreciate and accept the power of language manifestly.",
  "id" : 8532
}, {
  "text" : "A fine young man and a fine young felly he always was, except that in the old days, before you began coming in here, Mr. Witherwax, he maybe had too much money and spent too much of it on girls. Take them alone, either one; the money without the women, or a good girl without the money that can be a help to a young felly, and he's fixed for life. But put them together; and often as not, the young felly goes on the booze. (The Better Mousetrap)",
  "id" : 8533
}, {
  "text" : "A finger beckons.My choice is to turn away.It is a mistake.",
  "id" : 8534
}, {
  "text" : "A finished person is a boring person.",
  "id" : 8535
}, {
  "text" : "A finite game is played for the purpose of winning, an infinite game for the purpose of continuing the play.",
  "id" : 8536
}, {
  "text" : "A fire broke out backstage in a theatre. The clown came out to warn the public",
  "id" : 8537
}, {
  "text" : "A fire burned in her chest. A fire that both terrified her and compelled her to lean into him and take everything he would give her. She trembled with the force of these strange emotions. \tShona. He lifted his hand to gently tilt her chin up and caress her cheek. His breath teased her lips and his nose touched hers briefly. \tAye, she responded.\tHis masculine scent and that of spices from the mulled wine stole her thoughts. When his lips touched hers like a light brush of silk, she was ensnared and her breath remained trapped in her chest. Some instinct within her surged to the surface and she pressed her lips firmly against his.",
  "id" : 8538
}, {
  "text" : "A fire burns with crackles at first, then loses its intensity; the same goes for love. But remember, that even the dying out fire can keep a room alight.",
  "id" : 8539
}, {
  "text" : "A fire is born long before its first flame.",
  "id" : 8540
}, {
  "text" : "A fire needs three things: a dry bed, fuel, and room to breathe.",
  "id" : 8541
}, {
  "text" : "A fire only spreads away from it's source, it never returns.",
  "id" : 8542
}, {
  "text" : "A fire, if it is large enough, is not easily contained. Sparks fly out, and the wind carries them in all directions. Like its brothers, the fire...in Mirusia’s heart spewed forth sparks, and, without her consciously realizing what was happening, they began to ignite that which had no reason to be burned.",
  "id" : 8543
}, {
  "text" : "A firm belief atthracts facts. They come out iv holes in the ground an' cracks in th' wall to support belief  but they run away fr'm doubt.",
  "id" : 8544
}, {
  "text" : "A firm ground helps kickstart a long leap of flight. So keep your foundation strong to rise high.",
  "id" : 8545
}, {
  "text" : "A firm's income statement may be, likened to a bikini-what it reveals is interesting but what it conceals is vital.",
  "id" : 8546
}, {
  "text" : "A first child is your own best foot forward, and how you do cheer those little feet as they strike out. You examine every turn of flesh for precocity, and crow it to the world. But the last one: the baby who trails her scent like a flag of surrender through your life when there will be no more coming after--oh, that' s love by a different name.",
  "id" : 8547
}, {
  "text" : "A first edition of Peter Pan appeared gift-wrapped on my bed - Lucy admitted that Asher had drafted her to help deliver that present.",
  "id" : 8548
}, {
  "text" : "A first impression works like a magic mirror; it reflects what intrigues us rather than echoing a truthful picture. A first impression is the creating of an imagined character born from personal desires, perceptions, and biases. Though sparked by an introduction to a real, living, breathing individual, the person remains a mystery long after parting. It is a fictitious ghost masked with similar features that remains. A first impression is rarely accurate; therefore, it should never be trusted.",
  "id" : 8549
}, {
  "text" : "A first kiss in the book stacks. Now that was romantic.",
  "id" : 8550
}, {
  "text" : "A first kiss is the demarcation line: the same information that a moment ago felt private, all of a suddens seems unfair to withhold. And with that exchange came more.",
  "id" : 8551
}, {
  "text" : "A first premonition of the rich variety of life had come to him; for the first time he thought he had understood the nature of human beings - they needed each other even when they appeared hostile, and it was very sweet to be loved by them.",
  "id" : 8552
}, {
  "text" : "A first rate soup is better than a second rate painting.",
  "id" : 8553
}, {
  "text" : "A first rate soup is better than a second rate painting.",
  "id" : 8554
}, {
  "text" : "A first-rate college library with a comfortable campus around it is a fine milieu for a writer. There is, of course, the problem of educating the young. I remember how once, between terms, not at Cornell, a student brought a transistor set with him into the reading room. He managed to state that one, he was playing “classical” music; that two, he was doing it “softly”; and that three, “there were not many readers around in summer.” I was there, a one-man multitude.",
  "id" : 8555
}, {
  "text" : "A first-rate laboratory is one in which mediocre scientists can produce outstanding work.",
  "id" : 8556
}, {
  "text" : "A first-rate story is easily killed by second-rate design.",
  "id" : 8557
}, {
  "text" : "A fish cannot be aware of the ocean, before jumping up out of water.",
  "id" : 8558
}, {
  "text" : "A fish cannot drown in water,A bird does not fall in air.In the fire of creation,God doesn't vanish:The fire brightens.Each creature God mademust live in its own true nature;How could I resist my nature,That lives for oneness with God?",
  "id" : 8559
}, {
  "text" : "A fish in a bowl thinks to know it all, for it has never seen the ocean.",
  "id" : 8560
}, {
  "text" : "A fish is a genius in water, an eagle is a genius in air, a fox is a genius on land, and a sage is a genius in life. ",
  "id" : 8561
}, {
  "text" : "A fish is a genius in water.An eagle is a genius in air.A fox is a genius on land.A sage is a genius in life.",
  "id" : 8562
}, {
  "text" : "A fish might more easily live on the apex of a rock than a man accustomed to crime live a life of virtue. (“The Story of Prince Barkiarokh”)",
  "id" : 8563
}, {
  "text" : "A fish tank is just interactive television for cats.",
  "id" : 8564
}, {
  "text" : "A fish that is afraid of drowning in a river is ignorant of its gifts.",
  "id" : 8565
}, {
  "text" : "A fishing-rod was a stick with a hook at one end and a fool at the other.",
  "id" : 8566
}, {
  "text" : "A fit body gives you confidence. And there's nothing more impressive than a great attitude, which you can wear on your sleeve. But you'll have to remember the difference between being rude and being confident.",
  "id" : 8567
}, {
  "text" : "A fit encomium for marital bliss, Beaumont said, putting down his knife and fork. Dancing to a tune one neither likes nor understands, with a partner who thinks you a cadaver.",
  "id" : 8568
}, {
  "text" : "A fit, healthy body—that is the best fashion statement",
  "id" : 8569
}, {
  "text" : "A five-hour flight works out to three days and nights on land, by rail, from sea to shining sea. You can chalk off the hours on the back of the seat ahead. But seventy-some hours will not seem so long to you if you tell yourself first: This is where I am going to be for the rest of my natural life.",
  "id" : 8570
}, {
  "text" : "A five-week sand blizzard? said Deep Thought haughtily. You ask this of me who have contemplated the very vectors of the atoms in the Big Bang itself? Molest me not with this pocket calculator stuff.",
  "id" : 8571
}, {
  "text" : "A five-word sentence that could change the world tomorrow is What would love do now?",
  "id" : 8572
}, {
  "text" : "A five-year-old who can follow the ball for ten minutes becomes a sixth grader who can start his homework on time.",
  "id" : 8573
}, {
  "text" : "A fixation with connecting with 'friends' online comes with the risk of disconnection with friends waiting for you to be present in the offline world.",
  "id" : 8574
}, {
  "text" : "A flag is supposed to represent everything that a country does. It doesn't only represent the good things. If you burn the flag, you're burning the flag for what you perceive to be the bad things the country has done. it's only a symbol. It's only a piece of cloth.",
  "id" : 8575
}, {
  "text" : "A flame that flickered,And a soul that whimpered,A candle that blazed,And a fragrance that raised. The flames were fed the same,But one remained diminished,While the other touched vintage!",
  "id" : 8576
}, {
  "text" : "A flat tire is like a bad attitude, you won't go anywhere until you change it.",
  "id" : 8577
}, {
  "text" : "A flawed rose is better than a flawless dandy lion.",
  "id" : 8578
}, {
  "text" : "A fleeting moment can become an eternity. From a past encounter everything may disappear in the dungeon of forgetfulness. A few furtive flashes or innocent twinkles can survive, though. Some immaterial details may remain marked in our memory, forever. A significant look, a salient colour or a unforeseen gesture may abide, indelibly engraved in our mind. ( Girl in blue )",
  "id" : 8579
}, {
  "text" : "A fleeting second on someone's news feed,No dearth of meanings for those who read,Not my stories but 'tis what I think,I say I don't write poems, I just write dreams.",
  "id" : 8580
}, {
  "text" : "A flexible mind has a better chance to think differently and take a unique path in the life journey.",
  "id" : 8581
}, {
  "text" : "A flicker of defiance flared very briefly in Rincewind's battered heart.",
  "id" : 8582
}, {
  "text" : "A flicker of someone else’s memory came to Simon and he picked up Excalibur from where he had dropped it. Carefully, he laid Excalibur on Arthur’s chest. A smile crossed the king’s pasty face as he closed his grazed hands around the sword’s hilt. The touch of something so familiar seemed to give Arthur cause to close his eyes and after a final, relieved breath left his lips, he died.",
  "id" : 8583
}, {
  "text" : "A flirtatious soul misses the point of intimate trust relations.",
  "id" : 8584
}, {
  "text" : "A floating leaf has more to boast about than a sinking ship.",
  "id" : 8585
}, {
  "text" : "A flock of angels are coming to see me...or a gaggle? A herd? No, they aren’t animals. A legion... That’s the word.",
  "id" : 8586
}, {
  "text" : "A flock of sheep near the airport or a high voltage generator beside the orchard: these combinations open up my life like a wound, but they also heal it. That's why my feelings always come in twos.",
  "id" : 8587
}, {
  "text" : "A flock of small birds took off from the wall of the fort. They moved like a length of dark silk caught by the breeze as they headed out to sea. Behind them, the sky was the colour of forget-me-nots. The sun blazed.",
  "id" : 8588
}, {
  "text" : "A flower always turns its face to light",
  "id" : 8589
}, {
  "text" : "A flower bloomed already wilting. Beginning its life with an early ending.",
  "id" : 8590
}, {
  "text" : "A flower blooming in a storm is stronger than a tree blossoming under a rainbow.",
  "id" : 8591
}, {
  "text" : "A flower blooming in the desert proves to the world that adversity, no matter how great, can be overcome.",
  "id" : 8592
}, {
  "text" : "A flower blooms because she dreams and desires to do so. Nothing happens without a dream.",
  "id" : 8593
}, {
  "text" : "A flower blooms to reveal her beauty just to express her gratitude for all the life, love, and light.",
  "id" : 8594
}, {
  "text" : "A flower blooms with all of her power and love to give you joy and to beautify this world. Is she conscious, unconscious, or super conscious?",
  "id" : 8595
}, {
  "text" : "A flower blossoms for its own joy.",
  "id" : 8596
}, {
  "text" : "A flower blossoms when there is sunlight,It closes itself in the absence of light..But I am a tree..I keep expanding even at night,I blossom even in the absence of sunlight!Because I trust myself more than anything else,I rely on myself more than anybody else!Self-confidence is indeed my power,Don’t forget..I am a tree..not a flower!",
  "id" : 8597
}, {
  "text" : "A flower can only grow through concrete if it believes in itself, not its obstacles.",
  "id" : 8598
}, {
  "text" : "A flower cannot be more beautiful than your thoughts.",
  "id" : 8599
}, {
  "text" : "A flower cannot blossom without sunshine, and man cannot live without love.",
  "id" : 8600
} ]