[ {
  "text" : "Anger and fear are disabling trait behaviours, instilled in the opponent with care.",
  "id" : 32901
}, {
  "text" : "Anger and hate against one we love steels our hearts, but contempt or pity leaves us silent and ashamed.",
  "id" : 32902
}, {
  "text" : "Anger and intolerance are the enemies of correct understanding.",
  "id" : 32903
}, {
  "text" : "Anger and jealousy can no more bear to lose sight of their objects than love.",
  "id" : 32904
}, {
  "text" : "Anger and resentment are problems for our understanding and vision. They happen when we are away from our real purpose and mission.",
  "id" : 32905
}, {
  "text" : "Anger and resentment are the cancer of our mind. To be cured, inject love in your heart and be kind.",
  "id" : 32906
}, {
  "text" : "Anger and violence in Gaza and among Gazans is completely predictable. In a situation like ours, the absence of violence and anger would be abnormal. All of of us feel angry at least occasionally.",
  "id" : 32907
}, {
  "text" : "Anger and worry are the enemies of clear thought.",
  "id" : 32908
}, {
  "text" : "Anger as soon as fed is dead  'tis starving makes it fat.",
  "id" : 32909
}, {
  "text" : "Anger as soon as fed is dead  'tis starving makes it fat.",
  "id" : 32910
}, {
  "text" : "Anger as soon as fed is dead - Tis starving makes it fat.",
  "id" : 32911
}, {
  "text" : "Anger as soon as fed is dead- 'Tis starving makes it fat.",
  "id" : 32912
}, {
  "text" : "Anger at happenstance for its absurd timing. Anger at myself for being so angry. I hate being angry and every time I got this angry it made me more angry at the fact that I was so angry. I realized though that I couldn't really be mad at any of those things.",
  "id" : 32913
}, {
  "text" : "Anger at lies lasts forever. Anger at truth can't last.",
  "id" : 32914
}, {
  "text" : "Anger becomes limiting, restricting. You can't see through it. While anger is there, look at that, too. But after a while, you have to look at something else.",
  "id" : 32915
}, {
  "text" : "Anger begets more anger, and forgiveness and love lead to more forgiveness and love.",
  "id" : 32916
}, {
  "text" : "Anger begins with folly, and ends with repentance.",
  "id" : 32917
}, {
  "text" : "Anger blows out the lamp of the mind. In the examination of a great and important question  every one should be serene  slow-pulsed  and calm.",
  "id" : 32918
}, {
  "text" : "Anger can be a problem, but it has tremendous potential, too. It's just figuring out what to do with it.",
  "id" : 32919
}, {
  "text" : "Anger can be a useful emotion; it's built into our genetic code to help with self preservation. But it can also be destructive, even when it is justified.",
  "id" : 32920
}, {
  "text" : "Anger can be defeated by controlling our emotions without upsetting the nerves.",
  "id" : 32921
}, {
  "text" : "Anger can be managed to becomeemotional content that raises power.",
  "id" : 32922
}, {
  "text" : "Anger can be used for destruction and construction, It will be your decision that how you will use it.",
  "id" : 32923
}, {
  "text" : "Anger can kill, even a feather gently blowing in the wind.",
  "id" : 32924
}, {
  "text" : "Anger cannot be dishonest.",
  "id" : 32925
}, {
  "text" : "Anger cannot be dishonest.",
  "id" : 32926
}, {
  "text" : "Anger carries a person in your mind forever.The day U can stand in the room with some1 without being affected is the day you truly moved on",
  "id" : 32927
}, {
  "text" : "Anger clearly has its proper place at work, which is neither wholly absent nor ever present. The manager who is an emotional blank is just as hard to work for as the volcanic boss, and both can do great harm by setting an unhelpful example for what kind of emotional expression is expected and accepted.",
  "id" : 32928
}, {
  "text" : "Anger creates distances that shouting increases.",
  "id" : 32929
}, {
  "text" : "Anger does not change the fact. The will to take control is everything.",
  "id" : 32930
}, {
  "text" : "Anger does not come easy to me. It is something I have to encourage, like a greyhound in second place.",
  "id" : 32931
}, {
  "text" : "Anger does not make history. Power does. And power may be supplemented by anger, but it derives from more fundamental realities; geography, demographics, technology, and culture.",
  "id" : 32932
}, {
  "text" : "Anger does not solve anything",
  "id" : 32933
}, {
  "text" : "Anger does not solve problems - anger only makes things worse. I go by the old saying, 'Don't make important decisions when you're angry.'",
  "id" : 32934
}, {
  "text" : "Anger dulls the sharpness of mind, hardens the softness of feelings, and replaces the sweetness of the world with bitterness.",
  "id" : 32935
}, {
  "text" : "Anger dwells only in the bosom of fools.",
  "id" : 32936
}, {
  "text" : "Anger dwells only in the bosom of fools.",
  "id" : 32937
}, {
  "text" : "Anger elicits anger, fear elicits fear, no matter how well meaning we may be.",
  "id" : 32938
}, {
  "text" : "Anger exceeding limits causes fear and excessive kindness eliminates respect.",
  "id" : 32939
}, {
  "text" : "Anger fed him and clothed him and he owed it much.",
  "id" : 32940
}, {
  "text" : "Anger flees when the Spirit’s fruit fills our hearts.",
  "id" : 32941
}, {
  "text" : "Anger gets me going.Hope sustains me.",
  "id" : 32942
}, {
  "text" : "Anger gets you into trouble, ego keeps you in trouble.",
  "id" : 32943
}, {
  "text" : "Anger gone as quick as it had come, now I just felt like an idiot. Not that this was the first time, and probably wouldn’t be the last. (Ray)",
  "id" : 32944
}, {
  "text" : "Anger had arrived and it was riding a big furious don't-fuck-with-me horse.",
  "id" : 32945
}, {
  "text" : "Anger has a way of seeping into every other emotion and planting itself in there.",
  "id" : 32946
}, {
  "text" : "Anger has been a really big deal for women: how can we express it without feeling that, as the physically weaker sex, we won't get killed. The alpha-woman was burned at the stake and had her head chopped off in days of old.",
  "id" : 32947
}, {
  "text" : "Anger has great strength, but no brains. Greed has a great appetite, but no heart.Pride has a great spirit, but no soul.",
  "id" : 32948
}, {
  "text" : "Anger has great strength,but no brains.Greed has many hands,but no heart.Fear has many titles,but no honor.Hate has many forms,but no soul.",
  "id" : 32949
}, {
  "text" : "Anger has its place, but it will not serve you here, the way of the warrior is the way of knowing. Of that knowledge requires you to use anger, then you use anger, but you cannot wrest forth knowledge by losing your temper.",
  "id" : 32950
}, {
  "text" : "Anger has strength, hate has might, but love has power.",
  "id" : 32951
}, {
  "text" : "Anger ignites fires or do fires ignite anger? Did the dispossessed, their rage burning within them for years, finally strike a match to enlighten an oblivious region of their dissatisfaction? Or were the fires the primary cause of the dissatisfaction, inciting through its searing heat, the fury which is colouring the country a bright crimson, as its people imitating the violence of the flames spill the blood of thousands?",
  "id" : 32952
}, {
  "text" : "Anger in the black community towards Republicans is established and immutable.",
  "id" : 32953
}, {
  "text" : "Anger is Always built upon a foundation of fear and suffering.",
  "id" : 32954
}, {
  "text" : "Anger is a brief madness.",
  "id" : 32955
}, {
  "text" : "Anger is a certified destroyer, from its birth till now, it is yet to build a lasting legacy",
  "id" : 32956
}, {
  "text" : "Anger is a consuming thing, a burning takeover. It sets up shop in your heart and head and murders anything else attempting to makes it way in. Life becomes obsessed with it, clouded with it, engrossed in it. You justify feeling with delusions that you're owed retribution. You condone thoughts and vengeful acts, feeding yourself with the idea that it's warranted.But that nourishment comes at a price. It costs you pieces of your soul, your love, your worth. You disregard your beliefs, your conscience. You adopt apathy like it's salvation because you know in your heart of hearts that you would deteriorate into nothing without it. Because you don't want to let it go. It makes you feel powerful, that anger. It makes you feel important. So you will let it eat you alive, consume every part of you until all that's left is hollow revenge.",
  "id" : 32957
}, {
  "text" : "Anger is a deception. You engage it thinking you'll feel better but ultimately it drills you deeper in the hurt.",
  "id" : 32958
}, {
  "text" : "Anger is a fire of resentment which will burn the bearer and not the receiver.",
  "id" : 32959
}, {
  "text" : "Anger is a fire that burns you from both ends.",
  "id" : 32960
}, {
  "text" : "Anger is a ghost.Human is the host.",
  "id" : 32961
}, {
  "text" : "Anger is a good motivator.",
  "id" : 32962
}, {
  "text" : "Anger is a great force. If you control it, it can be transmuted into a power which can move the whole world.",
  "id" : 32963
}, {
  "text" : "Anger is a killing thing: it kills the man who angers  for each rage leaves him less than he had been before-it takes something from him.",
  "id" : 32964
}, {
  "text" : "Anger is a killing thing: it kills the man who angers, for each rage leaves him less than he had been before - it takes something from him.",
  "id" : 32965
}, {
  "text" : "Anger is a legitimate feeling, one often designed for self-protection.",
  "id" : 32966
}, {
  "text" : "Anger is a manifestation of a deeper issue... and that, for me, is based on insecurity, self-esteem and loneliness.",
  "id" : 32967
}, {
  "text" : "Anger is a momentary madness, so control your passion or it will control you.",
  "id" : 32968
}, {
  "text" : "Anger is a poison that affects our thoughts and creates a fire that burns our sweetness of heart.",
  "id" : 32969
}, {
  "text" : "Anger is a powerful, transformative emotion, one that can light the fire under us that propels us ever higher. However, the woman wasting time at the grocery story, the man cutting us off, the website that will not load are not the right targets for our energy.",
  "id" : 32970
}, {
  "text" : "Anger is a revenge that can never be controlled.",
  "id" : 32971
}, {
  "text" : "Anger is a rough water; if you can canalize it into a watermill, you can benefit from it. Anything bad can be transformed into good.",
  "id" : 32972
}, {
  "text" : "Anger is a shield for the power of the sword's magic, so that helped.",
  "id" : 32973
}, {
  "text" : "Anger is a short madness.",
  "id" : 32974
}, {
  "text" : "Anger is a short madness.",
  "id" : 32975
}, {
  "text" : "Anger is a super weapon given by god...with a catch...the more you use it the less effective it becomes.",
  "id" : 32976
}, {
  "text" : "Anger is a tiger that can eat you alive if you are not careful.",
  "id" : 32977
}, {
  "text" : "Anger is a transient hatred or at least very like it.",
  "id" : 32978
}, {
  "text" : "Anger is a valid emotion. It's only bad when it takes control and makes you do things you don't want to do.",
  "id" : 32979
}, {
  "text" : "Anger is a wind which blows out the lamp of the mind.",
  "id" : 32980
}, {
  "text" : "Anger is action without thoughts.",
  "id" : 32981
}, {
  "text" : "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured.",
  "id" : 32982
}, {
  "text" : "Anger is an agro-chemical that makes self-destruction to grow faster. Like a stone thrown upward, all angry people eventually fall down into the dirty ditch of sorrowful self-harm and a pathetic loss of real-self.",
  "id" : 32983
}, {
  "text" : "Anger is an essential part of being human. People are taught to deny themselves anger, and in this, they are actually opening themselves up to hate. The more you deny yourself the freedom to be angry, the more you will hate. Let yourself be angry, and hate will disintegrate, and when hate disintegrates, forgiveness prevails! The more you deny that you are angry, in attempts to be holy the more inhuman you will become, and the more inhuman you will become, the harder it will be to forgive.",
  "id" : 32984
}, {
  "text" : "Anger is an expensive luxury in which only men of certain income can indulge.",
  "id" : 32985
}, {
  "text" : "Anger is an indication of pain and pain is an indication of sadness that grows inward and creates a lot of discomfort.",
  "id" : 32986
}, {
  "text" : "Anger is an unnecessary emotion. Loads of stuff in life can trigger it, but what matters is how you react. I choose not to react.",
  "id" : 32987
}, {
  "text" : "Anger is as a stone cast into a wasp's nest.",
  "id" : 32988
}, {
  "text" : "Anger is certainly a kind of baseness, as it appears well in the weakness of those subjects in whom it reigns: children, women, old folks, sick folks.",
  "id" : 32989
}, {
  "text" : "Anger is defined by philosophers as a long-standing and sometimes incurable mental ulcer, usually arising from weakness of intellect. In support of this they argue with some plausibility that this tendency occurs more in invalids than in the healthy, more in women than in men, more in the old than the young, more in those in trouble than in the prosperous.",
  "id" : 32990
}, {
  "text" : "Anger is easier than forgiveness.",
  "id" : 32991
}, {
  "text" : "Anger is energising. The opposite of anger is depression, which is anger turned inward.",
  "id" : 32992
}, {
  "text" : "Anger is enough to destroy you",
  "id" : 32993
}, {
  "text" : "Anger is essential if one is to survive this world. It’s not just a degenerate emotion that destroys everything in its path. If it were so completely destructive, why would people of every religion in the world imbue God with it? “Don’t do that! Allah will get angry,” my aunts used to say. People use it with children all the time. Be good and avoid the wrath of those with the capacity to strike you down in an instant. Your entire life may be governed by this simple principle — Be good to avoid angering those who have more power than you.",
  "id" : 32994
}, {
  "text" : "Anger is fleeting, whereas hostility is enduring.",
  "id" : 32995
}, {
  "text" : "Anger is good... Anger, you see, is to people what fuel is to an automobile. Without it, we would not be motivated to rise to any challenge, and life would be no more than mere existence. Anger is an energy that compels us to define what is right and wrong, good and bad, just and unjust.Anger is also like electricity. Electricity is powerful-- so powerful, in fact, that it can cause devastating destruction if it is mishandled or abused. But if channeled properly and intelligently, it is highly useful to mankind.",
  "id" : 32996
}, {
  "text" : "Anger is how you feel. Hate is not letting your anger flow",
  "id" : 32997
}, {
  "text" : "Anger is implanted in us as sort of sting, to make us gnash with our teeth against the devil, to make us vehement against him, not to set us in array against each other.",
  "id" : 32998
}, {
  "text" : "Anger is intimately involved with both military prowess and loyalty: it provides the kind of psychic energy necessary to perform brutal acts, and so is bound up with success on the battlefield. But it also involves a socially constructed notion of worth, which is a focus for honour. When Plato argues in Republic Book IV that the characteristic emotion of an honour-lover is anger (thumos), he is recognising how central to the world of honour anger really is.",
  "id" : 32999
}, {
  "text" : "Anger is just anger. It isn't good. It isn't bad. It just is. What you do with it is what matters. It's like anything else. You can use it to build or to destroy. You just have to make the choice.Constructive anger, the demon said, her voice dripping sarcasm. Also known as passion, I said quietly. Passion has overthrown tyrants and freed prisoners and slaves. Passion has brought justice where there was savagery. Passion has created freedom where there was nothing but fear. Passion has helped souls rise from the ashes of their horrible lives and build something better, stronger, more beautiful.",
  "id" : 33000
} ]