[ {
  "text" : "A smile, like the poet's muse,Inspires passion in the lover's heart",
  "id" : 15801
}, {
  "text" : "A smiling face is half the meal.",
  "id" : 15802
}, {
  "text" : "A smiling lie is a whirlwind, easy to enter, but hard to escape.",
  "id" : 15803
}, {
  "text" : "A smooth sea never made a skilled marine.",
  "id" : 15804
}, {
  "text" : "A smooth sea never made a skilled mariner.",
  "id" : 15805
}, {
  "text" : "A smooth sea never made a skillful mariner.",
  "id" : 15806
}, {
  "text" : "A snake bites your ankle.Recoiling, you scream.Fearing poison, your mind slips into a dream......where a man bites your ankle.Expecting no guile, 'Again' softly falls from your lips with a smile.Yet the man and the snake are the same.Your perception is only to blame.",
  "id" : 15807
}, {
  "text" : "A snake must be treated as a snake, forgiving it every time it showed you its fangs, will not transform into a garland of flowers.",
  "id" : 15808
}, {
  "text" : "A snake was never called by its name at night, because it would hear. It was called a string.",
  "id" : 15809
}, {
  "text" : "A snap of Rhys’s fingers, and my nightclothes—and some flimsy underthings—appeared on the bed. “I couldn’t decide which scrap of lace I wanted you to wear, so I brought you a few to choose from.” “Pig,” I barked",
  "id" : 15810
}, {
  "text" : "A sneer is like a flame  it may occasionally be curative because it cauterizes  but it leaves a bitter scar.",
  "id" : 15811
}, {
  "text" : "A sneer is the weapon of the weak.",
  "id" : 15812
}, {
  "text" : "A sneeze can never be to far away",
  "id" : 15813
}, {
  "text" : "A snipit from my PR people:“A British author has revealed how he risked his life to infiltrate the Taliban while researching his new book on religious terrorism. Cal Sawar came face-to-face with Al-Qaeda chiefs in Pakistan while posing as a terrorist sympathiser. “The author, from Falkirk, Scotland, daringly managed to infiltrate the terrorist group — responsible for the deaths of countless Muslims and non-Muslims — by offering to help bankroll terrorist attacks on the UK.",
  "id" : 15814
}, {
  "text" : "A snowball in the face is surely the perfect beginning to a lasting friendship.",
  "id" : 15815
}, {
  "text" : "A snowflake falls, so tenderly on your lips, I have learned to love this winter.",
  "id" : 15816
}, {
  "text" : "A snowflake is probably quite unconscious of forming a crystal, but what it does may be worth study even if we are willing to leave its inner mental processes alone.",
  "id" : 15817
}, {
  "text" : "A so-called antimony war had been waged between French [Galenist] physicians and [alchemical, Paracelsian] iatrochemists since the beginning of the seventeenth century. What it lacked in bloodletting, this war made up for in bile.",
  "id" : 15818
}, {
  "text" : "A so-called happy marriage corresponds to love as a correct poem to an improvised song.",
  "id" : 15819
}, {
  "text" : "A soap opera character on the bar TV says, You killed him, you smothered him with doughnuts! Another character, another scene--she is sitting in a room with a man and an elderly woman--the leas character wonders if she's dead. The man says, No, you're alive, and the other woman hands her a plate of doughnuts.A commercial comes on. A couple are on a date and the woman's voice-over articulates interior thoughts of what a wonderful guy her friend has set her up with: He's so cute, and his IQ is higher than my bank balance . . . but she didn't tell me he has . . . Tourette's syndrome.",
  "id" : 15820
}, {
  "text" : "A sob caught in my chest. I didn't even know what a gray was, other than a drab color. All I knew was that I was hungry all the time. And I knew, deep down, that it wasn't just for food.",
  "id" : 15821
}, {
  "text" : "A sober friend from Texas said once that the three things I cannot change are the past, the truth, and you. I hate this insight so much.",
  "id" : 15822
}, {
  "text" : "A sober heart conceals, what a drunken mouth reveals, or in your case, a drunken body and lips.",
  "id" : 15823
}, {
  "text" : "A sober mind, an unemotional heart and a positive attitude are key for success.",
  "id" : 15824
}, {
  "text" : "A sobering thought: what if  right at this very moment  I am living up to my full potential?",
  "id" : 15825
}, {
  "text" : "A social critic is someone whose work revolves around where and how our successes are failing us.",
  "id" : 15826
}, {
  "text" : "A social impact bond is a new way of bringing financing into social and environmental support issues.",
  "id" : 15827
}, {
  "text" : "A social movement that only moves people is merely a revolt. A movement that changes both people and institutions is a revolution.",
  "id" : 15828
}, {
  "text" : "A social problem is one that concerns the way in which people live together in one society. A racial problem is a problem which confronts two different races who live in two separate societies, even if those societies are side by side.",
  "id" : 15829
}, {
  "text" : "A socialist is just someone who is unable to get over his or her astonishment that most people who have lived and died have spent lives of wretched, fruitless, unremitting toil.",
  "id" : 15830
}, {
  "text" : "A socialist must be 'class-conscious', recognizing his identity as a member of the working class and understanding his interests as permanently against those of the master class.",
  "id" : 15831
}, {
  "text" : "A societal revolution is politically organic in nature. It can't be engineered. It has to be evolved.",
  "id" : 15832
}, {
  "text" : "A society becomes a breeding ground of violence and terrorism when it closes its door to new ideas and forces the citizens to live in the prison of conforming thoughts.",
  "id" : 15833
}, {
  "text" : "A society built upon a foundation of vengeance is a society doomed to destroy itself.",
  "id" : 15834
}, {
  "text" : "A society can be Pareto optimal and still perfectly disgusting.",
  "id" : 15835
}, {
  "text" : "A society coming apart at top and bottom, or passing over into another form, contains just as many possibilities for revelation as a society running along smoothly in its own rut. The individual is thrust out of the sheltered nest that society has provided. He can no longer hide his nakedness by the old disguises. he learns how much of what he has taken for granted was by its own nature neither eternal nor necessary but thoroughly temporal and contingent. He learns that the solitude of the self is an irreducible dimension of human life no matter how completely that self had seemed to be contained in its social milieu. In the end, he sees each man as solitary and unsheltered before his own death. Admittedly, these are painful truths, but the most basic things are always learned with pain, since our inertia and complacent love of comfort prevent us from learning them until they are forced upon us. It appears that man is willing to learn about himself only after some disaster; after war, economic crisis, and political upheaval have taught him how flimsy is that human world in which he thought himself so securely grounded. What he learns has always been there, lying concealed beneath the surface of even the best-functioning societies; it is no less true for having come out of a period of chaos and disaster. But so long as man does not have to face up to such a truth, he will not do so.",
  "id" : 15836
}, {
  "text" : "A society concerned with shalom will care for the most marginalized among them. God has a special concern for the poor and needy, because how we treat them reveals our hearts, regardless of the rhetoric we employ to make ourselves sound just.",
  "id" : 15837
}, {
  "text" : "A society deadened by a smothering network of laws while finding release in moral chaos is not likely to be either happy or stable.",
  "id" : 15838
}, {
  "text" : "A society dedicated to the protection of equally distributed, modern and effective tools for the exercise of productive liberties cannot come into existence unless the commodities and resources on which the exercise of those liberties is based are equally distributed to all.",
  "id" : 15839
}, {
  "text" : "A society gets the criminals it deserves.",
  "id" : 15840
}, {
  "text" : "A society has no chance of success if it's women are uneducated.",
  "id" : 15841
}, {
  "text" : "A society in which conjugal infidelity is tolerated must always be in the long run a society adverse to women. Women, whatever a few male songs and satires may say to the contrary, are more naturally monogamous than men; it is a biological necessity. Where promiscuity prevails, they will therefore always be more often the victims than the culprits. Also, domestic happiness is more necessary to them than to us. And the quality by which they most easily hold a man, their beauty, decreases every year after they have come to maturity, but this does not happen to those qualities of personality —women don’t really care two cents about our looks—by which we hold women. Thus in the ruthless war of promiscuity women are at a double disadvantage. They play for higher stakes and are also more likely to lose. I have no sympathy with moralists who frown at the increasing crudity of female provocativeness. These signs of desperate competition fill me with pity.",
  "id" : 15842
}, {
  "text" : "A society is an organic system that develops spontaneously, governed by myriad interactions and adjustments that no human mind can pretend to understand. Just because we cannot capture its workings in verbal propositions does not mean it should be scrapped and reinvented according to the fashionable theories of the day. Such ham-fisted tinkering will only lead to unintended consequences, culminating in violent chaos.",
  "id" : 15843
}, {
  "text" : "A society is defined as much by how it comes to terms with its past as by its attitude toward the future: its memories are no less revealing than its aims.",
  "id" : 15844
}, {
  "text" : "A society is driven by “social fear” always produces the seeds of doubt and unhappiness.",
  "id" : 15845
}, {
  "text" : "A society is patriarchal to the degree that it promotes male privilege by being male dominated, male identified, and male centered. It is also organized around an obsession with control and involves as one of its key aspects the oppression of women.... If men occupy superior positions, it's a short leap to the idea that men must be superior...[and that] whatever men do will tend to be seen as having greater value.",
  "id" : 15846
}, {
  "text" : "A society living by the laws of the world is moving towards a global crisis in all its spheres of life.",
  "id" : 15847
}, {
  "text" : "A society living by the laws of the world is moving towards a global crisis in all spheres of life",
  "id" : 15848
}, {
  "text" : "A society made up of individuals who were all capable of original thought would probably be unendurable.",
  "id" : 15849
}, {
  "text" : "A society manufactures the heroes it requires.",
  "id" : 15850
}, {
  "text" : "A society must create lots of sunshine for its miners as they need the sun most! And ‘to be remembered, to be respected’ is a good sunshine; ‘safety in the mine’ is a good sunshine!",
  "id" : 15851
}, {
  "text" : "A society needs famous people",
  "id" : 15852
}, {
  "text" : "A society needs to know when to forgive, but it also needs to know when to punish.",
  "id" : 15853
}, {
  "text" : "A society no more exists for the satisfaction of human needs, than a plant exists for its own health.",
  "id" : 15854
}, {
  "text" : "A society should never become like a pond with stagnant water, without movement. That's the most important thing.",
  "id" : 15855
}, {
  "text" : "A society that believes in nothing can offer no argument even against death. A culture that has lost its faith in life cannot comprehend why it should be endured.",
  "id" : 15856
}, {
  "text" : "A society that chooses between capitalism and socialism does not choose between two social systems",
  "id" : 15857
}, {
  "text" : "A society that decides its controversial issues by ballots does better than one that uses bullets – which, after all, is no more likely to lead to the right conclusion than voting.",
  "id" : 15858
}, {
  "text" : "A society that does not correctly interpret and appreciate its past cannot understand its present fortunes and adversities and can be caught unawares in a fast changing world.",
  "id" : 15859
}, {
  "text" : "A society that doesn't know any longer how to observe every death with proper rituals, that does not know that death is not the end, but only part of the journey, has lost its way, has had the very heart of its humanity torn out.",
  "id" : 15860
}, {
  "text" : "A society that fails to water the life-seeds of its members may be capable of instructing its citizens, but will be incapable of truly educating its children or wholly embracing its youth.",
  "id" : 15861
}, {
  "text" : "A society that gets rid of all its troublemakers goes downhill.",
  "id" : 15862
}, {
  "text" : "A society that has destroyed freedom and beauty must itself be destroyed.",
  "id" : 15863
}, {
  "text" : "A society that has more justice is a society that needs less charity.",
  "id" : 15864
}, {
  "text" : "A society that has no wrongs will soon have no rights.",
  "id" : 15865
}, {
  "text" : "A society that has to burn witches to hold itself together is a society that has already failed, and just doesn't know it yet.",
  "id" : 15866
}, {
  "text" : "A society that lives by worldly principles is slowly moving towards a global crisis in all areas",
  "id" : 15867
}, {
  "text" : "A society that lives by worldly principles is slowly moving towards a global crisis in all areas.",
  "id" : 15868
}, {
  "text" : "A society that presumes a norm of violence and celebrates aggression, whether in the subway, on the football field, or in the conduct of its business, cannot help making celebrities of the people who would destroy it.",
  "id" : 15869
}, {
  "text" : "A society that puts equality before freedom will get neither. A society that puts freedom before equality will get a high degree of both.",
  "id" : 15870
}, {
  "text" : "A society that respects women needs to elect leaders who care more about women's lives than they do about their or their company's bottom line.",
  "id" : 15871
}, {
  "text" : "A society that robs an individual of the product of his effort, or enslaves him, or attempts to limit the freedom of his mind, or compels him to act against his own rational judgment ... is not, strictly speaking, a society, but a mob held together by institutionalized gang-rule.",
  "id" : 15872
}, {
  "text" : "A society where everyone is following his own unique path has a much better chance to find the truth than the society where everyone is following some known cliché paths!",
  "id" : 15873
}, {
  "text" : "A society where feminine beauty is defined not by the human self on genuine intellectual and sentimental grounds, but by a computer software on the grounds of economic interest, is more dead than alive. It is a society of human bodies, not human beings.",
  "id" : 15874
}, {
  "text" : "A society which devastates its homelands’ nature no more has the right to live in that territories!",
  "id" : 15875
}, {
  "text" : "A society which has poor people on its streets is a failed society!",
  "id" : 15876
}, {
  "text" : "A society which sees her modesty or her hang-ups as a problem is necessarily a society which will not be able to get him to commit. Conversely, a society which respected modesty, or what now goes by hang-ups, was one in which men were obligated.",
  "id" : 15877
}, {
  "text" : "A society whose members are helpless need idols.",
  "id" : 15878
}, {
  "text" : "A society whose members are united by the fact that they think in the same way in regard to the sacred world and its relations with the profane world, and by the fact that they translate these common ideas into common practices, is what is called a Church. In all history, we do not find a single religion without a Church.",
  "id" : 15879
}, {
  "text" : "A society with a great number of prisons is a totally failed society because it has terribly failed to create a marvellous society where crime is not something widespread but an exception!",
  "id" : 15880
}, {
  "text" : "A society with lynch culture needs a big zoo, not for the animals definitely, but for the very people themselves!",
  "id" : 15881
}, {
  "text" : "A society with values, is a rich society.",
  "id" : 15882
}, {
  "text" : "A society without humour is like a tree without roots.",
  "id" : 15883
}, {
  "text" : "A society without the authentic and vibrant influence of women is a society that is not fully alive. A culture lacking the vital creativity of women is disadvantaged. Without the bearing of women on world affairs, humanity's already tenuous grip on peace is made even less sure. When women are barred, whether by law, cultural prejudice, or political ideology, from developing their full potential and offering their unique gifts, it is an injustice to women themselves and to humanity as a whole.",
  "id" : 15884
}, {
  "text" : "A society's competitive advantage will come not from how well its schools teach the multiplication and periodic tables, but from how well they stimulate imagination and creativity.",
  "id" : 15885
}, {
  "text" : "A society, on occasion, can be the worst possible describer of mental health.",
  "id" : 15886
}, {
  "text" : "A sociocultural environment is not some cunningly contrived thing only exists in social psychology labs. Don't look now, but you're in one right this moment.",
  "id" : 15887
}, {
  "text" : "A soft and sheltered Christianity, afraid to be lean and lone, unwilling to face the storms and brave the heights, will end up fat and foul in the cages of conformity.",
  "id" : 15888
}, {
  "text" : "A soft answer turneth away wrath.",
  "id" : 15889
}, {
  "text" : "A soft answer turneth away wrath. Once wrath is looking the other way, shoot it in the head.",
  "id" : 15890
}, {
  "text" : "A soft mist blew around them. Raindrops glistened in his hair, shimmering under the pale glow of the light post. His eyes were shadowed beneath wispy fringes, but the silver in them glinted like pools of liquid mercury. Her breath caught. It must have made a sound because his fingers tightened. His shaky exhale whispered across her face.“This,” he whispered so quietly she almost didn’t hear him. “Is why you are so bad for me.",
  "id" : 15891
}, {
  "text" : "A soft moan escapes me, making him smile even more. He's too good at this.",
  "id" : 15892
}, {
  "text" : "A soft smile curved up her lips, and my gut dropped a little. A smile…I’d never known a smile could have that kind of effect. Could feel like a kick to the chest.",
  "id" : 15893
}, {
  "text" : "A soft touch, a light scrub, a hard squeeze, a tight hug, a long stare, a beautiful conversation are just a few among many trivial influential love actions that develop peoples emotions.",
  "id" : 15894
}, {
  "text" : "A soldier is a killer painted hero.",
  "id" : 15895
}, {
  "text" : "A soldier is an anachronism of which we must get rid.",
  "id" : 15896
}, {
  "text" : "A soldier is not always just a soldier.",
  "id" : 15897
}, {
  "text" : "A soldier never goes to war without his weapon.",
  "id" : 15898
}, {
  "text" : "A soldier serves not to take, they don't strive to have something, but rather they strive so that others might one day have something. And a blade isn't a happy friend to a soldier, but a burden, a heavy one, to be used scrupulously and carefully. A good soldier does everything they can so they do not have to kill. That's what training is for. But if we have to, we will. And when we do that we give up some part of ourselves, as we're asked to do.",
  "id" : 15899
}, {
  "text" : "A soldier will fight long and hard for a bit of colored ribbon.",
  "id" : 15900
} ]