[ {
  "text" : "Astrid felt a towering wave of disgust. She was furious with Sam. Furious with Little Pete. Mad at the whole world around her. Sickened by everyone and everything.And mostly, she admitted, sick of herself.So desperately sick of being Astrid the Genius.“Some genius,” she muttered. The town council, headed by that blond girl, what was her name? Oh right: Astrid. Astrid the Genius. Head of the town council that had let half the town burn to the ground.Down in the basement of town hall Dahra Baidoo handed out scarce ibuprofen and expired Tylenol to kids with burns, like that would pretty much fix anything, as they waited for Lana to go one by one, healing with her touch.Astrid could hear the cries of pain. There were several floors between her and the makeshift hospital. Not enough floors.Edilio staggered in. He was barely recognizable. He was black with soot, dirty, dusty, with ragged scratches and scrapes and clothing hanging in shreds.“I think we got it,” he said, and lay straight down on the floor.Astrid knelt by his head. “You have it contained?”But Edilio was beyond answering. He was unconscious. Done in.Howard appeared next, in only slightly better shape. Some time during the night and morning he’d lost his smirk. He glanced at Edilio, nodded like it made perfect sense, and sank heavily into a chair.“I don’t know what you pay that boy, but it’s not enough,” Howard said, jerking his chin at Edilio.“He doesn’t do it for pay,” Astrid said.“Yeah, well, he’s the reason the whole town didn’t burn. Him and Dekka and Orc and Jack. And Ellen, it was her idea.",
  "id" : 40801
}, {
  "text" : "Astrid had gone to look at the burn zone. Doing the right thing.Kids had yelled at her. Demanded to know why she had let it happen. Demanded to know where Sam was. Deluged her with complaints and worries and crazy theories until she had retreated.She’d hidden out after that. She’d refused to answer the door when kids knocked. She had not gone to her office. It would be the same there.But through the day it had eaten at her. This feeling of uselessness. A feeling of uselessness made so much worse by the growing realization that she needed Sam. Not because they were up against some threat. The threat was mostly past now.She needed Sam because no one had any respect for her. There was only one person right now who could get a crowd of anxious kids to settle down and do what needed to be done.She had wanted to believe that she could do that. But she had tried. And they hadn’t listened.But Sam was still nowhere to be seen. So despite everything it was still on her shoulders. The thought of it made her sick. It made her want to scream.",
  "id" : 40802
}, {
  "text" : "Astride of a grave and a difficult birth.Down in the hole, lingeringly, the grave digger puts on the forceps.We have time to grow old.The air is full of our cries.But habit is a great deadener.At me too someone is looking, of me too someone is saying, He is sleeping, he knows nothing.Let him sleep on.",
  "id" : 40803
}, {
  "text" : "Astriola. That IS demon pox. You had evidence that demon pox existed and you didnt mention it to me! Et tu, Brute!' He rolled up the paper and hit Jem over the head with it.",
  "id" : 40804
}, {
  "text" : "Astrology can never give you the answers to life’s deepest questions—especially where you will spend eternity. Commit your life to Christ. It will give you joyous confidence that your future is securely in His hands—tomorrow and forever.",
  "id" : 40805
}, {
  "text" : "Astrology has no more useful function than this, to discover the inmost nature of a man and to bring it out into his consciousness, that he may fulfil it according to the law of light.",
  "id" : 40806
}, {
  "text" : "Astrology is a cousin of racism.",
  "id" : 40807
}, {
  "text" : "Astrology is assured of recognition from psychology, without further restrictions, because astrology represents the summation of all the psychological knowledge of antiquity.",
  "id" : 40808
}, {
  "text" : "Astrology is nothing but fault in our lines.",
  "id" : 40809
}, {
  "text" : "Astronauts are very professional and when they're preparing for launch, they prepare for it as the most serious endeavor of our lives.",
  "id" : 40810
}, {
  "text" : "Astronauts have been stuck in low-Earth orbit, boldly going nowhere. American attempts to kick-start a new phase of lunar exploration have stalled amid the realisation that NASA's budget is too small for the job.",
  "id" : 40811
}, {
  "text" : "Astronomers now find they have painted themselves into a corner because they have proven, by their own methods, that the world began abruptly in an act of creation to which you can trace the seeds of every star, every planet, every living thing in this cosmos and on the earth. And they have found that all this happened as a product of forces they cannot hope to discover. That there are what I or anyone would call supernatural forces at work is now, I think, a scientifically proven fact.",
  "id" : 40812
}, {
  "text" : "Astronomy defined our home as a small planet tucked away in one corner of an average galaxy among million",
  "id" : 40813
}, {
  "text" : "Astronomy is not the science of all objects with mass and weight and velocity. The objects it describes do not include '56 Chevies. Biology is not the science of all objects that consume and excrete and have inherited characteristics. The objects it describes do not include '56 Chevies. Linguistics is not the study of all possible symbols or symbol systems. The objects it describes do not include '56 Chevies.",
  "id" : 40814
}, {
  "text" : "Astronomy is, not without reason, regarded, by mankind, as the sublimest of the natural sciences. Its objects so frequently visible, and therefore familiar, being always remote and inaccessible, do not lose their dignity.",
  "id" : 40815
}, {
  "text" : "Astronomy staff that routinely discharged industrial gas into the indoor environment at high altitudes did not wear oxygen deficiency monitors or protective breathing respirators.",
  "id" : 40816
}, {
  "text" : "Astrophil and Stella, he said, taking my hand. The name 'Astrophil' is derived from two Greek words that, when combined, mean 'star-lover.'So, what does that mean?Oliver tilted his head and looked up at the sky. That Stella is the star of his life.",
  "id" : 40817
}, {
  "text" : "Astrophysics. 'It's a super-long shot' is practically the motto of our profession.",
  "id" : 40818
}, {
  "text" : "Astute social commentators had been anticipating this rightward shift since the early 1980s. Bertram Gross predicted, in his book Friendly Fascism, that the United States might arrive at a gentler form of the virulent ultranationalism, antilabor activity, and racism, which coalesced into fascism in Europe in the 1930s. Corporate America would tolerate such a rightward drift, so the argument went, because more government restrictions on personal freedom would enhance business efforts to discipline the labor force and increase corporate profits.",
  "id" : 40819
}, {
  "text" : "Asuka...you're really cute. When I look at you...I start wanting to protect you.",
  "id" : 40820
}, {
  "text" : "Asylums are crazy places, with crazy rules. If you’re not mad when you arrive, you are when you leave. (That’s if you ever leave.) I was lucky…I got slung out; they couldn’t afford to keep me any longer.",
  "id" : 40821
}, {
  "text" : "Asymmetrie [macht] Menschen unglücklich.",
  "id" : 40822
}, {
  "text" : "As’ is the most difficult word in a Christian’s life. We have to forgive 'as' we want to be forgiven.",
  "id" : 40823
}, {
  "text" : "At 11, I could say ‘I am sodium’ (Element 11), and now at 79, I am gold.",
  "id" : 40824
}, {
  "text" : "At 13, I was wearing plain t-shirts. Then I used to steal my mom's clothing. She had all these crushed-velvet shirts with French-cut sleeves. And, like, seersucker bell-bottoms.",
  "id" : 40825
}, {
  "text" : "At 13, when I was a runaway, I was taken in by the most amazing drag queens in Portland, Ore. We didn't always know where our next meal was coming from, but there was so much camaraderie and love. Not to mention, those girls could paint a face, and I learned how because of them.",
  "id" : 40826
}, {
  "text" : "At 14, 15 years old, I started reading 'Backstage' regularly. Eventually, I got enough courage to look at the auditions section.",
  "id" : 40827
}, {
  "text" : "At 14, I was the most disciplined guy around. I would get up at 5 o'clock in the morning and run five miles, and then go to school. Sometimes I would run behind the school bus, and the kids thought I was just crazy. I knew what I wanted.",
  "id" : 40828
}, {
  "text" : "At 17 years old, STG took me under its wing and shared its resources and wisdom with me, even allowing me to take part in a show at the Edinburgh Festival. Without STG and the Ramshorn Theatre, I would not have found access to the world of drama that I later made my profession.",
  "id" : 40829
}, {
  "text" : "At 17, the gratitude part of their brain is a little undercooked.",
  "id" : 40830
}, {
  "text" : "At 17, the smallest crises took on tremendous proportions; someone else's thoughts could take root in the loam of your own mind; having someone accept you was as vital as oxygen. Adults, light years away from this, rolled their eyes and smirked and said, 'This too shall pass' - as if adolescence was a disease like chicken pox, something everyone recalled as a milk nuisance, completely forgetting how painful it had been at the time.",
  "id" : 40831
}, {
  "text" : "At 19, everything is possible and tomorrow looks friendly.",
  "id" : 40832
}, {
  "text" : "At 20 years of age the will reigns  at 30 the wit  at 40 the judgment.",
  "id" : 40833
}, {
  "text" : "At 20, I realized that I could not possibly adjust to a feminine role as conceived by my father and asked him permission to engage in a professional career. In eight months I filled my gaps in Latin, Greek and mathematics, graduated from high school, and entered medical school in Turin.",
  "id" : 40834
}, {
  "text" : "At 23 I thought I knew everything, by 33 I realised I knew nothing.",
  "id" : 40835
}, {
  "text" : "At 25, I made many companies. I was thinking more like a businessman or entrepreneur than a CEO. I created many companies, small companies, medium companies. I tried to be involved in many kinds of activities, in finance, in real estate, in mining.",
  "id" : 40836
}, {
  "text" : "At 3 years old, I was imitating and doing fun little commercials for the family. Then at 5, I knew, 'OK, this is something I really like.' At 8, I was crying in front of the mirror and my mom was like, 'Oh boy, here we go. We know what she's going to do.'",
  "id" : 40837
}, {
  "text" : "At 30 a man should know himself like the palm of his hand, know the exact number of his defects and qualities, know how far he can go, foretell his failures - be what he is. And, above all, accept these things.",
  "id" : 40838
}, {
  "text" : "At 50, everyone has the face he deserves.",
  "id" : 40839
}, {
  "text" : "At 70 and as a “seasoned citizens” I love to explore and experience “retiring to a forest the ancient Vedic ashram system. This is a process that begins when a person is ready to hand over responsibilities to the next generation, take an advisory role, and gradually begin to withdraw from the world while enjoying the so called Golden Years and cherishing them as gold, while align our energies with our goal for increasing our spiritual awareness and growth. _nickc",
  "id" : 40840
}, {
  "text" : "At 70, I would say the advantage is that you take life more calmly. You know that this too, shall pass.",
  "id" : 40841
}, {
  "text" : "At 8:23 there seemed every chance of a lasting alliance starting between Florin and Guilder.At 8:24 the two nations were very close to war.",
  "id" : 40842
}, {
  "text" : "At 9 years old, I moved in with my father because my mother could no longer care for me. Looking back, I now see so many similarities between my own childhood and that of my sons. My father stepped in when I needed him, and that gave me the chance for a better life. That's what I'm doing for my boys now.",
  "id" : 40843
}, {
  "text" : "At AT&T, I learned an awful lot about people, and how important it is to have the right people in the right jobs. And when I say 'right people,' I'm not talking about their college degree or work history; I'm talking about things like bearing - How does this person interact with other people? Can he or she talk to you and not tick you off?",
  "id" : 40844
}, {
  "text" : "At Abraham's burial, his two most prominent sons, rivals since before they were born, estranged since childhood, scions of rival nations, come together for the first time since they were rent apart nearly three-quarters of a century earlier. The text reports their union nearly without comment. His sons Isaac and Ishmael buried him in the cave of Machpelah, in the field of Ephron son of Zohar the Hittite, facing Mamre, in the field that Abraham had bought from the Hittites. But the meaning of this moment cannot be diminished. Abraham achieves in death what he could never achieve in life: a moment of reconciliation between his two sons, a peaceful, communal, side-by-side flicker of possibility in which they are not rivals, scions, warriors, adversaries, children, Jews, Christians, or Muslims. They are brothers. They are mourners. In a sense they are us, forever weeping for the loss of our common father, shuffling through our bitter memories, reclaiming our childlike expectations, laughing, sobbing, furious and full of dreams, wondering about our orphaned future, and demanding the answers we all crave to hear: What did you want from me, Father? What did you leave me with, Father? And what do I do now?",
  "id" : 40845
}, {
  "text" : "At Athens, wise men propose, and fools dispose.",
  "id" : 40846
}, {
  "text" : "At Baptism, I received grace - that quality that makes me share in the very nature of God.",
  "id" : 40847
}, {
  "text" : "At Barca, players were banned from driving their sports cars to training.",
  "id" : 40848
}, {
  "text" : "At Bealltainn, or May Day, every effort was made to scare away the fairies, who were particularly dreaded at this season. In the West Highlands charms were used to avert their influence. In the Isle of Man the gorse was set alight to keep them at a distance. In some parts of Ireland the house was sprinkled with holy water to ward off fairy influence. These are only a mere handful out of the large number of references available, but they seem to me to reveal an effort to avoid the attentions of discredited deities on occasions of festival once sacred to them. The gods duly return at the appointed season, but instead of being received with adoration, they are rebuffed by the descendants of their former worshippers, who have embraced a faith which regards them as demons.In like manner the fairies in Ireland were chased away from the midsummer bonfires by casting fire at them. At the first approach of summer, the fairy folk of Scotland were wont to hold a Rade, or ceremonial ride on horseback, when they were liable to tread down the growing grain.",
  "id" : 40849
}, {
  "text" : "At Bow Street Magistrates' Court the essential facts were established. The man's name was James Tilly Matthews. He was a pauper of the south London parish of Camberwell. He had a wife and a young family. He appeared to be of unsound mind.",
  "id" : 40850
}, {
  "text" : "At Bramasole, the first secret spot that draws me outside is a stump and board bench on a high terrace overlooking the lake and valley. Before I sit down, I must bang the board against a tree to knock off all the ants. Then I'm happy. With a stunted oak tree for shelter and a never-ending view, I am hidden. No one knows where I am. The nine-year-old's thrill of the hideout under the hydrangea comes back: My mother is calling me and I am not answering.",
  "id" : 40851
}, {
  "text" : "At Burning Man, the audience is the show: the boundaries between stage and public overlap and melt. Every form of self-expression, every fantasy... everything has a place. It's kind of a utopia, and everyone who sets foot in it is so impressed that they do their best to respect it and keep it alive.",
  "id" : 40852
}, {
  "text" : "At CARE, a leading humanitarian organization, we recognize people live their lives in a holistic manner. Issues such as health care, education and economic empowerment cannot be addressed in a vacuum. Thus, effective programs need to tackle the multiple root causes of poverty.",
  "id" : 40853
}, {
  "text" : "At CBS, I’m in your house. I’m mindful of that. When I do standup, you’re in my home and I can say what I want to.",
  "id" : 40854
}, {
  "text" : "At CNN, our view is that good journalism equals good business.",
  "id" : 40855
}, {
  "text" : "At Camp Don Bosco, there were Bibles all over the place, mostly 1970s hippie versions like Good News for Modern Man. They had groovy titles like The Word or The Way, and translated the Bible into “contemporary English,” which meant Saul yelling at Jonathan, “You son of a bitch!” (I Samuel 20:30). Awesome! The King James version gave this verse as “Thou son of the perverse rebellious woman,” which was bogus in comparison. Maybe these translations went a bit far. I recall one of the Bibles translating the inscription over the cross, “INRI” (Iesus Nazaremus Rex Iudaeorum), as “SSDD” (Same Shit Different Day), and another describing the Last Supper — the night before Jesus’ death, a death he freely accepted — where Jesus breaks the bread, gives it to his disciples, and says, “It’s better to burn out than fade away,” but these memories could be deceptive.",
  "id" : 40856
}, {
  "text" : "At Cheney's initiative, the United States stripped terror suspects of long-established rights under domestic and international law, building a new legal edifice under exclusive White House ownership.",
  "id" : 40857
}, {
  "text" : "At Childerstown High School and at college he had never led his class nor taken prizes; but, without being aware that he did, he really blamed this on his failure to work hard, or any harder than he needed to. . . . What he did not know, what Paul Bonbright, among others, showed him, was that those abilities of his that got him, without distinction but also without much exertion, through all previous lessons and examinations, were not first rate abilities handicapped by laziness, but second rate, by no degree of effort or assiduity to be made the equal of abilities like Bonbright's.",
  "id" : 40858
}, {
  "text" : "At Christmas our house is like a Donnie and Marie Christmas Special.",
  "id" : 40859
}, {
  "text" : "At Christmas play and make good cheer, For Christmas comes but once a year.",
  "id" : 40860
}, {
  "text" : "At Christmas play and make good cheer, for Christmas comes but once a year.",
  "id" : 40861
}, {
  "text" : "At Christmas time, I spent an extortionate amount of money on Buzz Lightyear toys, baby clothes, Disney cars and the like.",
  "id" : 40862
}, {
  "text" : "At Christmas, 'It's a Wonderful Life' makes me cry in exactly the same places every time, even though I know it's coming.",
  "id" : 40863
}, {
  "text" : "At Christmas, I am always struck by how the spirit of togetherness lies also at the heart of the Christmas story. A young mother and a dutiful father with their baby were joined by poor shepherds and visitors from afar. They came with their gifts to worship the Christ child.",
  "id" : 40864
}, {
  "text" : "At Christmas, all roads lead home.",
  "id" : 40865
}, {
  "text" : "At Christmas, it's my siblings running around the house, we're cooking, talking, laughing, loud and just crazy. It's beautiful chaos.",
  "id" : 40866
}, {
  "text" : "At ChristmasA man is at his finest towards the finish of the year;He is almost what he should be when the Christmas season's here;Then he's thinking more of others than he's thought the months before,And the laughter of his children is a joy worth toiling for.He is less a selfish creature than at any other time;When the Christmas spirit rules him he comes close to the sublime.",
  "id" : 40867
}, {
  "text" : "At Christmastime, whenever I feel overwhelmed and a little out of sorts, all I have to do is think of my father and the things he'd be doing if he were here – and I smile.",
  "id" : 40868
}, {
  "text" : "At Cisco, we are moving to collaboration teams, groups coming together that represent sales, engineering, finance, legal, etc. And we're training leaders to think across silos.",
  "id" : 40869
}, {
  "text" : "At Clochemerle, the greater number of the men put up with their wives, and the great majority of the women with their husbands. If this hardly amounted to adoration, in the majority of homes at any rate the men and women found each other very nearly endurable.",
  "id" : 40870
}, {
  "text" : "At Columbia Law School, my professor of constitutional law and federal courts, Gerald Gunther, was determined to place me in a federal court clerkship, despite what was then viewed as a grave impediment: On graduation, I was the mother of a 4-year-old child.",
  "id" : 40871
}, {
  "text" : "At Columbus Circle, a juggler wearing a trench cloak and top hat, who is usually at this location afternoons and who calls himself Stretch Man, performs in front of a small, uninterested crowd; though I smell prey, and he seems worthy of my wrath, I move on in search of a less dorky target. Though if he’d been a mime, odds are he’d already be dead.",
  "id" : 40872
}, {
  "text" : "At Current, television is all we do - that's our business. We don't have amusement parks I have to worry about, we don't have environmental cases against us, we don't have a series of outdoor-advertising companies.",
  "id" : 40873
}, {
  "text" : "At Dachau. We had a wonderful pool for the garrison children. It was even heated. But that was before we were transferred. Dachau was ever so much nicer than Auschwitz. But then, it was in the Reich. See my trophies there. The one in the middle, the big one. That was presented to me by the Reich Youth Leader himself, Baldur von Schirach. Let me show you my scrapbook.",
  "id" : 40874
}, {
  "text" : "At East Side Jews, we can take a risk because it isn't all about the rules. I started it to create a space for all those people who wouldn't go to temple because they were scared of getting the rules wrong.",
  "id" : 40875
}, {
  "text" : "At End of my College Life I Must have to say: College Friends are One of Best Friends we ever had in Our Life",
  "id" : 40876
}, {
  "text" : "At FDA, our mission is to promote and protect the health of the public. As commissioner, I've worked hard to galvanize people around that idea. I want employees to be thinking about the unique and essential contribution they are making to our mission.",
  "id" : 40877
}, {
  "text" : "At Garvin High we were dealt a hard dose of reality this year. People hate. That's our reality. People hate and are hated and carry grudges and want punishments ... I don't know if it's possible to take hate away from people. Not even people like us, who've seen firsthand what hate can do. We're all hurting. We're all going to be hurting for a long time. And we, probably more than anyone else out there, will be searching for a new reality every day. A better one ... But in order to change reality you have to be willing to listen and to learn. And to hear. To actually hear.",
  "id" : 40878
}, {
  "text" : "At Gethsemane: Jesus is subordinating His loudest desires to His deepest desires.",
  "id" : 40879
}, {
  "text" : "At His door, what is the difference between Moslem and Christian, virtuous and guilty? At his door all are seekers and He the sought.",
  "id" : 40880
}, {
  "text" : "At His door, what is the difference between Muslim and Christian, virtuous and guilty? At his door all are seekers and He the sought.",
  "id" : 40881
}, {
  "text" : "At Jenna's questioning glance, he explained, As the White Rider, I used to wear all white. Few people here have ever seen me dressed in any other way. I wouldn't wonder that most of them could be standing right in front of me, wearing these clothes, and not even look twice.\tJenna grinned at him. Not if they're female, they won't. I doubt there's a woman alive who would not look twice at you, babe.\tHe snorted, absurdly pleased by the flattery, although he tried not to show it. We'll just have to try and stay away from women, then, won't we?",
  "id" : 40882
}, {
  "text" : "At Lead Star, we believe that leadership can help you create a better workplace, a better life, and a better you.",
  "id" : 40883
}, {
  "text" : "At Learning's fountain it is sweet to drink, But 'tis a nobler privilege to think.",
  "id" : 40884
}, {
  "text" : "At Microsoft, we're aspiring to have a living, learning culture with a growth mindset that allows us to learn from ourselves and our customers. These are the key attributes of the new culture at Microsoft, and I feel great about how it seems to be resonating and how it's seen as empowering.",
  "id" : 40885
}, {
  "text" : "At NBC I wasn't really sure if the grandparents were going to get my sense of humor on a particular topic.",
  "id" : 40886
}, {
  "text" : "At Night on the High SeasAt night, when the sea cradles meAnd the pale star gleamLies down on its broad waves,Then I free myself whollyFrom all activity and all the loveAnd stand silent and breathe purely,Alone, alone cradled by the seaThat lies there, cold and silent, with a thousand lights.Then I have to think of my friendsAnd my gaze sinks into their eyes,And I ask each one, silent and alone:Are you still mine?Is my sorrow a sorrow to you, my death a death?Do you feel from my love, my grief,Just a breath, just an echo?And the sea peacefully gazes back, silent,And smiles: NOAnd no greetings and no answers come from anywhere.",
  "id" : 40887
}, {
  "text" : "At O'Reilly, the way we think about our business is that we're not a publisher; we're not a conference producer; we're a company that helps change the world by spreading the knowledge of innovators.",
  "id" : 40888
}, {
  "text" : "At Princeton I gained a great deal of pleasure from success in my classes. knowing that I could accomplish those things, and I realized that my success was directly proportionate to the work I put in.",
  "id" : 40889
}, {
  "text" : "At Reed College, I learned very quickly that I didn't know nearly enough. I learned, first, that every student there was as smart as I was, and quite a few seemed smarter.",
  "id" : 40890
}, {
  "text" : "At Reliance Foundation schools, we lay special emphasis on value-based education, sports, and overall development of students. That is why the teacher-students ratio is kept at a healthy 1:20 so that all children get proper attention in class.",
  "id" : 40891
}, {
  "text" : "At Rome thing can or cannot be done when you are told anything cannot be done, there is an end of it.It is much more convenient at Paris; when anything cannot be done you pay double and it is done directly",
  "id" : 40892
}, {
  "text" : "At Snortin' Reformatory, a notorious Washington, D.C. jail located in the northern Virginia suburbs, The Afro-Anarchists were being thrown into a cell. It was a situation that the three of them, like many young black males in the D.C. area, had long ago come to expect as a rite of passage. As the door slammed shut behind them, Bucktooth spoke. Man, Phosphate, they didn't read us our rights or nothin'. Yeah, Phos,” Fontaine chimed in, I didn't think they had to beat us, neither. And whoever heard of being charged with singing too loud and off-key in a public establishment? I don't believe there is no kind of law for that shit.",
  "id" : 40893
}, {
  "text" : "At Sunday worship, as in every dimension of our existence, many of us pretend to believe we are sinners. Consequently, all we can do is pretend we have been forgiven. As a result, our whole spiritual life is pseudo-repentance and pseudo-bliss.",
  "id" : 40894
}, {
  "text" : "At Tara in this fateful hour,I place all Heaven with its power,And the sun with its brightness,And the snow with its whiteness,And the fire with all the strength it hath,And the lightning with its rapid wrath,And the winds with their swiftness along their path,And the sea with its deepness,And the rocks with their steepness,And the earth with its starkness:All these I place,By God's almighty help and graceBetween myself and the powers of darkness!",
  "id" : 40895
}, {
  "text" : "At Tencent, we may be businessmen, but we are still chasing our IT, our science. We are still striving to create something really cool, trying to create things we couldn't even imagine without our new technologies. I am still clinging to this enthusiasm.",
  "id" : 40896
}, {
  "text" : "At Thanksgiving, I always start at the top of my list and say I'm grateful for friends, family, and good health. Then I get more superficial... like being thankful for my Louboutins.",
  "id" : 40897
}, {
  "text" : "At Times I Am A Flower...at times I am a flower ~singularly defined ...",
  "id" : 40898
}, {
  "text" : "At United, there are great traditions, which you can't buy in one or two years. They are created by victories. You need to prove again and again that you are better than the others. Manchester United have always done this, and are still doing it, so they are the best.",
  "id" : 40899
}, {
  "text" : "At X-Feer, we teach how to solve problems not how to write a code because that's the most important thing in coding.",
  "id" : 40900
} ]