[ {
  "text" : "A heart pulsating in harmony with the circulation of sap and the flow of rivers? A body with the rhythms of the earth in its movements? No. Instead: a mind, shut off from the oxygen of alert senses, that has wasted itself on 'treasons, stratagems and spoils'--of importance only within four walls. A tame animal--in whom the strength of the species has outspent itself, to no purpose.",
  "id" : 10201
}, {
  "text" : "A heart that can break is better than no heart at all.",
  "id" : 10202
}, {
  "text" : "A heart that loves is always young.",
  "id" : 10203
}, {
  "text" : "A heart that reaches out with love can heal a soul and change a life",
  "id" : 10204
}, {
  "text" : "A heart well prepared for adversity in bad times hopes, and in good times fears for a change in fortune.",
  "id" : 10205
}, {
  "text" : "A heart with love flies like a dove in the sky of beauty and kindness.",
  "id" : 10206
}, {
  "text" : "A heart without dreams is like a bird without feathers.",
  "id" : 10207
}, {
  "text" : "A heart worth loving is one you understand, even in silence.",
  "id" : 10208
}, {
  "text" : "A heart's wound heals quicker than a soul's scratch.",
  "id" : 10209
}, {
  "text" : "A heart, once stolen, can never be taken back.",
  "id" : 10210
}, {
  "text" : "A heart? Peppone knows where one is to be met with. There is always someone in the black market in need of dying early.",
  "id" : 10211
}, {
  "text" : "A heartbreak is a blessing from God. It's just His way of letting you realize, He saved you from the wrong one",
  "id" : 10212
}, {
  "text" : "A heartfire, Clementine my darlin', is when you want someone, when you need her so damn bad, not only in your bed but in your life, that you're willin' to burn--.",
  "id" : 10213
}, {
  "text" : "A heartful mind can always see better than mindless eyes",
  "id" : 10214
}, {
  "text" : "A heartless Christian must be a terrible grief to our Lord.",
  "id" : 10215
}, {
  "text" : "A heartsong doesn't have to be a song in your heart. It doesn't have to be talking about love and peace. It can just be your message. It can be your feeling. Some people might even call it a conscience, even though that's not really what it is. It's your message, what you feel like you need to do.",
  "id" : 10216
}, {
  "text" : "A heaven on earth.",
  "id" : 10217
}, {
  "text" : "A heavy gas generated by the fermentation of equally dense ideas, stupidity is the most common renewable source of energy, the easiest to extract, and the least costly, except when coupled with nuclear energy.",
  "id" : 10218
}, {
  "text" : "A hedge between keeps friendship green.",
  "id" : 10219
}, {
  "text" : "A hedge between keeps friendships green.",
  "id" : 10220
}, {
  "text" : "A hedge knight must hold tight to his pride. Without it, he was no more than a sellsword",
  "id" : 10221
}, {
  "text" : "A hedgehog? And just how does a hedgehog make love? he demanded. No, I thought. I won't. I will not. But I did. Very carefully, I replied, giggling helplessly. So now we know just how old that one is, I thought.",
  "id" : 10222
}, {
  "text" : "A hell, from which one can be saved by a quibble that would carry no weight with a police magistrate, cannot be taken very seriously.",
  "id" : 10223
}, {
  "text" : "A helping word to one in trouble is often like a switch on a railroad track ... an inch between wreck and smooth  rolling prosperity.",
  "id" : 10224
}, {
  "text" : "A hen is only an egg's way of making another egg.",
  "id" : 10225
}, {
  "text" : "A hen is only an egg's way of making another egg.",
  "id" : 10226
}, {
  "text" : "A hereditary monarch is as absurd a position as a hereditary doctor or mathematician.",
  "id" : 10227
}, {
  "text" : "A heretic is a man who sees with his own eyes.",
  "id" : 10228
}, {
  "text" : "A hermit never lives alone when he has God as a house guest.",
  "id" : 10229
}, {
  "text" : "A hero called Adin rose from the ranks of the people. He was an ordinary man, a blacksmith who made swords and armor and shoes for horses. But he had been blessed with strsngth, courage, and cleverness.",
  "id" : 10230
}, {
  "text" : "A hero can be afraid, but a hero never runs away.",
  "id" : 10231
}, {
  "text" : "A hero can go anywhere, challenge anyone, as long as he has the nerve.",
  "id" : 10232
}, {
  "text" : "A hero cannot be a hero unless in a heroic world.",
  "id" : 10233
}, {
  "text" : "A hero is a man who does what he can.",
  "id" : 10234
}, {
  "text" : "A hero is a man who does what he can.",
  "id" : 10235
}, {
  "text" : "A hero is a man who does what he can.",
  "id" : 10236
}, {
  "text" : "A hero is a man who does what he can.",
  "id" : 10237
}, {
  "text" : "A hero is a man who stands up manfully against his father and in the end victoriously overcomes him.",
  "id" : 10238
}, {
  "text" : "A hero is a matter of perspective. The only sure thing in war is casualties. Ideology, patriotism and religious zeal all fuel heroic notions.",
  "id" : 10239
}, {
  "text" : "A hero is a person who, without a second thought, simply does the right thing because his conscience cannot live with any other choice.",
  "id" : 10240
}, {
  "text" : "A hero is an ordinary individual who finds the strength to persevere and endure in spite of overwhelming obstacles.",
  "id" : 10241
}, {
  "text" : "A hero is born among a hundred, a wise man is found among a thousand, but an accomplished one might not be found even among a hundred thousand men.",
  "id" : 10242
}, {
  "text" : "A hero is defined by what he or she can do, not by what he or she cannot do.",
  "id" : 10243
}, {
  "text" : "A hero is merely a man never afraid of being called to heaven because he is certain he has done his duty, Nicholas.  -Admiral Lord Nelson (fictional)",
  "id" : 10244
}, {
  "text" : "A hero is no braver than an ordinary man  but he is brave five minutes longer.",
  "id" : 10245
}, {
  "text" : "A hero is no braver than an ordinary man  but he is brave five minutes longer.",
  "id" : 10246
}, {
  "text" : "A hero is no braver than an ordinary man, but he is brave five minutes longer.",
  "id" : 10247
}, {
  "text" : "A hero is not know by the number of battles he has won, but rather by the kind of battles he chooses to fight.",
  "id" : 10248
}, {
  "text" : "A hero is not measured by the lives that he has saved. A hero is measured by the number of the dead that he did not join.",
  "id" : 10249
}, {
  "text" : "A hero is not only a brave individual, but a brave individual that dares to be different.",
  "id" : 10250
}, {
  "text" : "A hero is one who can never stop fighting for truth no matter the oppression",
  "id" : 10251
}, {
  "text" : "A hero is someone right who doesn't change.",
  "id" : 10252
}, {
  "text" : "A hero is someone who enlightened your life, whom you can emulate and adhere.",
  "id" : 10253
}, {
  "text" : "A hero is someone who has given his or her life to something bigger than oneself.",
  "id" : 10254
}, {
  "text" : "A hero is someone who is selfless.",
  "id" : 10255
}, {
  "text" : "A hero is someone who understands the responsibility that comes with his freedom.",
  "id" : 10256
}, {
  "text" : "A hero isn’t a hero until he brings the boon back to the tribe.",
  "id" : 10257
}, {
  "text" : "A hero lives forever for the ones who carry on.",
  "id" : 10258
}, {
  "text" : "A hero must hero.",
  "id" : 10259
}, {
  "text" : "A hero stands up to the villain in themselves.",
  "id" : 10260
}, {
  "text" : "A hero takes steps with the vision of bringing what is beyond the eyes of mere men into reality for them to come to a certain realization. A hero opens doors for the eyes of mere men to see things inside the closed doors and ponder, learn lessons and think of different actions! A hero faces challenges in an overcoming manner with a certain charisma that surpasses the understanding of mere men! To be a hero, one needs a certain gut! It is not as if heroes don’t hit the rock bottom, never! Heroes meet big problems, but big problems and challenges are what defines heroism, and even if heroes are unable to arrest and cripple all the challenges they meet, they must never be discredited for their awesome ingenuity that brought awe, became a yardstick, natured minds, provoked thoughts and caused the envy of mere men to shake, gave people reasons to reason, showed people the essence of life, cleared the path for people to take their journey, and epitomized true heroism! Heroes die after they have blazed the trail! Heroes retire after they have done something unique and unthinkable! Heroes are heroes, regardless of their slips or the big or small things they could never do as heroes, for most times heroes die as heroes whilst challenging the unthinkable challenges! Even if all people don’t see and acknowledge the heroism of a hero, heroes see, feel and understand what it really takes to be a hero! A hero is a hero! Don’t ever undermine heroism!",
  "id" : 10261
}, {
  "text" : "A hero ventures forth from the worldof common day into a region ofsupernatural wonder. Fabulous forcesare there encountered and a decisivevictory is won.",
  "id" : 10262
}, {
  "text" : "A hero without faults is like an omelet without little bits of eggshell in it.",
  "id" : 10263
}, {
  "text" : "A hero: a man or woman who is unsatisfied by his condition, and resolves to do something about it.",
  "id" : 10264
}, {
  "text" : "A heroic act is not always followed by glory and parades and forever freedom,” she said. “It’s often small, disregarded, or forgotten. But it matters.",
  "id" : 10265
}, {
  "text" : "A heroic, losing battle! I'm tired of brave men who die. There's nothing pretty about losing.",
  "id" : 10266
}, {
  "text" : "A heroine makes progress against an enemy who would manipulate her thoughts when she begins to probe his and see weakness.",
  "id" : 10267
}, {
  "text" : "A hibernating snail doe not necessarily mean it is dead",
  "id" : 10268
}, {
  "text" : "A hick town is one in which there is no place to go where you shouldn't be.",
  "id" : 10269
}, {
  "text" : "A hidden spark of the dream sleeps In the forest and waits In the celestial spheres of the brain.",
  "id" : 10270
}, {
  "text" : "A high EQ mind maintains its composure whatever the situation, whether it is being glorified or vilified.",
  "id" : 10271
}, {
  "text" : "A high degree of autonomy is what permits innovation, experimentation and risk taking in a bureaucracy. If the slightest mistake can end a career, then no one will ever take risks.",
  "id" : 10272
}, {
  "text" : "A high degree of intelligence yes in no other creature in the natural world. That's why nature shuns us and why we subconsciously hate her and seek to obliterate her. High intelligence leads to the concept of progress. Progress leads to nuclear weapons, bio-engineering chaos and ultimately to annihilation.",
  "id" : 10273
}, {
  "text" : "A high education is a key to get desired job but the skill stay you on.",
  "id" : 10274
}, {
  "text" : "A high functioning palate allows you to live without sugar and salt",
  "id" : 10275
}, {
  "text" : "A high heart ought to bear calamities and not flee them  since in bearing them appears the grandeur of the mind  and in fleeing them the cowardice of the heart.",
  "id" : 10276
}, {
  "text" : "A high level of consistent productivity is the most assured way to experience a 'lucky' life.",
  "id" : 10277
}, {
  "text" : "A high nutrient density diet was associated with more feelings of hunger in the mouth and throat and less in the head and stomach.",
  "id" : 10278
}, {
  "text" : "A high nutrient diet, if widely adopted, could bring millions of people in touch with true hunger, and stop the proliferation of obesity and preventable chronic disease.",
  "id" : 10279
}, {
  "text" : "A high school student wrote to ask, What was the greatest event in American history? I can't say. However, I suspect that like so many great events, it was something very simple and very quiet with little or no fanfare (such as someone forgiving someone else for a deep hurt that eventually changed the course of history). The really important great things are never center stage of life's dramas; they're always in the wings. That's why it's so essential for us to be mindful of the humble and the deep rather than the flashy and the superficial.",
  "id" : 10280
}, {
  "text" : "A high self-esteem can quickly deteriorate into egotism, arrogance, and an over-confidence that can backfire and turn people off.",
  "id" : 10281
}, {
  "text" : "A high self-esteem having artist works hard to be understood. A low self-esteem having artist works hard to be agreed with.",
  "id" : 10282
}, {
  "text" : "A high standard of living cannot remain the exclusive possession of the West - and the sooner we can help other peoples to develop their resources, raise their living standards, and strengthen their national independence, the safer the world will be for us all.",
  "id" : 10283
}, {
  "text" : "A high station in life is earned by the gallantry with which appalling experiences are survived with grace.",
  "id" : 10284
}, {
  "text" : "A high-performing digital mind can think logically, but outside of the box as well.",
  "id" : 10285
}, {
  "text" : "A high-pitched sound, like steam escaping from a kettle whistles through the dark room. But nobody’s making tea. We both turn toward the source of the eerie noise.A weak stream of unearthly light seeps through the window near the corner of the room and pours onto the floor. Its consistency seems to lie somewhere between a liquid and a solid, like mercury, only blue. Out of the gleaming, wobbly puddle, a phosphorescent vapor rises up. The ghost we thought was Daniel materializes and looms over us for two seconds before he lunges and wraps his hands around Wyatt’s neck.",
  "id" : 10286
}, {
  "text" : "A high-pitched voice may sound less authoritative, more youthful, and less experienced, whereas, a lower pitched voice may be perceived as being more authoritative, confident, and credible. It is unfortunate that listeners will make assumptions based on these differences before even knowing the depth and value of your message. Play with your ranges and find a comfortably low pitch. Practice it to see if it makes a difference in conveying more authority and brilliance.",
  "id" : 10287
}, {
  "text" : "A high-powered, successful woman doesn't necessarily have the same support behind her that a man in that position would. Plus, she's expected to be a domestic goddess, as well as the best wife, mother, friend, and lover. But it's not just in politics: you see it in acting, too, and in journalism.",
  "id" : 10288
}, {
  "text" : "A high-quality public education can build much-needed skills and knowledge. It can help children reach their God-given potential. It can stabilize communities and democracies. It can strengthen economies. It can combat the kind of fear and despair that evolves into hatred.",
  "id" : 10289
}, {
  "text" : "A high-school teacher  after all  is a person deputized by the rest of us to explain to the young what sort of world they are living in  and to defend  if possible  the part their elders are playing in it.",
  "id" : 10290
}, {
  "text" : "A highbrow is a person educated beyond his intelligence.",
  "id" : 10291
}, {
  "text" : "A higher rate of urgency does not imply ever-present panic, anxiety, or fear. It means a state in which complacency is virtually absent.",
  "id" : 10292
}, {
  "text" : "A higher speed on the wrong path is very is fatal! Don’t be desperate about going ahead with the highest speed. First of all, be sure you are on the right track.",
  "id" : 10293
}, {
  "text" : "A higher understanding of human freedom, however, is inseparable from a definition of human nature. To be free is to be able to flourish as the kind of being one is, and so to attain the ontological good toward which one's nature is oriented; freedom is the unhindered realization of a complex nature in its proper end (natural and supernatural), and this is consummate liberty and happiness. The will that chooses poorly, then - through ignorance, maleficence, or corrupt desire - has not thereby become freer, but has further enslaved itself to those forces that prevent it from achieving its full expression. And it is this richer understanding of human freedom that provides us some analogy to the freedom of God. For God is infinite actuality, the source and end of all being, the eternally good, for whom mere arbitrary 'choice' - as among possibilities that somehow exceed his 'present' actuality - would be a deficiency, a limitation placed upon his infinite power to be God. His freedom is the impossibility of any force, pathos, or potentiality interrupting the perfection of his nature or hindering him in the realization of his own illimitable goodness, in himself and in his creatures. To be 'capable' of evil - to be able to do evil or to be affected by an encounter with it - would in fact be an incapacity in God; and to require evil to bring about his good ends would make him less than the God he is. The object of God's will is his own infinite goodness, and it is an object perfectly realized, and so he is FREE.",
  "id" : 10294
}, {
  "text" : "A highly developed values system is like a compass. It serves as a guide to point you in the right direction when you are lost.",
  "id" : 10295
}, {
  "text" : "A highly paid, highly motivated employee who is not allowed to work with his full potential is like a Ferrari which is not allowed out of the garage.",
  "id" : 10296
}, {
  "text" : "A highway, a bridge, a navigable canal, for example, may in most cases be both made and maintained by a small toll upon the carriages which make use of them: a harbour, by moderate port-duty upon the tonnage of the shipping which load or unload in it. The coinage, another institution for facilitating commerce, in many countries, not only defrays its own expense, but affords a small revenue or seignorage to the sovereign. The post-office, another institution for the same purpose, over and above defraying its own expense, affords in almost all countries a very considerable revenue to the sovereign. When the carriages which pass over a highway or a bridge, and the lighters which sail upon a navigable canal, pay toll in proportion to their weight or their tonnage, they pay for the maintenance of those public works exactly in proportion to the wear and tear which they occasion of them. It seems scarce possible to invent a more equitable way of maintaining such works.",
  "id" : 10297
}, {
  "text" : "A hint of - dare I say? - animism has entered into the scientific worldview. The physical world is no longer either dead or passively obedient to the laws.",
  "id" : 10298
}, {
  "text" : "A hint of fire in his eyes, he glanced up at her. If that displeases you, lass, I can leave you here for the next savior who comes along.",
  "id" : 10299
}, {
  "text" : "A hint of jealously once in a while is not only natural but a compliment therefore, always smile and accept it graciously for it shows they care...",
  "id" : 10300
} ]