[ {
  "text" : "... science demands a terrible price - that we accept what experiments tell us about the universe, whether we like it or not.",
  "id" : 1801
}, {
  "text" : "... science must sometimes be treated as a possible enemy.",
  "id" : 1802
}, {
  "text" : "... secrecy adds a charm to an amour ...",
  "id" : 1803
}, {
  "text" : "... security is not having things",
  "id" : 1804
}, {
  "text" : "... seeking to indicate to her by the extent of his gratitude the corresponding intensity of the pleasures which it was in her power to bestow on him, the supreme pleasure being to guarantee him immunity, for as long as his love should last and he remain vulnerable, from the assaults of jealousy.",
  "id" : 1805
}, {
  "text" : "... self-control is not control by oneself through one's own willpower but rather control of oneself through the power of the Holy Spirit.",
  "id" : 1806
}, {
  "text" : "... sentiments which Feliks had already come to recognise as being characteristic of The Times, which would have described the Four Horsemen of the Apocalypse as strong rulers who could do nothing but good for the stability of the international situation.",
  "id" : 1807
}, {
  "text" : "... sexual abuse by the mother is considered to he one of the most traumatic forms of abuse. In some ways it's the ultimate betrayal.",
  "id" : 1808
}, {
  "text" : "... she exclaimed, the innate respectability of the middle-class housewife rising impulsively to the surface through the acquired dilettantism of the 'light woman.'People who enjoyed 'picking-up' things, who admired poetry, despised sordid calculations of profit and loss, and nourished ideals of honour and love, she placed in a class by themselves, superior to the rest of humanity.",
  "id" : 1809
}, {
  "text" : "... she had painted her lips and was holding in her hollowed hands a beautiful, banal, Eden-red apple.",
  "id" : 1810
}, {
  "text" : "... she had uttered these words simply in order to provoke a reply in certain other words, which she seemed, indeed, to wish to hear spoken, but, from prudence, would let her friend be the first to speak.",
  "id" : 1811
}, {
  "text" : "... she was a pudding of immaturity and precocious wisdom that had not yet set into a stable mold.",
  "id" : 1812
}, {
  "text" : "... she wore a masterpiece smile with smudges of paint and graphite across her cheek, and her eyes were a Jackson Pollock painting.",
  "id" : 1813
}, {
  "text" : "... shunning all offers of help, all offers of the more practical... This was his task, he said, and it would be carried out alone. Penance, my brother reminded me, was a lonely place to be.",
  "id" : 1814
}, {
  "text" : "... since I was still, and must for long remain, in that period of life when one has not yet separated the fact of this sensual pleasure from the various women in whose company one has tasted it, when one has not reduced it to a general idea which makes one regard them thenceforward as the variable instruments of a pleasure that is always the same. Indeed, that pleasure does not exist, isolated and formulated in the consciousness, as the ultimate object with which one seeks a woman's company, or as the cause of the uneasiness which, in anticipation, one then feels. Hardly even does one think of oneself, but only how to escape from oneself.",
  "id" : 1815
}, {
  "text" : "... since the history of words is a mainspring of our intellectual and emotional character.",
  "id" : 1816
}, {
  "text" : "... sleep deprivation is an illegal torture method outlawed by the Geneva Convention and international courts, but most of us do it to ourselves.",
  "id" : 1817
}, {
  "text" : "... so I leaned down and put my mouth on him.He jerked at the contact with a barked, “Shit,” and I laughed around him, even as I took him deeper into my mouth.His hands were now fisted in the sheets, white-knuckled as I slid my tongue over him, grazing slightly with my teeth. His groan was fire to my blood.",
  "id" : 1818
}, {
  "text" : "... so in that moment all the flowers in our garden and in M. Swann's park, and the water-lilies on the Vivonne and the good folk of the village and their little dwellings and the parish church and the whole of Combray and of its surroundings, taking their proper shapes and growing solid, sprang into being, town and gardens alike, from my cup of tea.",
  "id" : 1819
}, {
  "text" : "... so this is for us.This is for us who sing, write, dance, act, study, run and loveand this is for doing it even if no one will ever knowbecause the beauty is in the act of doing it.Not what it can lead to.This is for the times I lose myself while writing, singing, playingand no one is around and they will never knowbut I will forever rememberand that shines brighter than any praise or fame or glory I will ever have,and this is for you who write or play or read or singby yourself with the light off and door closedwhen the world is asleep and the stars are alignedand maybe no one will ever hear itor read your wordsor know your thoughtsbut it doesn’t make it less glorious.It makes it ethereal. Mysterious.Infinite.For it belongs to you and whatever God or spirit you believe inand only you can decide how much it meantand meansand will forever meanand other people will experience it toothrough you.Through your spirit. Through the way you talk.Through the way you walk and love and laugh and careand I never meant to write this longbut what I want to say is:Don’t try to present your art by making other people read or hear or see or touch it; make them feel it. Wear your art like your heart on your sleeve and keep it alive by making people feel a little better. Feel a little lighter. Create art in order for yourself to become yourselfand let your very existence be your song, your poem, your story.Let your very identity be your book.Let the way people say your name sound like the sweetest melody.So go create. Take photographs in the wood, run alone in the rain and sing your heart out high up on a mountainwhere no one will ever hearand your very existence will be the most hypnotising scar.Make your life be your artand you will never be forgotten.",
  "id" : 1820
}, {
  "text" : "... some wounds refuse the remedy of time.",
  "id" : 1821
}, {
  "text" : "... something wholly new in religious thought. All other heavens have been gardens, dreamlands: passivities, more or less aimless. Even to the majority among ourselves, heaven is a siesta and not a city.The heaven of Christianity is different from all other heavens, because the religion of Christianity is different from all other religions. Christianity is the religion of cities. It moves among real things. Its sphere is the street, the market-place, the working life of the world... Try to restore the natural force of the expression - suppose John to have lived today and to have said 'I saw a new London.",
  "id" : 1822
}, {
  "text" : "... sometimes in life, you either laugh or you cry. And I prefer to laugh.",
  "id" : 1823
}, {
  "text" : "... sometimes knowing sucked.",
  "id" : 1824
}, {
  "text" : "... sometimes love becomes a power game between ambitions that parents have for their children and the ambitions that children have for themselves.",
  "id" : 1825
}, {
  "text" : "... sterile, splendid torture of understanding and loving...",
  "id" : 1826
}, {
  "text" : "... suffice to say, joy is where you find it- usually on the shelf right next to sadness.",
  "id" : 1827
}, {
  "text" : "... superb presentations - start by establishing what is: here's the status quo. Then, they compare that to what could be, making that gap as big as possible - Quoting Nancy Duarte",
  "id" : 1828
}, {
  "text" : "... suppose if something very terrible had happened, so terrible as to be almost unbearable, one might get like that. One might run away from reality into a half world of one's own and then, of course, after a time, one wouldn't be able to get back...",
  "id" : 1829
}, {
  "text" : "... telling herself stories about herself in a singsong voice, creating her own mythology.",
  "id" : 1830
}, {
  "text" : "... that take was a word people used for those who had so little to give as to be immeasurable.",
  "id" : 1831
}, {
  "text" : "... that I forgave him, and that she forgave us, and that we have to forgive to survive in the labyrinth. There were so many of us who would have to live with things done and things left undone that day. Things that did not go right, things that seemed okay at the time because we could not see the future. If only we could see the endless string of consequences that result from our smallest actions. But we can't know better until knowing better is useless.",
  "id" : 1832
}, {
  "text" : "... that destiny has to make many turnings before arriving anywhere, destiny alone knows what it has cost ...",
  "id" : 1833
}, {
  "text" : "... that kind of patriotism which consists in hating all other nations ...",
  "id" : 1834
}, {
  "text" : "... that same hardware and tackle shop his dad got lost in for hours while Kache waited in the truck, writing lyrics on the backs of old envelopes his mom kept in the glove compartment for blotting her lipstick. Kache had written around the red blooms of her lip prints.",
  "id" : 1835
}, {
  "text" : "... that when you're buying books, you're optimistically thinking you're buying the time to read them.(Paraphrase of Schopenhauer)",
  "id" : 1836
}, {
  "text" : "... that's how life should be, when one person loses heart, the other must have heart and courage enough for both.",
  "id" : 1837
}, {
  "text" : "... the Iroquois take dreams very seriously. They see them as the secret wishes of the soul--the heart's desire, so to speak. Not all dreams, maybe, but the important ones. [p.254]",
  "id" : 1838
}, {
  "text" : "... the Master's warning that we should not practice anything except self-detaching immersion.",
  "id" : 1839
}, {
  "text" : "... the Wisdom of God ... rules all things, because it is infinitely more powerful and more loving and, above all, more merciful than ours.",
  "id" : 1840
}, {
  "text" : "... the appreciation of pleasure can be an anchor of one's humanity.",
  "id" : 1841
}, {
  "text" : "... the best education is self-discipline with good principles through human university.",
  "id" : 1842
}, {
  "text" : "... the best way of killing a rose is to force it open when it is still only the promise of a bud.",
  "id" : 1843
}, {
  "text" : "... the burrowing wasp, which in order to provide a supply of fresh meat for her offspring after her own decease, calls in the science of anatomy to amplify the resources of her instinctive cruelty, and, having made a collection of weevils and spiders, proceeds with marvellous knowledge and skill to pierce the nerve-centre on which their power of locomotion (but none of their other vital functions) depends, so that the paralysed insect, beside which her egg is laid, will furnish the larva, when it is hatched, with a tamed and inoffensive quarry, incapable either of flight or of resistance, but perfectly fresh for the larder...",
  "id" : 1844
}, {
  "text" : "... the cattleyas especially (these being, with chrysanthemums, her favourite flowers), because they had the supreme merit of not looking in the least like other flowers, but of being made, apparently, out of scraps of silk or satin.",
  "id" : 1845
}, {
  "text" : "... the courage of one's opinions is always a form of calculating cowardice in the eyes of the 'other side'...",
  "id" : 1846
}, {
  "text" : "... the divine knowing - what the Father knows, and what the Word says in response to that knowing, and what the Spirit broods upon under the speaking of the Word - all that eternal intellectual activity isn't just daydreaming. It's the cause of everything that is. God doesn't find out about creation; he knows it into being. His knowing has hair on it. It is an effective act. What he knows, is. What he thinks, by the very fact of his thinking, jumps from no-thing into thing. He never thought of anything that wasn't.",
  "id" : 1847
}, {
  "text" : "... the earthly city glories in itself, the Heavenly City glories in the Lord.",
  "id" : 1848
}, {
  "text" : "... the effort to discover an authentic self, to strip away layers of alienation and culturally imposed identity and find a soul in a clear, unimpeded communion with the sacred is consonant with spiritual quests throughout the ages. Spiritual feminists, no less than medieval mystics, are searching in the ways made available to them through their culture to separate themselves from everything in their hearts and minds that puts them at odds with the divine plan (and therefore with their own best interests), and to find a true harmony between themselves and the universe.",
  "id" : 1849
}, {
  "text" : "... the emerging digital entertainment economy is going to be radically different from today's mass market. If the twentieth-century entertainment industry was about hits, the twenty-first will be equally about niches. For too long we've been suffering the tyranny of lowest-common-denominator far, subjected to brain-dead summer blockbusters and manufactured pop. Why? Economics. Many of our assumptions about popular taste are actually artifacts of poor supply-and-demand matching - a market response to inefficient distribution.",
  "id" : 1850
}, {
  "text" : "... the enemy will do anything to rob my joy of homeschooling and parenting. He wanted me to live in bondage and feel guilty and like I was never doing enough to have me miss the real joy of just being home with my children.",
  "id" : 1851
}, {
  "text" : "... the first step to eternal live is you have to die.",
  "id" : 1852
}, {
  "text" : "... the forces of power, particularly corporate power, are impatient with what is adequate for a coherent community. Because power gains so little from community in the short run, it does not hesitate to destroy community for the long run.",
  "id" : 1853
}, {
  "text" : "... the four noble truths: that there is suffering, that it has an origin, that there is a cessation of suffering, and that there is a path to that cessation.",
  "id" : 1854
}, {
  "text" : "... the future is a teenage crackhead who makes shit up as he goes along.",
  "id" : 1855
}, {
  "text" : "... the good intentions of a third party are powerless to control a woman who is annoyed to find herself pursued even into a ball-room by a man whom she does not love. Too often, the kind friend comes down again alone.",
  "id" : 1856
}, {
  "text" : "... the greatest menace to our capacity for contemplation is the incessant fabrication of tawdry empty stimuli which kill the receptivity of the soul.",
  "id" : 1857
}, {
  "text" : "... the house is on fire, but go ahead - finish painting the verandah...",
  "id" : 1858
}, {
  "text" : "... the idea that 'Life' contains situations more interesting and more romantic than all the romances ever written.",
  "id" : 1859
}, {
  "text" : "... the invention of the mechanical clock in medieval Europe. This was one of the great inventions in this history of mankind -- not in a class with fire and the wheel, but comparable to movable type in its revolutionary implications for cultural values, technological change, social and political organization, and personality.",
  "id" : 1860
}, {
  "text" : "... the irregularities of the motion of Uranus...in order to find out whether they may be attributed to the action of an undiscovered planet beyond it.[John Couch Adams on how he began to discover Neptune.]",
  "id" : 1861
}, {
  "text" : "... the kids, they took us places we never would have gone to on our own. Some times were great... some times were wretched... And there was still no guarantee, no bulletproof glass, safety net, steel-toed boots, anything at all that would promise more good moments... so was it enough? It was.",
  "id" : 1862
}, {
  "text" : "... the kiss, the bodily surrender which would seem natural and but moderately attractive...",
  "id" : 1863
}, {
  "text" : "... the lawnmower sounded like bottle caps in a blender.",
  "id" : 1864
}, {
  "text" : "... the lofty mind of man can be imprisoned by the artifices of its own making.",
  "id" : 1865
}, {
  "text" : "... the logic of supernatural horror [is] a logic founded on fear, a logic whose sole principle states: Existence equals nightmare. Unless life is a dream, nothing makes sense. For as a reality, it is a rank failure..",
  "id" : 1866
}, {
  "text" : "... the love of money is the root of all evils. - John de Alençon, Pg, 64",
  "id" : 1867
}, {
  "text" : "... the love which Kahu received from Koro Apirana was the sort that dropped off the edge of the table, like breadcrumbs after everybody else has had a big meal.",
  "id" : 1868
}, {
  "text" : "... the midpoint of each film is the moment when each protagonist embraces for the first time the quality they will need to become complete and finish their story. It's when they discover a truth about themselves.",
  "id" : 1869
}, {
  "text" : "... the mind was designed not to defend what we want, but to discover what is ultimately true, which should shape our wants and satisfy them more deeply with God. The purpose of the mind is not to rationalize subjective preferences, but to recognize objective reality and to help the heart revel in God.",
  "id" : 1870
}, {
  "text" : "... the more I seek, the less I find.",
  "id" : 1871
}, {
  "text" : "... the most important concept ever put forth was that matter, ALL matter, with no exceptions from stone to star to starfish to student to sovereign, is as divine as all else in the cosmos, for all flows from Consciousness, the Word that came before the World - and all, in time, will flow back.",
  "id" : 1872
}, {
  "text" : "... the most reliable and useful courage was that which arises from the fair estimation of the encountered peril,",
  "id" : 1873
}, {
  "text" : "... the novel, arguably the author's best, had a disquieting power, like a sleeping crocodile.",
  "id" : 1874
}, {
  "text" : "... the object of learning was not to build a better mousetrap but to ask a better question.",
  "id" : 1875
}, {
  "text" : "... the objects which we admire have no absolute value in themselves...",
  "id" : 1876
}, {
  "text" : "... the old Berlin – last vestige of a mysterious fête – wheeled away from the gravelled road and went lurching noiselessly across country over a grass-grown track. Beyond the hedge nothing could be seen of it but the driver's cap bobbing up and down.",
  "id" : 1877
}, {
  "text" : "... the only difference between carnivores and plants is that the latter eat meat through ‘translator’ organisms. Maggots and bacteria ‘pre-chew’ dead animal matter, which plants then absorb as nutrients. So if eating pre-chewed food does not change the fact that a baby is human, why should a plant be any less of a carnivore because it out-sources the digestion of animal protein to organisms of decay?",
  "id" : 1878
}, {
  "text" : "... the only thing that makes life worthwhile is loving orher people and being loved by them. - Pia Obrian",
  "id" : 1879
}, {
  "text" : "... the past was what we carried with us, threaded to the future, and we decided whether to keep it close or let it go.",
  "id" : 1880
}, {
  "text" : "... the poor always live on debt. At this point, time is the only thing I still have the credibility to borrow.",
  "id" : 1881
}, {
  "text" : "... the possibility of pain is inherent in the very existence of a world where souls can meet.",
  "id" : 1882
}, {
  "text" : "... the powerful changes that happen in the life of a disciple never come from the disciple working hard at doing anything. They come from arriving at a place where Jesus is everything, and we are simply overwhelmed with the gift. Sometimes it seems as if God loves us too much. His love goes far beyond our ability to stop being moral, religious, obedient, and victorious, and we just collapse in his arms.Out of the gospel that Jesus is the only Mediator between God and humanity comes a Christian life that looks like Jesus, a life Jesus would recognize. It's a life that looks like Jesus, because Jesus does everything, and all we do is accept his gift. And to accept his gift, we have to give up trying to be Jesus.Out of that discovery comes a Christian life that is free from the tyranny of unnecessary adjectives - even my preferred modified, Jesus-shaped - and simply follows after the One who loves us beyond words or repayment.",
  "id" : 1883
}, {
  "text" : "... the preacher speaks both the word of tragedy and the word of comedy because they are both of them the truth and because Jesus speaks them both...",
  "id" : 1884
}, {
  "text" : "... the proper self-knowledge and self-love of every created thing is ipso facto a participation in the knowledge and love of God. The entire universe moves by desire for the Highest Good simply because every part of it loves what God loves - namely, its own being.",
  "id" : 1885
}, {
  "text" : "... the pursuit of holiness must bre anchored in grace",
  "id" : 1886
}, {
  "text" : "... the reader is probably wondering that if Tolkien did indeed fashion two of his heroic characters from Catholic prophecies, what about the evil protagonists? Were any of them inspired by these little-known revelations concerning future times? The answer is yes, but to discover the links between the myth and the prophecies, we must venture not only into the realm of unnerving revelations, but also into the murky world of secret sects, dark plots, occult signs, bloody revolutions and conspiracy theories ~ we must probe deep into the burning Eye of Sauron.",
  "id" : 1887
}, {
  "text" : "... the reason life works at all is that not everyone in your tribe is nuts on the same day. [pp. 65-66]",
  "id" : 1888
}, {
  "text" : "... the reason why we find some things intuitively easy to grasp and others hard, is that our brains are themselves evolved organs: on-board computers, evolved to help us survive in a world (...) where the objects that mattered to our survival were neither very large nor very small; a world where things either stood still or moved slowly compared with the speed of light; and where the very improbable could safely be treated as impossible. Our mental burka window is narrow because it didn't need to be any wider in order to assist our ancestors to survive.",
  "id" : 1889
}, {
  "text" : "... the reigns of the kings and queens who are portrayed as kneeling with clasped hands in the windows of churches, were stained by oppression and bloodshed.",
  "id" : 1890
}, {
  "text" : "... the river is everywhere at once, at the source and at the mouth, at the waterfall, at the ferry, at the rapids, in the sea, in the mountains, everywhere at once, and that there is only the present time for it, not the shadow of the past, not the shadow of the future.",
  "id" : 1891
}, {
  "text" : "... the rules of transcendence insist that you will not advance even one inch closer to divinity as long as you cling to even one last seductive thread of blame.",
  "id" : 1892
}, {
  "text" : "... the scarlet thread,the red clay from which we were made, runs in tiny streams through all our veins, reminding us of where we began...",
  "id" : 1893
}, {
  "text" : "... the scriptures... when properly examined and rightly divided, do not portray Jesus as a poverty-stricken individual. On the contrary, Jesus is seen as a Man whose needs were met and who was regularly involved in meeting the needs of others.",
  "id" : 1894
}, {
  "text" : "... the sea pirates who had the most to do with the creation of the newgovernment owned human slaves. They used human beings for machinery, and, evenafter slavery was eliminated, because it was so embarrassing, they and theirdescendants continued to think of ordinary human beings as machines.",
  "id" : 1895
}, {
  "text" : "... the serpent hissing between the lips of Envy is so huge, and so completely fills her wide-opened mouth that the muscles of her face are strained and contorted,...",
  "id" : 1896
}, {
  "text" : "... the silenceHolds with its gloved handThe wild hawk of the mind.",
  "id" : 1897
}, {
  "text" : "... the slight nausea he was feeling must be somewhat neat what God was feeling every minute of every day. If indeed He felt anything. He was, after all, a divine being, and it was entirely conceivable that divinity was incompatible with emotion. If not, then the Maestro sincerely pitied God, for hte history of mankind was nothing more than a long tale of tears. (From Juliet thought by The Maestro. Chapter 5)",
  "id" : 1898
}, {
  "text" : "... the sort of smiles used at weddings, turned on very carefully to half pressure to prevent them wearing out.",
  "id" : 1899
}, {
  "text" : "... the story of my marriage, which is the great joy and astonishment of my life, is too much like a fairy tale, the German kind, unsweetened by Disney.",
  "id" : 1900
} ]