[ {
  "text" : "According to Hugh Thomas, author of 'A History of the World', the greatest medical advance in history has been garbage collection. The greatest psychological advance in history is just around the corner and will also have to do with cleaning up. Cleaning up lies and coming out of the closet is getting more attention these days. Some day we will look back on these years of suffocation in bullsh*t in the same way we look back on all the years people lived in, and died from, their garbage.",
  "id" : 19101
}, {
  "text" : "According to Islam, whenever we are struck by illness or misfortune or someone hurts us, there is a higher purpose behind it, which we may not understand at the time,’ one of them said to me. ‘That’s where trust comes in. Through suffering, God helps us to better ourselves and make good our mistakes. It is a form of purification and also God’s way of testing the strength of our faith and the goodness of our character.’ Another lady suggested I look on the bright side.‘Suffering draws us closer to God and that is our aim in life,’ she said. Then she quoted Rumi who had said, ‘It is pain that draws man to his Lord, because when he is well, he doesn’t remember the Lord.’ I tried to look at the positive and believe that there was a higher, spiritual perspective on what I had just been through, and all the advice I was given helped me a lot. But it took quite a while for my heart to catch up with my mind.",
  "id" : 19102
}, {
  "text" : "According to Joss [Whedon], “TV is a question, movies are an answer.",
  "id" : 19103
}, {
  "text" : "According to Kant’s late work on the Principles of Politics (1793), the irreducible problem of the human species is the following: the human being is an animal and thus, to live peacefully with other animals of its kind, absolutely needs a master.",
  "id" : 19104
}, {
  "text" : "According to Lamarck, there was a force—the ‘power of life’—that pushed organisms to become increasingly complex.",
  "id" : 19105
}, {
  "text" : "According to Madam Pomfrey, thoughts could leave deeper scars than almost anything else.",
  "id" : 19106
}, {
  "text" : "According to Mark, it was a custom of the Roman governor during the feast of Passover to release one prisoner to the Jews, anyone for whom they asked. When Pilate asks the crowd which prisoner they would like to have released—Jesus, the preacher and traitor to Rome, or bar Abbas, the insurrectionist and murderer—the crowd demands the release of the insurrectionist and the crucifixion of the preacher. Why? Pilate asks, pained at the thought of having to put an innocent Jewish peasant to death. “What evil has he done?” But the crowd shouts all the louder for Jesus’s death. Crucify him! Crucify him! (Mark 15:1–20). The scene is absolutely nonsensical. Never mind that outside the gospels there exists not a shred of historical evidence for any such Passover custom on the part of any Roman governor. What is truly beyond belief is the portrayal of Pontius Pilate—a man renowned for his loathing of the Jews, his total disregard for Jewish rituals and customs, and his penchant for absentmindedly signing so many execution orders that a formal complaint was lodged against him in Rome—spending even a moment of his time pondering the fate of yet another Jewish rabble-rouser.",
  "id" : 19107
}, {
  "text" : "According to Martindale’s view, as we drift into sleep we pass through: – waking, problem-oriented thought, – realistic fantasy, – autistic fantasy, – reverie, – hypnagogic (falling asleep) states, and – dreaming.",
  "id" : 19108
}, {
  "text" : "According to Melanie Klein, we develop moral responses in reaction to questions of survivability. My wager is that Klein is right about that, even as she thwarts her own insight by insisting that it is the ego's survivability that is finally at issue. Why the ego? After all, if my survivability depends on a relation to others, to a you or a set of yous without whom I cannot exist, then my existence is not mine alone, but is to be found outside myself, in this set of relations that precede and exceed the boundaries of who I am. If I have a boundary at all, or if a boundary can be said to belong to me, it is only because I have become separated from others, and it is only on condition of this separation that I can relate to them at all. So the boundary is a function of the relation, a brokering of difference, a negotiation in which I am bound to you in my separateness. If I seek to preserve your life, it is not only because I seek to preserve my own, but because who I am is nothing without your life, and life itself has to be rethought as this complex, passionate, antagonistic, and necessary set of relations to others. I may lose this you and any number of particular others, and I may well survive those losses. But that can happen only if I do not lose the possibility of any you at all. If I survive, it is only because my life is nothing without the life that exceeds me, that refers to some indexical you, without whom I cannot be.",
  "id" : 19109
}, {
  "text" : "According to Okonkwo, the British via its indirect rule system ensured that Africans saw their native leaders as the demons who betrayed their people. He called it a demonocracy",
  "id" : 19110
}, {
  "text" : "According to Okonkwo, the British via its indirect rule system ensured that Africans saw their native leaders as the demons who betrayed their people. He called it a demonocracy and that was the first time I had seen him become so passionate about issues that affect Africa as a people and continent.",
  "id" : 19111
}, {
  "text" : "According to Richard Clarke, the former White House counterterrorism chief, Bush was so obsessed with Iraq that he failed to take action against Osama Bin Laden despite repeated warnings from his intelligence experts.",
  "id" : 19112
}, {
  "text" : "According to Robert, his friend Moses was a soldier in the first war, as he described it. He fought Indians and soldiers in red coats.",
  "id" : 19113
}, {
  "text" : "According to Sarah, who had gone two years ago, prom was famous for being an overpriced disappointment where most people had no fun.",
  "id" : 19114
}, {
  "text" : "According to String Theory, what appears to be empty space is actually a tumultuous ocean of strings vibrating at the precise frequencies that create the 4 dimensions you and I call height, width, depth and time.",
  "id" : 19115
}, {
  "text" : "According to Thoth, because of the placement of the Great Pyramid on the Earth connecting into the Earth's huge geometrical field - specifically the octahedral field of the Earth, which is equivalent to our own fields - and because of the pyramid's mass and the geometries used in it, the white-light energy field spirals upward and becomes extremely strong, stretching all the way out to the center of the galaxy. The dark-light energy comes in from above, spirals through zero point and connects with the center of the Earth. In this way the Great Pyramid connects the center of the Earth to the center of our galaxy.",
  "id" : 19116
}, {
  "text" : "According to Tobias, women hang around longer because they’re less capable of indignation and better at being humiliated, for what is old age but one long string of indignities? What person of integrity would put up with it?",
  "id" : 19117
}, {
  "text" : "According to Wallace, the expectation that art amuses is a 'poisonous lesson for a would-be artist to grow up with,' since it places all of the power with the audience, sometimes breeding resentment on the part of the author. 'I can see it in myself and in other young writers,' he told McCaffery: 'this desperate desire to please coupled with a kind of hostility to the reader.' Wallace expressed his 'hostility' by writing unwieldy sentences, refusing to fulfill readers' expectations, and 'bludgeoning the reader with data'--all strategies he used to wrestle back some of the power held by modern audiences.",
  "id" : 19118
}, {
  "text" : "According to Zen Buddhists, all things have their existence in The Void. The Void is that which is no-thing, but contains all things within it, or as some Christian mystics state, “God is Nothing; He is Utterly Other; He is the VOID.",
  "id" : 19119
}, {
  "text" : "According to a new survey, 40 percent of adults in Mexico say they would move to the United States if they got a chance. The number would have been higher, but the other 60 percent already live here.",
  "id" : 19120
}, {
  "text" : "According to accepted newspaper clichés, we all go down fighting. The other day I even read that an 18-month-old baby had died after a long battle with cancer. That has become the mandatory phrase for all who expire, disease-ridden. They battled valiantly; they lost. When I finally depart I hope somebody will write, instead, that I died after a long battle with life.",
  "id" : 19121
}, {
  "text" : "According to an ancient Chinese legend, one day in the year 240 B.C., Princess Si Ling-chi was sitting under a mulberry tree when a silkworm cocoon fell into her teacup. When she tried to remove it, she noticed that the cocoon had begun to unravel in the hot liquid. She handed the loose end to her maidservant and told her to walk. The servant went out of the princess's chamber, and into the palace courtyard, and through the palace gates, and out of the Forbidden City, and into the countryside a half mile away before the cocoon ran out. (In the West, this legend would slowly mutate over three millennia, until it became the story of a physicist and an apple. Either way, the meanings are the same: great discoveries, whether of silk or of gravity, are always windfalls. They happen to people loafing under trees.)",
  "id" : 19122
}, {
  "text" : "According to an ancient Sardinian legend, the bodies of those who are born on Christmas Eve will never dissolve into dust but are preserved until the end of time.",
  "id" : 19123
}, {
  "text" : "According to an original reading of the Constitution and Declaration, the intrusiveness that is an inevitable part of big government is an offense against its people.",
  "id" : 19124
}, {
  "text" : "According to analyses conducted by the U.S. Department of Agriculture, 100 grams of fresh tomato today has 30 percent less vitamin C, 30 percent less thiamin, 19 percent less niacin, and 62 percent less calcium than it did in the 1960s. But the modern tomato does shame it's counterpart in one area: It contains fourteen times as much sodium.",
  "id" : 19125
}, {
  "text" : "According to court records, during the siege at Wounded Knee, more than two hundred and fifty thousand rounds were fired at our people by U.S. marshalls, FBI agents, the tribal police, the GOONs, and white vigilantes. These boys weren't kidding. And neither were we.",
  "id" : 19126
}, {
  "text" : "According to esoteric teachings power flows with thought and what we think about is what we actually value with our personal power. When you value matter more than spirit, you lose touch with your higher power, it's as simple as that.",
  "id" : 19127
}, {
  "text" : "According to his habit, Theodore Roosevelt sought to harness anxiety through action.",
  "id" : 19128
}, {
  "text" : "According to his thinking, man was not born for a particular purpose. Quite the opposite: a purpose developed only with the birth of an individual. To objectively fabricate a purpose at the outset and to apply it to a human being was to rob him at birth of freedom of action. Hence, purpose was something that the individual had to make for himself. But no one, no matter who, could freely create a purpose. This was because the purpose of one's existence was as good as announced to the universe by the course of that existence itself.Starting from this premise, Daisuke held that one's natural activities constituted one's natural purposes. A man walked because he wanted to. Then walking became his purpose. He thought because he wanted to. Then, thinking became his purpose. Just as to walk or to think for a particular purpose meant the degradation of walking and thinking, so to establish an external purpose and to act to fulfill it meant the degradation of action. Accordingly, those who used the sum of their actions as a means to an end were in effect destroying the purpose of their own existence.",
  "id" : 19129
}, {
  "text" : "According to inflation, the more than 100 billion galaxies, sparkling throughout space like heavenly diamonds, are nothing but quantum mechanics writ large across the sky. To me, this realization is one of the greatest wonders of the modern scientific age.",
  "id" : 19130
}, {
  "text" : "According to just about every poll on happiness, people on the Left are generally less happy than conservatives.",
  "id" : 19131
}, {
  "text" : "According to most philosophers, God in making the world enslaved it. According to Christianity, in making it, He set it free. God had written, not so much a poem, but rather a play; a play he had planned as perfect, but which had necessarily been left to human actors and stage-managers, who had since made a great mess of it.",
  "id" : 19132
}, {
  "text" : "According to most studies on the subject, boys who grow up without fathers grow up at a disadvantage.",
  "id" : 19133
}, {
  "text" : "According to my doctor it's okay to drink like a fish - as long as I drink what the fish drinks.",
  "id" : 19134
}, {
  "text" : "According to my mother, I was a fiction writer before I'd written any ficton, by wich she meant not only that I invented things, or made things up, but that I prefered this kind of fantasising or pure imagining to what other people generally liked - she meant reality, of course.",
  "id" : 19135
}, {
  "text" : "According to my mother, there pretty much wasn't anything I wouldn't eat as a child. Not just try, but eat. I was even inclined to dig into stuff about which she expressed open disgust - lobster and other shellfish, and cheap Chinese food with pepper so hot it made your gums feel like a medieval dentist had been at them.",
  "id" : 19136
}, {
  "text" : "According to my parents, I just started drumming when I was two. I traveled with them from five to seven on the road, playing percussion. Between 8 and 12, my dad sort of prepared me by teaching me every aspect of road life.",
  "id" : 19137
}, {
  "text" : "According to old frineds who grew up with Stanley Ann Dunham, she became a serious student of Communist and Marxist theories back in high school. One profile even named a few of her radical teachers and administrators at Mercer High, which Dunham attended, whose classrooms formed part of what was called anarchy alley. What sounds strange is that this avante-garde, supposedly idealistic communist-thinking student of the left met a major oil company executive during the radical 1960s, and not only found him not to be a repulsively evil money-grubbing capitalist pig, but was so taken in by his Big Oil company/military charm that she married him.Okay, so maybe that's not coincidence. Maybe that's just the power of love.",
  "id" : 19138
}, {
  "text" : "According to research, people who live with animals have decreased anxiety and lower blood pressure. They have lower cholesterol. They are more relaxed and less stressed and are, overall, in better health. Unless of course you have a dog who pees uncontrollably wherever it wishes or eats your furniture to shreds.",
  "id" : 19139
}, {
  "text" : "According to science/religion/philosophy, there is a part/piece/place in our body that is the source of our energy. It has no end or beginning. It is the concentration of everything that we are made up of. It is our version of the Chicago-fire that burns us down, only to make us emerge from our ashes like the Phoenix. It makes us who we are. Unfortunately, it hasn’t been named yet. They can’t find a word in any language that can explain the sheer beauty and infinite power that it holds. They must have never met you. If it were up to me, I would have named “it” after you. You.",
  "id" : 19140
}, {
  "text" : "According to scientists, there are three stages of love: lust, attraction, and attachment. And, it turns out, each of the stages is orchestrated by chemicals—neurotransmitters—in the brain.As you might expect, lust is ruled by testosterone and estrogen.The second stage, attraction, is governed by dopamine and serotonin. When, for example, couples report feeling indescribably happy in each other’s presence, that’s dopamine, the pleasure hormone, doing its work.Taking cocaine fosters the same level of euphoria. In fact, scientists who study both the brains of new lovers and cocaine addicts are hard-pressed to tell the difference.The second chemical of the attraction phase is serotonin. When couples confess that they can’t stop thinking about each other, it’s because their serotonin level has dropped. People in love have the same low serotonin levels as people with OCD. The reason they can’t stop thinking about each other is that they are literally obsessed.Oxytocin and vasopressin control the third stage: attachment or long-term bonding. Oxytocin is released during orgasm and makes you feel closer to the person you’ve had sex with. It’s also released during childbirth and helps bond mother to child. Vasopressin is released postcoitally.Natasha knows these facts cold. Knowing them helped her get over Rob’s betrayal. So she knows: love is just chemicals and coincidence.So why does Daniel feel like something more?",
  "id" : 19141
}, {
  "text" : "According to the 2003 data from the U.S. Census Bureau, 25.8 percent of [New Orleans] population lives below the poverty line... This is more than twice the national average, but is close tot he percentages in other American cities such as Miami (28.5), Los Angeles (22.1), Atlanta (24.4), and New York City (22).",
  "id" : 19142
}, {
  "text" : "According to the American Heritage Dictionary of the English Language, the definition of the word ‘rebellion’ is ‘an act or a show of defiance toward an authority or established convention. Extensions of the expression include to fly in the face of danger and to fly in the face of providence, both of which carry a sense of reckless or impetuous disregard for safety.’Because we did not grow up with our fathers, we became reckless with our lives and disregarded the lives of others as well. Therefore, the problem is not the gangs, so to speak; rather, it’s the conditions that create them. It is the dismantling of our homes and marriages that create the right conditions for gangs to flourish. If homes could be put back together or prevented from falling apart, then these symptoms could be, root cause eradicated.",
  "id" : 19143
}, {
  "text" : "According to the Bible, every man has a past, present, and future",
  "id" : 19144
}, {
  "text" : "According to the Buddha's doctrine that they believed in, it was not the caste that defined a person high or low. It was one's deeds that mattered.",
  "id" : 19145
}, {
  "text" : "According to the Buddha's teaching the beginning of the life-stream of living beings is unthinkable. THe believer in the creation of life by God may be astonished at this reply. But if you were to ask him 'What is the beginning of God?' he would answer without hesitation 'God has no beginning', and he is not astonished at his own reply.",
  "id" : 19146
}, {
  "text" : "According to the Buddha, the failure to recognize the illusion of the self is the source of all ignorance and unhappiness. It is only by renouncing the self, that is, by dropping his ego defences and committing metaphorical suicide, that a person can open up to different modes of being and relating and thereby transform himself into a pure essence of humanity. In so doing, he becomes free to recast himself as a much more joyful and productive person, and attains the only species of transcendence and immortality that is open to man.",
  "id" : 19147
}, {
  "text" : "According to the Environmental Protection Agency, food packaging makes up twenty percent of our solid waste nationwide.",
  "id" : 19148
}, {
  "text" : "According to the FBI and the director of national intelligence, Syria's becoming a perfect platform to strike our nation. I've got a very simple strategy as your president against ISIL. Whatever it takes, as long as it takes, to defeat them.",
  "id" : 19149
}, {
  "text" : "According to the Law of Attraction, the physical reality that you experience at present is drawn towards the future probability you desired when it attains more power.",
  "id" : 19150
}, {
  "text" : "According to the National Institute on Drug Abuse, the first use of alcohol typically begins at age 12.",
  "id" : 19151
}, {
  "text" : "According to the Talmud, loshon hara kills three people: the one who speaks it, the one who hears it, and the one about whom it is told. 'Kill' may strike the modern reader as a bit hyperbolic, but when you think of all the friendships lost, careers stunted, and opportunities thwarted as a result of gossip among women, violent language seems appropriate. We cause serious collateral damage to the advancement of our sex each time we perpetuate the stereotype that women can't get along.",
  "id" : 19152
}, {
  "text" : "According to the U.S. Census Bureau, a family is defined as two or more people living together who are related by birth, marriage or adoption. In other words, the U.S. Census Bureau is run by radical leftists. Why do you think there's a whole category for the unemployed?",
  "id" : 19153
}, {
  "text" : "According to the Word of the Lord, we are called but we have the choice of determining our destiny",
  "id" : 19154
}, {
  "text" : "According to the anthropic principle proponents, if the universal constants (e.g. gravitation, the strong force, etc.) were just a nose-hair off, the universe as we know it would not exist; stars wouldn't form and there would be no life and no us. That supposedly makes our universe truly special. To demonstrate just how ridiculous this fine-tuning argument is, consider the fact that no measurement in physics is perfect. All of them are approximations and have margins of error. That means the universal constants, that make our universe what it is, have some wiggle room. Within that wiggle room are an infinite quantity of real numbers. Each of those real numbers could represent constants that could make a universe like ours. Since there are an infinite number of potential constants within that wiggle room, there are an infinite number of potential universes, like ours, that could have existed in lieu of ours. Thus, there is really nothing special about our universe.",
  "id" : 19155
}, {
  "text" : "According to the conclusion of Dr. Hutton, and of many other geologists, our continents are of definite antiquity, they have been peopled we know not how, and mankind are wholly unacquainted with their origin.",
  "id" : 19156
}, {
  "text" : "According to the conventions of the genre, Augustus Waters kept his sense of humor till the end, did not for a moment waiver in his courage, and his spirit soared like an indomitable eagle until the world itself could not contain his joyous soul.",
  "id" : 19157
}, {
  "text" : "According to the current view, the maintenance of sound monetary conditions is only possible with a 'credit balance of payments'.The confutation of this and related objections is implicit in the Quantity Theory and in Gresham's Law. The Quantity Theory shows that money can never permanently flow abroad from a country in which only metallic money is used (the 'purely metallic currency' of the Currency Principle). The tightness in the domestic market called forth by the efflux of part of the stock of money reduces the prices of commodities, and so restricts importation and encourages exportation, until there is once more enough money at home. The precious metals which perform the function of money are distributed among individuals, and consequently among separate countries, according to the extent and intensity of the demand of each for money. State intervention to assure to the community the necessary quantity of money by regulating its international nlovements is supererogatory.",
  "id" : 19158
}, {
  "text" : "According to the economic story, you're free to enter and exit the world of markets as you please. As a buyer, you're free to choose whether to buy something or not. If you want something and can afford to pay for it, it's yours. If nothing pleases you, you can vote with your dollar and buy nothing. In practice, if you're less mobile than others in the world of markets somehow, perhaps because you're a child or a senior, or are poor, or have learning disabilities or mental health issues, you don't have the same access to the market as others do who are more independent Instead, you'll likely find it hard to identify your choices and make the best choice, which you need to be able to do for the market to operate efficiently, or you may not have enough money to enter the market to begin with. Sometimes your best choice isn't much of a choice at all; if your two options are to starve or to buy bread at extortion rates from the only seller in town, your freedom to enter or exit the market doesn't amount to much.",
  "id" : 19159
}, {
  "text" : "According to the fortune-cookie logic most people live by, the best things in life are free. That's crap. I have a gold-plated robot that scratches the exact part of my back where my hands can't reach, and it certainly wasn't free.",
  "id" : 19160
}, {
  "text" : "According to the gospels, Christ healed diseases, cast out devils, rebuked the sea, cured the blind, fed multitudes with five loaves and two fishes, walked on the sea, cursed a fig tree, turned water into wine and raised the dead.How is it possible to substantiate these miracles?The Jews, among whom they were said to have been performed, did not believe them. The diseased, the palsied, the leprous, the blind who were cured, did not become followers of Christ. Those that were raised from the dead were never heard of again.Can we believe that Christ raised the dead?A widow living in Nain is following the body of her son to the tomb. Christ halts the funeral procession and raises the young man from the dead and gives him back to the arms of his mother.This young man disappears. He is never heard of again. No one takes the slightest interest in the man who returned from the realm of death. Luke is the only one who tells the story. Maybe Matthew, Mark and John never heard of it, or did not believe it and so failed to record it.John says that Lazarus was raised from the dead.It was more wonderful than the raising of the widow’s son. He had not been laid in the tomb for days. He was only on his way to the grave, but Lazarus was actually dead. He had begun to decay.Lazarus did not excite the least interest. No one asked him about the other world. No one inquired of him about their dead friends.When he died the second time no one said: “He is not afraid. He has traveled that road twice and knows just where he is going.”We do not believe in the miracles of Mohammed, and yet they are as well attested as this. We have no confidence in the miracles performed by Joseph Smith, and yet the evidence is far greater, far better.If a man should go about now pretending to raise the dead, pretending to cast out devils, we would regard him as insane. What, then, can we say of Christ? If we wish to save his reputation we are compelled to say that he never pretended to raise the dead; that he never claimed to have cast out devils.We must take the ground that these ignorant and impossible things were invented by zealous disciples, who sought to deify their leader. In those ignorant days these falsehoods added to the fame of Christ. But now they put his character in peril and belittle the authors of the gospels.Christianity cannot live in peace with any other form of faith. If that religion be true, there is but one savior, one inspired book, and but one little narrow grass-grown path that leads to heaven.Why did he not again enter the temple and end the old dispute with demonstration? Why did he not confront the Roman soldiers who had taken money to falsely swear that his body had been stolen by his friends? Why did he not make another triumphal entry into Jerusalem? Why did he not say to the multitude: “Here are the wounds in my feet, and in my hands, and in my side. I am the one you endeavored to kill, but death is my slave”? Simply because the resurrection is a myth. The miracle of the resurrection I do not and cannot believe.We know nothing certainly of Jesus Christ. We know nothing of his infancy, nothing of his youth, and we are not sure that such a person ever existed.There was in all probability such a man as Jesus Christ. He may have lived in Jerusalem. He may have been crucified; but that he was the Son of God, or that he was raised from the dead, and ascended bodily to heaven, has never been, and, in the nature of things, can never be, substantiated.",
  "id" : 19161
}, {
  "text" : "According to the historian William H. McNeil, European churches did not have pews until sometime in the eighteenth century. People stood or milled around, creating a very different dynamic than we find in today's churches, where people are expected to spend most of their time sitting.",
  "id" : 19162
}, {
  "text" : "According to the latest official figures, 43% of all statistics are totally worthless.",
  "id" : 19163
}, {
  "text" : "According to the materialist conception of history, the ultimately determining element in history is the production and reproduction of real life.",
  "id" : 19164
}, {
  "text" : "According to the moral absolutism that characterizes McCandless's beliefs, a challenge in which a successful outcome is assured isn't a challenge at all.",
  "id" : 19165
}, {
  "text" : "According to the most common interpretation of biblical prophecy, Jesus will return only after things have gone horribly awry. Imagine the consequences if any significant component of the U.S. government believed that the world was about to end and that its ending would be glorious. The fact that nearly half of the American population apparently believes this should be considered a moral and intellectual emergency.",
  "id" : 19166
}, {
  "text" : "According to the philosopher Andre Comte-Sponville: The wise man has nothing left to expect or to hope for. Because he is entirely happy, he needs nothing. Because he needs nothing, he is entirely happy.",
  "id" : 19167
}, {
  "text" : "According to the prevailing notion, freedom manifests as “preference-satisfying behavior.” About the preferences themselves we are to maintain a principled silence, out of deference to the autonomy of the individual. They are said to express the authentic core of the self, and are for that reason unavailable for rational scrutiny. But this logic would seem to break down when our preferences are the object of massive social engineering, conducted not by government “nudgers” but by those who want to monetize our attention.",
  "id" : 19168
}, {
  "text" : "According to the prophecy a child was going to come along that would be part human and part robot and this child was going to change everything. Of course it was way too soon – both sides were totally unprepared, not to mention the fact that they had their parts mixed up. The girls were only interested in romance, and the robots in completing a transaction.",
  "id" : 19169
}, {
  "text" : "According to the reality, I assume that we are not going to meet again. Yet, I do believe that we have met for a reason",
  "id" : 19170
}, {
  "text" : "According to the rules of comedy, your suffering will be funny after an undetermined length of time. Maybe not while you're having your gangrenous leg sawed off, watching your home burn down or learning how to be intimate with your cellmate, but, in the big scheme of things, soon.",
  "id" : 19171
}, {
  "text" : "According to the science writer Philip Ball, when it was pointed out to musicologist Deryck Cookethat Slavic and much Spanish music use minor keys for happy music, he claimed that their liveswere so hard that they didn’t really know what happiness was anyway.",
  "id" : 19172
}, {
  "text" : "According to the scientific naturalist version of cosmic history, nature is a permanently closed system of material effects that can never be influenced by something from outside - like God, for example.",
  "id" : 19173
}, {
  "text" : "According to the scientist, time is interminable and inexhaustible. The artist is more inclined to relate the passage of time as a subject involving the randomness of memory and humankind’s ability to create vivid recollections. Astute artists depict collections of disjointed thought fragments in paintings and literature in order to stir the pot of human consciousness. Art rests upon the correspondence between the impact of external experience and the finiteness of human life. An artist attempts to articulate answers to the mystery of being by rendering a thoughtful interpretation of the world that we occupy and experience through our senses.",
  "id" : 19174
}, {
  "text" : "According to the strange mathematics of the god of mutual affinity, the shadows that clouded their pasts when united became only half as dense instead of darker. - The World And The Door",
  "id" : 19175
}, {
  "text" : "According to the virginity movement, men have no self-control when it comes to anything sexual.",
  "id" : 19176
}, {
  "text" : "According to the “universality studies” conducted by psychologists Paul Ekman, Carroll Izard, and Friesen (1969-1972), the words Happiness. Fear. Anger. Sadness. Contempt. Surprise. Disgust.describe the natural expressions of emotion shared by the entire human race.",
  "id" : 19177
}, {
  "text" : "According to the Trika system, yoga is that theological practice which helps in attaining the realization of absolute unity between the practitioner and Absolute Reality, that is, between the yogin and God. As it says in the Malinitantra:The unity of one (a finite being) with another (Almighty God) is called yoga by Shiva yogins (Malinivijayatantra, IV.4).Practitioners of yoga are advised to realize their forgotten true nature and to recognize themselves as none other than the Absolute, Paramasiva. This realization is said to be readily attainable through Trika yoga, when aided by both an intense devotion for the Lord and by the correct theoretical knowledge of the pantheistic absolutism of Shaiva monism. Theoretical knowledge removes the yogins’ mental confusion and misconceptions about Reality, and devotion refines their hearts so that they become capable of actually feeling and experiencing the truth of Shaiva monism. The yoga of Abhinavagupta is thus an integral process of developing both the head and the heart. People with no mental clarity cannot understand the truth, while those without heart cannot digest.— B. N. Pandit, Specific Principles of Kashmir Shaivism (3rd ed., 2008), p. 95–96.",
  "id" : 19178
}, {
  "text" : "According to this law [the law of Dharma], you have a unique talent and a unique way of expressing it. There is something that you can do better than anyone else in the whole world--and for every unique talent and unique expression of that talent, there are also unique needs. When these needs are matched with the creative expression of your talent, that is the spark that creates affluence. Expressing your talents to fulfill needs creates unlimited wealth and abundance.",
  "id" : 19179
}, {
  "text" : "According to this model, human beings are, at least in one aspect, sensation-receiving machines; and although our receptory apparatus is competent to select and organize outward stimuli within the narrow range necessary for physical survival within our environment, it does not necessarily tell us very much about the nature of that environment. People, in other words, have little access to the possible world existing beyond their sensations.",
  "id" : 19180
}, {
  "text" : "According to your holy book, every single Buddhist, Jew, Hindu, Muslim, follower of various minor traditions or sects, those who do not affiliate themselves with a religious tradition and the approximately 2.74 billion humans who have never had the 'privilege' of hearing the word of your Messiah will be sentenced to eternal damnation in a lake of fire—regardless of moral standings or positive worldly accomplishments. If this sounds like a fair proposition to you, then I bite my tongue—but I honestly believe that the majority of Christians do not agree with these doctrinal assertions, and instead categorize themselves as 'Christians' out of cultural familiarity or perhaps out of complete ignorance in regards to the topic.",
  "id" : 19181
}, {
  "text" : "According to your strategy plan and how it looks is commensurate with how much effort you will apply to achieving success.",
  "id" : 19182
}, {
  "text" : "According to your sympathy, you will take pleasure in your own happiness or in the happiness of other people; but it is always your own happiness you seek.",
  "id" : 19183
}, {
  "text" : "Accordingly, globalization is not only something that will concern and threaten us in the future, but something that is taking place in the present and to which we must first open our eyes.",
  "id" : 19184
}, {
  "text" : "Account of Love gave me several results, and its amazing:a.\tWhen man doesn’t make time to talk to woman, woman feels man is not caring her.b.\tWhen woman doesn’t make time to talk to man, man need to understand her problem.c.\tWhen man makes mistake he had to give clarifications by speaking truth or even lying. d.\t When woman makes mistake mad had to accept all excuses given by woman.e.\tWhen man suffers, most of the time he had to accept whatever happens.f.\tWhen woman suffers, man had to make woman happy by doing anything possibleg.\tWhen love ends man need to hide all the tears as he feels he is strong.h.\tWhen love ends woman uses tears to blame the man for all the mistakes.",
  "id" : 19185
}, {
  "text" : "Accountability and self-responsibility are critical to our success in personal, professional and public life. However, we often look for those character traits in others, rather than inculcating them in ourselves.",
  "id" : 19186
}, {
  "text" : "Accountability in friendship is the equivalent of love without strategy.",
  "id" : 19187
}, {
  "text" : "Accountability in friendship is the equivalent of love without strategy.",
  "id" : 19188
}, {
  "text" : "Accountability in police can best be done in an assembly where everyone concerned will come and share their views and opinion to the activities of the police because there's a whole lot of excesses in the police force that must be corrected for effective policing and better society's trust on them.",
  "id" : 19189
}, {
  "text" : "Accountability is the essence of democracy. If people do not know what their government is doing, they cannot be truly self-governing. The national security state assumes the government secrets are too important to be shared, that only those in the know can see classified information, that only the president has all the facts, that we must simply trust that our rulers of acting in our interest.",
  "id" : 19190
}, {
  "text" : "Accountability makes no sense when it undermines the larger goals of education.",
  "id" : 19191
}, {
  "text" : "Accountable Authentic Collaborative Courageous Passionate Lifelong learner Welcomes feedback Biased toward action Solution oriented Change agent",
  "id" : 19192
}, {
  "text" : "Accountants are in the past, Managers are in the present, and Leaders are in the future.” - combine to rise up SUCCESS -",
  "id" : 19193
}, {
  "text" : "Accountants are in the past, managers are in the present, and leaders are in the future.",
  "id" : 19194
}, {
  "text" : "Accountants, machinists, medical technicians, even software writers that write the software for 'machines' are being displaced without upscaled replacement jobs. Retrain, rehire into higher paying and value-added jobs? That may be the political myth of the modern era. There aren't enough of those jobs.",
  "id" : 19195
}, {
  "text" : "Accounts are not quite settled between us, said she, with a passion that equaled my own. I can love, and I can hate. You had your choice. You chose to spurn the first; now you must test the other.",
  "id" : 19196
}, {
  "text" : "Accounts of eating Christmas sweet potatoes baked in ashes and jackrabbit stewed with white flour dumplings are testaments to pioneer resilience and pleasure - and they help inspire my own best scratch cooking.",
  "id" : 19197
}, {
  "text" : "Accumulated experience always alters perception of the past.",
  "id" : 19198
}, {
  "text" : "Accumulating orthodoxy makes it harder year-by-year to be a Christian than it was in Jesus' day.",
  "id" : 19199
}, {
  "text" : "Accuracy is not the measure of a true prophet. You will know the true prophets by their fruit.",
  "id" : 19200
} ]