[ {
  "text" : "At this point, the jealousy that tortured me all my life commenced, and the force with which it came over me marked me forever. It became my true passion, utterly heedless of any attempts at convincing me or pointing out a better way.",
  "id" : 42101
}, {
  "text" : "At this point, the sequence of my memories is disrupted.I sank into a chaos of brief, incoherent and bizarre hallucinations, in which the grotesque and the horrible kept close company. Prostrate, as if I were being garrotted by invisible cords, I floundered in anguish and dread, oppressively ridden by the most unbridled nightmares. A whole series of monsters and avatars swarmed in the shadows, coming to life amid draughts of sulphur and phosphorus like an animated fresco painted on the moving wall of sleep.There followed a turbulent race through space. I soared, grasped by the hair by an invisible hand of will: an icy and powerful hand, in which I felt the hardness of precious stones, and which I sensed to be the hand of Ethal. Dizziness was piled upon dizziness in that flight to the abyss, under skies the colour of camphor and salt, skies whose nocturnal brilliance had a terrible limpidity. I was spun around and around, in bewildering confusion, above deserts and rivers. Great expanses of sand stretched into the distance, mottled here and there by monumental shadows. At times we would pass over cities: sleeping cities with obelisks and cupolas shining milk-white in the moonlight, between metallic palm-trees. In the extreme distance, amid bamboos and flowering mangroves, luminous millennial pagodas descended towards the water on stepped terraces.",
  "id" : 42102
}, {
  "text" : "At this point, there is no human way that I could read even those books I've deliberately marked as absolute must-reads. [ . . . ] This is every reader's catch-22: the more you read, the more you realize you haven't read; the more you yearn to read more, the more you understand that you have, in fact, read nothing",
  "id" : 42103
}, {
  "text" : "At this present time, matter is still the best way to think of architecture, but I'm not so sure for very long. The computer is radicalizing the way we think about our world.",
  "id" : 42104
}, {
  "text" : "At this rate I never want to talk to you again. Stay mad at me, Allie. It allows us to communicate in other ways.",
  "id" : 42105
}, {
  "text" : "At this rate, I'm still going to be aspiring by the time I'm expiring.",
  "id" : 42106
}, {
  "text" : "At this rate, we'll never get to the future.",
  "id" : 42107
}, {
  "text" : "At this rate, we’ll drive each other to the brink of happily ever after before we barely finish once upon a time.",
  "id" : 42108
}, {
  "text" : "At this season of the year, darkness is a more insistent thing than cold. The days are short as any dream.",
  "id" : 42109
}, {
  "text" : "At this stage I can see most of the men are still primitive about sexual perception and conception.",
  "id" : 42110
}, {
  "text" : "At this stage of my life I would rather try and have some small impact within a company and suffer through those things than make such a big stink that nobody can trust to work with you. It's very important in an environment of a big institution that people don't feel threatened that you're going to expose them in any way.",
  "id" : 42111
}, {
  "text" : "At this stage of my life, I've finally come to realize I've learned more from my children than they ever learned from me.",
  "id" : 42112
}, {
  "text" : "At this stage of the game, I don’t have the time for patience and tolerance. Ten years ago, even five years ago, I would have listened to people ask their questions, explained to them, mollified them. No more. That time is past. Now, as Norman Mailer said in Naked and the Dead, ‘I hate everything which is not in myself.’ If it doesn’t have a direct bearing on what I’m advocating, if it doesn’t augment or stimulate my life and thinking, I don’t want to hear it. It has to add something to my life. There’s no more time for explaining and being ecumenical anymore. No more time. That’s a characteristic I share with the new generation of Satanists, which might best be termed, and has labeled itself in many ways, an ‘Apocalypse culture.’ Not that they believe in the biblical Apocalypse—the ultimate war between good and evil. Quite the contrary. But that there is an urgency, a need to get on with things and stop wailing and if it ends tomorrow, at least we’ll know we’ve lived today. It’s a ‘fiddle while Rome burns’ philosophy. It’s the Satanic philosophy. If the generation born in the 50’s grew up in the shadow of The Bomb and had to assimilate the possibility of imminent self destruction of the entire planet at any time, those born in the 60’s have had to reconcile the inevitability of our own destruction, not through the bomb but through mindless, uncontrolled overpopulation. And somehow resolve in themselves, looking at what history has taught us, that no amount of yelling, protesting, placard waving, marching, wailing—or even more constructive avenues like running for government office or trying to write books to wake people up—is going to do a damn bit of good. The majority of humans have an inborn death wish—they want to destroy themselves and everything beautiful. To finally realize that we’re living in a world after the zenith of creativity, and that we can see so clearly the mechanics of our own destruction, is a terrible realization. Most people can’t face it. They’d rather retreat to the comfort of New Age mysticism. That’s all right. All we want, those few of us who have the strength to realize what’s going on, is the freedom to create and entertain and share with each other, to preserve and cherish what we can while we can, and to build our own little citadels away from the insensitivity of the rest of the world.",
  "id" : 42113
}, {
  "text" : "At this the Wart's eyes grew rounder and rounder, until they were about as big as the owl's who was sitting on his shoulder, and his face got redder and redder, and a breath seemed to gather itself beneath his heart.",
  "id" : 42114
}, {
  "text" : "At this time in his life Zinkoff sees no difference between the stars in the sky and the stars in his mother's plastic Baggie. He believes that stars fall from the sky sometimes, and that his mother goes around collecting them like acorns. He believes she has to use heavy gloves and dark sunglasses because the fallen stars are so hot and shiny. She puts them in the freezer for forty-five minutes, and when they come out they are flat and silver and sticky on the back and ready for his shirts.",
  "id" : 42115
}, {
  "text" : "At this time in history, sick, afraid, and despondent are the general conditions that affect the majority of poeple almost everywhere. It's difficult and challenging to follow the call of conscience when we're under the dark veil of these forces. At the same time, it's painful not to follow it.When you become healthy, courageous, and hopeful, following your conscience becomes easier. When people are healthy, courageous, and hopeful, it's difficult to bend their mind and will. You can't force them to do what you'd like them to do against their will. They will speak out what they believe, and stand up and do what is right even when it means a loss to them.I am hopeful because I have witnessed this change throughout my life. From the realization of what I really am, I became hopeful, courageous, and passionate for life, and I felt responsible for the general condition of humanity and the Earth because they are not separate from me.",
  "id" : 42116
}, {
  "text" : "At this time of year it's easy to forget the true meaning of Christianity - the lies, the corruption, the abuse.",
  "id" : 42117
}, {
  "text" : "At this very moment enormous numbers of intelligent men and women of goodwill are trying to build a better world. But problems are born faster than they can be solved.",
  "id" : 42118
}, {
  "text" : "At this very moment with my girl in my arms, I feel like there’s nothing I can’t do for her, for us. — Duke",
  "id" : 42119
}, {
  "text" : "At this very moment you are probably basing your value on how other people value you, even though most of the time, you don’t even know what these people really think. You are assuming what they think based on behavior you interpreted. In truth, most people don’t think about you at all. They are too focused on their own stuff. And if they do think about you, they probably don’t think what you think they think. You are most likely projecting your own fears of not being good enough onto them. What you think they think tells you more about your own opinion of yourself than theirs.",
  "id" : 42120
}, {
  "text" : "At this very moment, you may be saying to yourself that you have any number of admirable qualities. You are a loyal friend, a caring person, someone who is smart, dependable, fun to be around. That’s wonderful, and I’m happy for you, but let me ask you this: are you being any of those things to yourself?",
  "id" : 42121
}, {
  "text" : "At this, Gansey rolled over onto his back and folded his hands on his chest. He wore a salmon polo shirt, which, in Blue’s opinion, was far more hellish than anything they’d discussed to this point.",
  "id" : 42122
}, {
  "text" : "At three in the morning the gaudy paint is off that old whore, the world, and she has no nose and a glass eye. Gaiety becomes hollow and brittle, as in Poe's castle surrounded by the Red Death. Horror is destroyed by boredom. Love is a dream.",
  "id" : 42123
}, {
  "text" : "At three years of age, the child has already laid the foundations of the human personality and needs the special help of education in the school. The acquisitions he has made are such that we can say the child who enters school at three is an old man.",
  "id" : 42124
}, {
  "text" : "At time I find the true material of my spirit,this earthly body is no longer my only vessel.",
  "id" : 42125
}, {
  "text" : "At time of peace, we should love one another.At war, we should set our minds as the hunters.",
  "id" : 42126
}, {
  "text" : "At times , he didn't understand the meaning of the Koran's words . But he said he liked the enhancing sounds the arabic words made as they rolled off his tongue . He said they comforted him , eased his heart . They'll comfort you too . Mrariam jo ,  he said . You can summon then in your time of your need , and they won't fail you . God's words will never betray you , my girl . (pg.17)",
  "id" : 42127
}, {
  "text" : "At times I am flabbergasted that my memory is considered false and my alcoholic father's memory is considered rational and sane. Am I not believed because I am a woman? If Peter Freyd were a man who lived in my neighborhood during my childhood instead of my father, would he and his wife be so believable? If not, what is it about his status as my father that makes him more credible?",
  "id" : 42128
}, {
  "text" : "At times I believed that the last page of my book and the last page of my life were one and the same, that when my book ended I'd end, a great wind would sweep through my rooms carrying the pages away, and when the air cleared of all those fluttering white sheets the room would be silent, the chair where I sat empty.",
  "id" : 42129
}, {
  "text" : "At times I feel as if I am spread out over the landscape and inside things, and am myself living in every tree, in the splashing of the waves, in the clouds and the animals that come and go, in the procession of the seasons. There is nothing in the Tower that has not grown into its own form over the decades, nothing with which I am not linked. Here everything has its history, and mine; here is space for the spaceless kingdom of the world's and the psyche's hinterland.",
  "id" : 42130
}, {
  "text" : "At times I feel as if I had lived all this before and that I have already written these very words, but I know it was not I: it was another woman, who kept her notebooks so that one day I could use them. I write, she wrote, that memory is fragile and the space of a single life is brief, passing so quickly that we never get a chance to see the relationship between events; we cannot gauge the consequences of our acts, and we believe in the fiction of past, present, and future, but it may also be true that everything happens simultaneously. ... That's why my Grandmother Clara wrote in her notebooks, in order to see things in their true dimension and to defy her own poor memory.",
  "id" : 42131
}, {
  "text" : "At times I feel like a socket that remembers its tooth.",
  "id" : 42132
}, {
  "text" : "At times I felt that the universe fabricated from the power of imagination had stronger and more lasting contours than the blurred realm of the flesh-and-blood creatures around me.",
  "id" : 42133
}, {
  "text" : "At times I think and at times I am.",
  "id" : 42134
}, {
  "text" : "At times I was desperate and could find no solace anywhere. Nothing seemed to work, and the weight of being trapped in my own body made it difficult to lift even a hand off the sheets.",
  "id" : 42135
}, {
  "text" : "At times all you need is a bottle of fine old wine, a mellifluous piece of music playing in the background and a good book to spend the entire night in a magical bliss!",
  "id" : 42136
}, {
  "text" : "At times almost all of us envy the animals. They suffer and die  but do not seem to make a problem of it.",
  "id" : 42137
}, {
  "text" : "At times anger will trigger harsh words. After a cooling period wisdom sets in; finally, the ability to speak from the heart with love and compassion.",
  "id" : 42138
}, {
  "text" : "At times as he lay in bed listening to her breathing, a fear came over him that after marriage death was the next major event.",
  "id" : 42139
}, {
  "text" : "At times even the best are not good enough.",
  "id" : 42140
}, {
  "text" : "At times everything grows misty and dark before my eyes, and I feel that the strength of my whole body is oozing away through my finger tips.",
  "id" : 42141
}, {
  "text" : "At times failure is very necessary for the artist. It reminds him that failure is not the ultimate disaster. And this reminder liberates him from the mean fussing of perfectionism.",
  "id" : 42142
}, {
  "text" : "At times he felt that he had almost rather not be in love with her, for it brought him no peace. What was the use of it, if it was only going to be painful?",
  "id" : 42143
}, {
  "text" : "At times his arrogance did resolve itself into simplicity, though it was difficult, especially for strangers, to distinguish these occasions.",
  "id" : 42144
}, {
  "text" : "At times in life you must rediscover your footing.",
  "id" : 42145
}, {
  "text" : "At times it feels like the whole universe is pushing you to do something.",
  "id" : 42146
}, {
  "text" : "At times it is so enjoyable to mire your neighbor into the filth you already got stuck in long ago!",
  "id" : 42147
}, {
  "text" : "At times it may feel as if we are helpless to what happens to us, and that things happen without rhyme or reason. Rest assured that no matter how choppy the sea gets or how the wind blows, Jesus is on the boat.",
  "id" : 42148
}, {
  "text" : "At times it may feel hopeless. That life is unforgiving. Breathe. In the hopelessness of life, we find hope and promise. We find strength.",
  "id" : 42149
}, {
  "text" : "At times it may seem as though you and your past are one. Sometimes we fail to differentiate between what has happened to us and who we are today. If you have a hard time getting beyond that damaging mind-set let me encourage you right now. You are not your past Although you are changed and shaped by past experiences who you were yesterday does not control the person you have the potential to become tomorrow.",
  "id" : 42150
}, {
  "text" : "At times it may seem worse - harder, at least - to live through the despair of this loss without the temporary comfort of our addictive behaviour. We cannot drown our sorrows. We must face the fact that we don’t know, really, where we are, how we got here, how long the pain will last, or how to move past it. That uncertainty may be the most painful part of not knowing a God: no one is there to reassure us that a God will take the pain and confusion away. We simply don’t know. And we have no way to numb ourselves or to forget the condition we’re in.",
  "id" : 42151
}, {
  "text" : "At times it seems as if arranging to have no commitment of any kind to anyone would be a special freedom. But in fact the whole idea works in reverse. The most deadly commitment of all is to be committed only to one's self. Some come to realize this after they are in the nursing home.",
  "id" : 42152
}, {
  "text" : "At times it's like sadness has planted itself on her face, refusing to leave, an overwhelming sadness, and sometimes I see despair there, too.",
  "id" : 42153
}, {
  "text" : "At times life orchestrates a very efficent, yet rather painful, modality to allow us to release grievances and judgements towards some people. It consists in slowly setting the stage for us to be in the same circumstances, which eventually lead us to behave exactly like those people.Each time we express hard judgments regarding what is wrong with others, a complex and long series of events is activated till we reach the moment when we can see our own finger pointing against us.There is also another way, the most efficent and painless, which does not require any complexity and long orchestration, for it simply takes place in the present. It consists in abstaining right from the beginning from any judgement towards others.",
  "id" : 42154
}, {
  "text" : "At times like these, size really does matter, I point out, at I extend my ginormous umbrella over her in a way that stops any rain droplets from falling on her.My Best Valentine's Day Ever, A Short Story by Zack Love",
  "id" : 42155
}, {
  "text" : "At times like this, Eryn didn't feel like they were just twins. They were teammates. They were partners. They were two halves of the same brain.",
  "id" : 42156
}, {
  "text" : "At times one remains faithful to a cause only because its opponents do not cease to be insipid.",
  "id" : 42157
}, {
  "text" : "At times our own light goes out and is rekindled by a spark from another person. Each of us has cause to think with deep gratitude of those who have lighted the flame within us.",
  "id" : 42158
}, {
  "text" : "At times people who are extremely sad become lighthearted for the most trivial reasons, merely to obtain the relief furnished by the exactly opposite condition.",
  "id" : 42159
}, {
  "text" : "At times poems can be like riddles, too difficult to decipher or comprehend. But how else does one come to understand what can only be felt but not said?",
  "id" : 42160
}, {
  "text" : "At times sun may burn bloody coppery on your skin…But have that charm and smile on your chinIt’s the tolerance and inner strength of your soul that winsIn this wheel of life, with time that spins",
  "id" : 42161
}, {
  "text" : "At times the challenges will displace us or some of the things that are important to us. If we strengthen our belief system from within – those challenges must inevitably begin to float away and not take root or force us to sink.",
  "id" : 42162
}, {
  "text" : "At times the whole world seems to be in conspiracy to importune you with emphatic trifles. Friend, client, child, sickness, fear, want, charity, all knock at once at thy closet door and say,—'Come out unto us.' But keep thy state; come not into their confusion. The power men possess to annoy me I give them by a weak curiosity. No man can come near me but through my act.",
  "id" : 42163
}, {
  "text" : "At times the world may seem an unfriendly and sinister place, but believe that there is much more good in it than bad. All you have to do is look hard enough. and what might seem to be a series of unfortunate events may in fact be the first steps of a journey.",
  "id" : 42164
}, {
  "text" : "At times there will be fire",
  "id" : 42165
}, {
  "text" : "At times there's something so precise and mathematically chilling about nationalism.Build a dam to take away water AWAY from 40 million people. Build a dam to pretend to BRING water to 40 million people. Who are these gods that govern us? Is there no limit to their powers?",
  "id" : 42166
}, {
  "text" : "At times things doesn't happen our way. Let it happen the way our life want or god has decided. May be yet to come is the best to come.",
  "id" : 42167
}, {
  "text" : "At times to be silent is to lie. You will win because you have enough brute force. But you will not convince. For to convince you need to persuade. And in order to persuade you would need what you lack: Reason and Right",
  "id" : 42168
}, {
  "text" : "At times we are the worst racist enemies of our black selves.",
  "id" : 42169
}, {
  "text" : "At times we convince ourselves, we have something to lose but in fact, who you are and your being remains intact.",
  "id" : 42170
}, {
  "text" : "At times we fail to find solution for our challenges, but those solutions are very much around us. Our creativity can help us reach those solutions.",
  "id" : 42171
}, {
  "text" : "At times we feel outnumbered in our attempts to improve the world—to brighten and beautify, to preserve and heal and do what’s best for humanity. Selfless efforts can start to feel beleaguering, discouraging, even pointless with so little support. It is at these times I remind myself that I would rather be the last Good Samaritan standing than to join the ranks of selfish multitudes creating misery.",
  "id" : 42172
}, {
  "text" : "At times we must forgive others even when they don’t deserve it. We forgive them because we deserve it. Free yourself.",
  "id" : 42173
}, {
  "text" : "At times we will be asked to let go of things that we have always wanted to keep for ourselves, or things that we would never have thought that we would to have to let go of, such as the loss of a loved one or the betrayal of a dear friend. A tree never hesitates to shake off her leaves during fall, and so we must take another lesson given to us by the nature: let go when it is time. Although such losses can be difficult and painful, rise above this suffering. Focus within your mind, the image of the Lotus prospering above mud. We are the lotus; rise above.",
  "id" : 42174
}, {
  "text" : "At times what you expect and what happens don’t match. The faster you accept and adapt to what happened & work towards creating what you believed, that what you expected gets created in a whole new way..!",
  "id" : 42175
}, {
  "text" : "At times you feel like you're the only voice speaking out to improve the working conditions of people, whether it's to be able to collectively bargain, to get adequate pay, to know that you can come home safe out of a coal mine.",
  "id" : 42176
}, {
  "text" : "At times you have to fight really hard to remember it. Fight within your mind’s dungeons and bring it out alive before it could have been killed and buried forever by the demons living deep down inside your mind’s dungeons.",
  "id" : 42177
}, {
  "text" : "At times you have to leave the city of your comfort and go into the wilderness of your intuition. What you'll discover will be wonderful. What you'll discover is yourself.",
  "id" : 42178
}, {
  "text" : "At times you inhale a fragrance that transports you to another world.",
  "id" : 42179
}, {
  "text" : "At times, I have been convinced that books hold all the material of life--at least all the stuff that fits between an A and a Z.",
  "id" : 42180
}, {
  "text" : "At times, Melete continued, it had seemed to her that this fact was what had created this behavior. Her sense of reality, in other words, had created something outside itself that mocked and hated her. But as I say, she said, those thoughts belong to the world of religious sensibility, which has become in our times the language of neurosis.",
  "id" : 42181
}, {
  "text" : "At times, don’t be forced to play nice with others, especially when their version of playing nice favours them, and is focused on them. Playing nice means working together for a shared result. I’m not sorry for not being able to play nice with everyone, sometimes I only play nice with the best.",
  "id" : 42182
}, {
  "text" : "At times, he admitted, he had been very happy in the apple business. He knew what Larch would have told him: that his happiness was not the point, or that it wasn't as important as his usefulness.",
  "id" : 42183
}, {
  "text" : "At times, it almost felt like I was destined to take the trip, like all the people I met had somehow been waiting for me",
  "id" : 42184
}, {
  "text" : "At times, it can feel like the loneliest place on Earth, because it’s just us. Alone with our unanswered prayers",
  "id" : 42185
}, {
  "text" : "At times, it felt so odd being with a man in such an intimate way who was not my husband.",
  "id" : 42186
}, {
  "text" : "At times, it is better to just do it than to do it right. One reason new year resolutions don't work is because we expect too much from ourselves. Rush, meet your deadlines, you can always continue from where you stopped next year.",
  "id" : 42187
}, {
  "text" : "At times, it's better to think of exactly what is happening right in front of you every second, rather than going through things from the past in your mind.",
  "id" : 42188
}, {
  "text" : "At times, look back towards your ancient days, drink deep from the eternal fountain of wisdom long gone, and then look ahead.",
  "id" : 42189
}, {
  "text" : "At times, love is silent because of too much hurt or too much care. At all times,love is the strongest voice you can always rely on.",
  "id" : 42190
}, {
  "text" : "At times, maintaining a positive attitude and outlook takes great risk, courage, toughness, and flexibility. It is not easy to stay positive in a cynical and negative world.",
  "id" : 42191
}, {
  "text" : "At times, productivity means doing nothing at all.",
  "id" : 42192
}, {
  "text" : "At times, reality is love’s great challenge. When our old stories and dreams are shattered, our first instinct may be to resist, deny, or cling to the way things were. But if we loosen our grip, often what fills the space is a tender forgiveness and the potential for a new and different kind of love.",
  "id" : 42193
}, {
  "text" : "At times, said the founder of the Chicago Tribune, Lincoln seemed to reach into the clouds and take out the thunderbolts.",
  "id" : 42194
}, {
  "text" : "At times, talent is gifted! But mostly, it comes with good practice.",
  "id" : 42195
}, {
  "text" : "At times, the confident lose confidence, the patient lose their cool, the generous act selfish, and the knowledgeable second guess what they know. And guess what? We’re all human. We all make mistakes, we lose our tempers, and we get caught off guard. We stumble, we slip, and we spin out of control sometimes. But that’s usually the worst of it. We all have our moments. Most of the time, we’re remarkable. So stand beside the people you love through their trying times of imperfection, and offer yourself the same courtesy. For more tips on how to live a productive life, read The Angel Affect and join the mission.",
  "id" : 42196
}, {
  "text" : "At times, we are the bridge that allows another to re-enter the world after a loss. Don't mistake it for more or its beauty may be lost.",
  "id" : 42197
}, {
  "text" : "At times, we need to let our choices die, for us to get a better direction in life.",
  "id" : 42198
}, {
  "text" : "At times, working in big cities far from nature, I have been sick with nesomania, and I think the reason is this: On the islands one has both the time and the inclination to communicate with the stars and the trees and the waves drifting ashore, one lives more intensely.",
  "id" : 42199
}, {
  "text" : "At times, you are mentally but not physically prepared; at times, you are physically but not mentally prepared. I would be lying if I said it doesn't affect your performance. But the sooner you get over it, the better. So you discipline yourself. That is why fitness counts.",
  "id" : 42200
} ]