[ {
  "text" : "A Sunday morning spent reading the paper together, maybe drinking some mimosas, alone, and talking until noon. That would be pretty amazing. Married couples with kids will understand.",
  "id" : 6101
}, {
  "text" : "A Sunrise is God's way of saying, Let's start again.",
  "id" : 6102
}, {
  "text" : "A Super-Integral Spirituality has all the features of an Integral Spirituality, plus, among other things, an inherent conjunction of each stage with a given state, giving all of its stages a transpersonal or spiritual flavor (at least the possibility of either gross nature mysticism, subtle deity mysticism, causal formless mysticism, or nondual Unity mysticism). These mystical states are, of course, available to virtually all the lower 1st- and 2nd-tier stages, although there are likely some significant differences in 3rd tier, given its inherent conjunction of structures and states.",
  "id" : 6103
}, {
  "text" : "A Supervisor in need of supervision is a useless Supervisor",
  "id" : 6104
}, {
  "text" : "A Swedish minister having assembled the chiefs of the Susquehanna Indians, made a sermon to them, acquainting them with the principal historical facts on which our religion is founded — such as the fall of our first parents by eating an apple, the coming of Christ to repair the mischief, his miracles and suffering, etc. When he had finished an Indian orator stood up to thank him.‘What you have told us,’ says he, ‘is all very good. It is indeed bad to eat apples. It is better to make them all into cider. We are much obliged by your kindness in coming so far to tell us those things which you have heard from your mothers. In return, I will tell you some of those we have heard from ours.‘In the beginning, our fathers had only the flesh of animals to subsist on, and if their hunting was unsuccessful they were starving. Two of our young hunters, having killed a deer, made a fire in the woods to boil some parts of it. When they were about to satisfy their hunger, they beheld a beautiful young woman descend from the clouds and seat herself on that hill which you see yonder among the Blue Mountains.‘They said to each other, “It is a spirit that perhaps has smelt our broiling venison and wishes to eat of it; let us offer some to her.” They presented her with the tongue; she was pleased with the taste of it and said: “Your kindness shall be rewarded; come to this place after thirteen moons, and you will find something that will be of great benefit in nourishing you and your children to the latest generations.” They did so, and to their surprise found plants they had never seen before, but which from that ancient time have been constantly cultivated among us to our great advantage. Where her right hand had touched the ground they found maize; where her left had touched it they found kidney-beans; and where her backside had sat on it they found tobacco.’The good missionary, disgusted with this idle tale, said: ‘What I delivered to you were sacred truths; but what you tell me is mere fable, fiction, and falsehood.’The Indian, offended, replied: ‘My brother, it seems your friends have not done you justice in your education; they have not well instructed you in the rules of common civility. You saw that we, who understand and practise those rules, believed all your stories; why do you refuse to believe ours?",
  "id" : 6105
}, {
  "text" : "A T-shirt is a T-shirt. Spending hundreds of dollars on it doesn't elevate it. He was under-dressed, even if his casual outfit did cost more than my suit and tie.I once had another fashion victim tell me, 'This T-shirt cost twelve thousand dollars!'What difference does that make? If that's the message you want to send about yourself and your fashion sense, you should wear the price tag, or that should be the message on your T-shirt: 'Hi. This T-shirt costs more than a semester of college.' Or: 'Hi. I have money to burn. Please help me get rid of all this wealth.' And my shirt, in turn, would say, 'Great. Please write a $12,000 check to charity.",
  "id" : 6106
}, {
  "text" : "A Tennyson garden, heavy with scent, languid; the return of the word swoon.",
  "id" : 6107
}, {
  "text" : "A Tibetan proverb says that it is better to live for one day as a tiger than to live for a thousand years as a sheep. Well, I think the opposite, because the most important thing is to exist! Living sheep is superior to dead tiger!",
  "id" : 6108
}, {
  "text" : "A Time Comes When Silence is Betrayal.",
  "id" : 6109
}, {
  "text" : "A Torontonian is a man who leaves culture to his wife.",
  "id" : 6110
}, {
  "text" : "A Trade Mark is a company’s persona and identity in the marketplace",
  "id" : 6111
}, {
  "text" : "A True man only knows value of real person",
  "id" : 6112
}, {
  "text" : "A Trump presidency will turn the economy around and restore the great American tradition of giving each new generation hope for brighter opportunities than those of the generation that came before.",
  "id" : 6113
}, {
  "text" : "A Truthful Evaluation Of Yourself Gives Feedback For Growth and Success",
  "id" : 6114
}, {
  "text" : "A Twinkle In The Eye,Is an Angels Reflective Smile",
  "id" : 6115
}, {
  "text" : "A Union that can only be maintained by swords and bayonets has no charm for me. If the Union is dissolved and government disrupted, I shall return to my native state and share the miseries of my people, and save in defense will draw my sword on none.",
  "id" : 6116
}, {
  "text" : "A Unitarian very earnestly disbelieves what everyone else believes.",
  "id" : 6117
}, {
  "text" : "A University should be a place of light, of liberty, and of learning.",
  "id" : 6118
}, {
  "text" : "A VIP area is nothing without not-so-important people.",
  "id" : 6119
}, {
  "text" : "A Vampire! I stammered. Then I noticed her legs. Below the cheerleader skirt, her left leg was brown and shaggy with a donkey's hoof. Her right leg was shaped like a human leg was it was made of bronze. Uhh, a vampire with-Don't mention the legs! Tammi snapped. It's rude to make fun.",
  "id" : 6120
}, {
  "text" : "A Very Short Poem for Poor LoversYou’ve got nothing,I’ve got nothing,And it’s not a good thing.",
  "id" : 6121
}, {
  "text" : "A Very Short Song Once, when I was young and true, Someone left me sad- Broke my brittle heart in two; And that is very bad. Love is for unlucky folk, Love is but a curse. Once there was a heart I broke; And that, I think, is worse.",
  "id" : 6122
}, {
  "text" : "A Voltairian of good stock,” he murmured.“What is that supposed to mean?” I growled.“To believe a little in God and much in the devil!”“Well, yes, Mister Hilmacher, and if the devil is not a part in this business, let him take me to Hell!” “Mister Burgomaster, you insult the devil. He who undervalues the devil belittles God. I fail to see why the Almighty would occupy Himself with our most insignificant actions and thoughts, like a good old woman during the endless tea hours, and I would find the role of Old Nick singularly petty indeed should he amuse himself with a giant pleasantry that sends a herd and its guardians into the mortal mud of the swamp.",
  "id" : 6123
}, {
  "text" : "A Vulgar Mechanick can practice what he has been taught or seen done, but if he is in an error he knows not how to find it out and correct it, and if you put him out of his road he is at a stand. Whereas he that is able to reason nimbly and judiciously about figure, force, and motion, is never at rest till he gets over every rub.(from a letter dated 25 May, 1694)",
  "id" : 6124
}, {
  "text" : "A WATERY BLISSAs busy as an ice cream freezer,On a Sunday getting hotter,Happy is the honey eater-The busy ocean otter,Floating alongside Teter,On a sea full of water.",
  "id" : 6125
}, {
  "text" : "A WISHSometimes I wish that he will liveand I will see him.But mostly I wish that he will die, and take my memories with him.",
  "id" : 6126
}, {
  "text" : "A WOMAN SHOULD HAVE ..... a set of screwdrivers, a cordless drill, and a black lace bra...",
  "id" : 6127
}, {
  "text" : "A WOMAN SHOULD HAVE ....one friend who always makes her laugh... and one wholets her cry...",
  "id" : 6128
}, {
  "text" : "A WOMAN'S PLACE IS IN THE HOUSE...AND THE SENATE.",
  "id" : 6129
}, {
  "text" : "A WORD OF ENCOURAGEMENTStomach-ache can be a curse",
  "id" : 6130
}, {
  "text" : "A WORD TO THE WISELet the world pass in its time-ridden race; never get caught in its snare.Remember, the only acceptable casefor being in any particular place is having no business there.",
  "id" : 6131
}, {
  "text" : "A Warrior of Light does not postpone making decisions.",
  "id" : 6132
}, {
  "text" : "A Warrior of Light values a child's eyes because they are able to look at the world without bitterness. When he wants to find out if the person beside him is worthy of his trust, he tries to see him as a child would",
  "id" : 6133
}, {
  "text" : "A Warrior of the Light does not waste his time listening to provocations",
  "id" : 6134
}, {
  "text" : "A Warrior of the Light makes decisions. His soul is as free as the clouds in the sky, but he is committed to his dream. On his freely chosen path, he often has to get up earlier than he would like, speak to people from whom he learns nothing, make certain sacrifices. His friends say: “You’re not free.”The Warrior is free. But he knows that an open oven bakes no bread.",
  "id" : 6135
}, {
  "text" : "A Warrior, A Winner has no fear. His only objective is to change the atmosphere, because he knows that then he controls the outcome.",
  "id" : 6136
}, {
  "text" : "A Wasn’t just isn't. He just isn't present. But you… You ARE YOU! And, now isn't that pleasant!",
  "id" : 6137
}, {
  "text" : "A Web site is the only medium of semipermanent communication where you can express yourself.",
  "id" : 6138
}, {
  "text" : "A White Tiger keeps no friends. It's too dangerous.",
  "id" : 6139
}, {
  "text" : "A Who's Who of pesticides is therefore of concern to us all. If we are going to live so intimately with these chemicals eating and drinking them, taking them into the very marrow of our bones - we had better know something about their nature and their power.",
  "id" : 6140
}, {
  "text" : "A Wikipedia article is a process, not a product.",
  "id" : 6141
}, {
  "text" : "A Winterian wielding an Autumnian weapon, using Cordellan allegiance to bring Spring crumbling down.",
  "id" : 6142
}, {
  "text" : "A Wise Mind Makes a Wise Heart",
  "id" : 6143
}, {
  "text" : "A Witch awakens within herself qualities of the elements and forces of nature.",
  "id" : 6144
}, {
  "text" : "A Witch is born out of the true hungers of her time,” she said. “I was born out of New York. The things that are most wrong here summoned me. (Drink Entire: Against The Madness Of Crowds)",
  "id" : 6145
}, {
  "text" : "A Woman Who loves you and really needs you in her life will always keep her eyes on you and always will make sure to keep you close to her not to ever let go. If she ever let you go. She never loved you. She was just killing her time",
  "id" : 6146
}, {
  "text" : "A Woman in harmony with her spirit is like a river flowing.She goes where she will without pretense and arrives at her destination prepared to be herself and only herself",
  "id" : 6147
}, {
  "text" : "A Woman who is generous with her money is to be praised; not so, if she is generous with her person",
  "id" : 6148
}, {
  "text" : "A Woman who let out a Sigh Outside a Mansion, should Never ask her Husband Why He Works Late",
  "id" : 6149
}, {
  "text" : "A Woman's Beauty can be Photoshopped but her character is a Reality",
  "id" : 6150
}, {
  "text" : "A Woman's QuestionDo you know you have asked for the costliest thingEver made by the Hand above?A woman's heart, and a woman's life---And a woman's wonderful love.Do you know you have asked for this priceless thingAs a child might ask for a toy?Demanding what others have died to win,With a reckless dash of boy.You have written my lesson of duty out,Manlike, you have questioned me.Now stand at the bars of my woman's soulUntil I shall question thee.You require your mutton shall always be hot,Your socks and your shirt be whole;I require your heart be true as God's starsAnd as pure as His heaven your soul.You require a cook for your mutton and beef,I require a far greater thing;A seamstress you're wanting for socks and shirts---I look for a man and a king.A king for the beautiful realm called Home,And a man that his Maker, God,Shall look upon as He did on the firstAnd say: It is very good.I am fair and young, but the rose may fadeFrom this soft young cheek one day;Will you love me then 'mid the falling leaves,As you did 'mong the blossoms of May?Is your heart an ocean so strong and true,I may launch my all on its tide?A loving woman finds heaven or hellOn the day she is made a bride.I require all things that are grand and true,All things that a man should be;If you give this all, I would stake my lifeTo be all you demand of me.If you cannot be this, a laundress and cookYou can hire and little to pay;But a woman's heart and a woman's lifeAre not to be won that way.",
  "id" : 6151
}, {
  "text" : "A Women can’t change a man because she loves him, where as a man changes himself because he loves her..",
  "id" : 6152
}, {
  "text" : "A Writer Drenched in Words is Never Caught in a Dry Spell",
  "id" : 6153
}, {
  "text" : "A Writer Must Have Text Appeal",
  "id" : 6154
}, {
  "text" : "A Writer in Love.I was just a word weaverWhat did I know of love?Only thatSome days when the words weren’t enough,I knewI was in love.",
  "id" : 6155
}, {
  "text" : "A Writer is Actor, Creator, Director & Producer Of HIS Life. Ask ME anything.",
  "id" : 6156
}, {
  "text" : "A Wyvern’s body is different from the body of a young girl in several major respects. First, it has wings, which most young girls do not (there are exceptions). Second, it has a very long, thick tail, which some young girls may have, but those who find themselves so lucky keep them well hidden. Let us just say, there is a reason some ladies wore bustles in times gone by! Third, it weighs about as much as a tugboat carrying several horses and at least one boulder. There are girls who weigh that much, but as a rule, they are likely to be frost giants. Do not trouble such folk with asking after the time or why their shoes do not fit so well.",
  "id" : 6157
}, {
  "text" : "A [national] flag has no real significance for peaceful uses.",
  "id" : 6158
}, {
  "text" : "A babble of words that no one understands now fills the airwaves, and language loses all meaning as we sink slowly, mindlessly, into herstory rather than history because most rapists are men, aren't they?",
  "id" : 6159
}, {
  "text" : "A babe in the house is a well-spring of pleasure, a messenger of peace and love, a resting place for innocence on earth, a link between angels and men.",
  "id" : 6160
}, {
  "text" : "A baby is God's opinion that life should go on.",
  "id" : 6161
}, {
  "text" : "A baby is God's opinion that life should go on. A book that does nothing to you is dead. A baby, whether it does anything to you, represents life. If a bad fire should break out in this house and I had my choice of saving the library or the babies, I would save what is alive. Never will a time come when the most marvelous recent invention is as marvelous as a newborn baby. The finest of our precision watches, the most super-colossal of our supercargo plants, don't compare with a newborn baby in the number and ingenuity of coils and springs, in the flow and change of chemical solutions, in timing devices and interrelated parts that are irreplaceable. A baby is very modern. Yet it is also the oldest of the ancients. A baby doesn't know he is a hoary and venerable antique — but he is. Before man learned how to make an alphabet, how to make a wheel, how to make a fire, he knew how to make a baby — with the great help of woman, and his God and Maker.",
  "id" : 6162
}, {
  "text" : "A baby is God's opinion that the world should go on.",
  "id" : 6163
}, {
  "text" : "A baby is a beautiful, blooming, flower that can smile, sing, and dance.",
  "id" : 6164
}, {
  "text" : "A baby is a dancing joy of life.",
  "id" : 6165
}, {
  "text" : "A baby is a flower of hope, a song of eternity, and a promise of love and beauty of humanity.",
  "id" : 6166
}, {
  "text" : "A baby is a smiling, dancing moon in our hands just waiting to touch our hearts.",
  "id" : 6167
}, {
  "text" : "A baby is a symbol of hope for the future.",
  "id" : 6168
}, {
  "text" : "A baby is a symbol of peace, a plot of dreams, a light of hope, and a bundle of joy.",
  "id" : 6169
}, {
  "text" : "A baby is as pure as an angel and as fresh as a blooming flower.",
  "id" : 6170
}, {
  "text" : "A baby is born like a bird ready to soar from the mother’s lap. The nets of societal rules and regulations puts him in a cage from which he can never escape to create his own new world.",
  "id" : 6171
}, {
  "text" : "A baby is born with a need to be loved - and never outgrows it.",
  "id" : 6172
}, {
  "text" : "A baby is born with two great assets: love and hope.",
  "id" : 6173
}, {
  "text" : "A baby is the source of pure joy, a bundle of a warm smile, and a heart of dancing love.",
  "id" : 6174
}, {
  "text" : "A baby is the symbol of the future, hope for the future, and our opinion in the future.",
  "id" : 6175
}, {
  "text" : "A baby isn’t meant to stay a baby forever, and neither is a new Christian.",
  "id" : 6176
}, {
  "text" : "A baby's cry is precisely as serious as it sounds.",
  "id" : 6177
}, {
  "text" : "A baby’s laughter is the sweetest music that touches every heart.",
  "id" : 6178
}, {
  "text" : "A bachelor always feels himself defrauded, when he knows or suspects that any woman of his acquaintance has given herself away.",
  "id" : 6179
}, {
  "text" : "A bachelor is a guy who never made the same mistake once.",
  "id" : 6180
}, {
  "text" : "A bachelor is a man who can take a nap on top of a bedspread.",
  "id" : 6181
}, {
  "text" : "A bachelor is a man who comes to work each morning from a different direction.",
  "id" : 6182
}, {
  "text" : "A bachelor is a man who has to know how to remove a coffee stain  from a catsup stain  from a silk tie.",
  "id" : 6183
}, {
  "text" : "A bachelor is a souvenir of some woman who found a better one at the last minute.",
  "id" : 6184
}, {
  "text" : "A bachelor is one who enjoys the chase but does not eat the game.",
  "id" : 6185
}, {
  "text" : "A bachelor never quite gets over the idea that he is a thing of beauty and a boy forever.",
  "id" : 6186
}, {
  "text" : "A bachelor's life is no life for a single man.",
  "id" : 6187
}, {
  "text" : "A bachelor, a studio, those were the names for that kind of apartment. Separate entrance it would say in the ads, and that meant you could have sex, unobserved.",
  "id" : 6188
}, {
  "text" : "A bad attitude from a chronic complaining employee is like a cancer",
  "id" : 6189
}, {
  "text" : "A bad book is as much of a labor to write as a good one",
  "id" : 6190
}, {
  "text" : "A bad book with a good cover is nothing but a wooden house with a golden door.",
  "id" : 6191
}, {
  "text" : "A bad conscience is easier to cope with than a bad reputation.",
  "id" : 6192
}, {
  "text" : "A bad conscience makes a very good ghost.",
  "id" : 6193
}, {
  "text" : "A bad day for your ego is a great day for your soul.",
  "id" : 6194
}, {
  "text" : "A bad dream can ruin your night, but a dream not chased can ruin your life.",
  "id" : 6195
}, {
  "text" : "A bad friend is is worse than an enemy, an enemy you can see and avoid, but to detect an insincere friend is hard",
  "id" : 6196
}, {
  "text" : "A bad friend is nothing but a spy",
  "id" : 6197
}, {
  "text" : "A bad friend secretly plots your downfall",
  "id" : 6198
}, {
  "text" : "A bad girl is a far more dangerous thing than a bad boy.",
  "id" : 6199
}, {
  "text" : "A bad handwriting is as annoying to a reader … as an irritating voice is to a listener.",
  "id" : 6200
} ]