[ {
  "text" : "A lifetime spent in the study of the history of societies since the dawn of mankind presumably inclined him to skepticism and misgivings in regard to any great scheme, religious or political, that set out to create universal happiness in one fell swoop; what it was more likely to create, in his opinion, was universal misery; and his faith in heaven-sent saviors was hardly greater.",
  "id" : 11201
}, {
  "text" : "A lifetime, one might say, of loss, but we here recognize something much different, more nuanced, more full of shadows. A lifetime of hope. And anyone who's done both - hoped and lost - knows that in many ways, hoping is worse....As I grew into early adulthood and observed a larger pattern of hope and loss and hope and loss and hope and loss, and the concurrent resilience thereof, I came to a begrudging conclusion: neither of these things - hope and loss - can exist without the other, and yet at every turn it is necessary to believe that at some point one will ultimately conquer. And that will be our legacy.",
  "id" : 11202
}, {
  "text" : "A light has dawned for me: I need companions, living ones, not dead companions and corpses which I carry with me wherever I wish. But I need living companions who follow me because they want to follow themselves— and who want to go where I want to go.",
  "id" : 11203
}, {
  "text" : "A light heart lives long.",
  "id" : 11204
}, {
  "text" : "A light like the glint of water on dewy grass flashed from under her feet as she danced.",
  "id" : 11205
}, {
  "text" : "A light rain touches my cheek like an angel's butterfly kisses.",
  "id" : 11206
}, {
  "text" : "A light shines in the darkness, and the darkness has never overcome it.",
  "id" : 11207
}, {
  "text" : "A light which lives on what the flames devour,a grey landscape surrounding me with scorch,a crucifixion by a single wound,a sky and earth that darken by each hour,a sob of blood whose red ribbon adornsa lyre without a pulse, and oils the torch,a tide which stuns and strands me on the reef,a scorpion scrambling, stinging in my chest--this is the wreath of love, this bed of thornsis where I dream of you stealing my rest,haunting these sunken ribs cargoed with grief.I sought the peak of prudence, but I foundthe hemlock-brimming valley of your heart,and my own thirst for bitter truth an",
  "id" : 11208
}, {
  "text" : "A light wind swept over the corn, and all nature laughed in the sunshine.",
  "id" : 11209
}, {
  "text" : "A light-hearted point to consider: Do you know the number one reason a man falls in love with a woman? Because of how she makes him feel about himself. Do you know the number one reason a man falls out of love with a woman? Because of how she makes him feel about himself! It is the same reason! When you inspire and motivate another person through your positive energy, they want you to stick around!",
  "id" : 11210
}, {
  "text" : "A lighthouse is kind of like an angel. Most of the people the light helps take it for granted. Until it’s not there.",
  "id" : 11211
}, {
  "text" : "A like may not necessarily mean real impact has been made",
  "id" : 11212
}, {
  "text" : "A likely impossibility is always preferable to an unconvincing possibility. The story should never be made up of improbable incidents",
  "id" : 11213
}, {
  "text" : "A likely story indeed! said the Pigeon, in a tone of the deepest contempt. I've seen a good many little girls in my time, but never one with such a neck as that! No, no! You're a serpent; and there's no use denying it. I suppose you'll be telling me next that you never tasted an egg!I have tasted eggs, certainly, said Alice, who was a very truthful child; but little girls eat eggs quite as much as serpents do, you know.I don't believe it, said the Pigeon; but if they do, then they're a kind of serpent: that's all I can say.",
  "id" : 11214
}, {
  "text" : "A lillion miles of journey starts with a foot stamp",
  "id" : 11215
}, {
  "text" : "A lily-girl, not made for this world’s pain.",
  "id" : 11216
}, {
  "text" : "A limited mind will have a limited world!",
  "id" : 11217
}, {
  "text" : "A limited state with free economic systems is the soil where the liberty tree blossoms.",
  "id" : 11218
}, {
  "text" : "A line from The Picture of Dorian Gray kept running through my head- a line which, I thought, might have been written by the Devil himself:The only way to get rid of a temptation is to yield to it.Resist it, and your soul grows sick with longing for the things it has forbidden to itself.",
  "id" : 11219
}, {
  "text" : "A line from one of my 1997 columns - 'Do one thing every day that scares you' - is now widely attributed to Eleanor Roosevelt, though I have yet to see any evidence that she ever said it and I don't believe she did. She said some things about fear, but not that thing.",
  "id" : 11220
}, {
  "text" : "A line has no parallel because it is itself the parallel.",
  "id" : 11221
}, {
  "text" : "A line is a dot that went for a walk.",
  "id" : 11222
}, {
  "text" : "A line is like a role model, It contributes in straightening our focus.",
  "id" : 11223
}, {
  "text" : "A line of perspiration slipped down my spine like a waterslide at an unamusement park.",
  "id" : 11224
}, {
  "text" : "A line that reads, 'Died gallantly' would tell a truer story, often, if it read, 'Died screaming'; and instead of the total number of troops who 'sacrificed' their lives, we might simply chisel onto a block of marble the number of limbs left on the battlefield or in hospitals, the number of body parts unaccounted for, missing in action. Such a memorial would be unthinkable, of course, and I must confess that even I would find it tasteless. But if you want the truth about war, you have to start and end with the screaming.",
  "id" : 11225
}, {
  "text" : "A lingering grain of inefficacy capitulates to the arrogance of authority.",
  "id" : 11226
}, {
  "text" : "A lion among ladies is a most dreadful thing.",
  "id" : 11227
}, {
  "text" : "A lion conquers more in one day than a sheep in a lifetime.",
  "id" : 11228
}, {
  "text" : "A lion does not become king of the jungle hunting mice.",
  "id" : 11229
}, {
  "text" : "A lion does not earn its crown quarreling with sheep.",
  "id" : 11230
}, {
  "text" : "A lion does not flinch at laughter coming from a hyena.",
  "id" : 11231
}, {
  "text" : "A lion does not flinch at laughter coming from a hyena. A gorilla does not budge from a banana thrown at it by a monkey. A nightingale does not stop singing its beautiful song at the intrusion of an annoying woodpecker.",
  "id" : 11232
}, {
  "text" : "A lion does not take orders from sheep.",
  "id" : 11233
}, {
  "text" : "A lion gains nothing from boasting to a dog.",
  "id" : 11234
}, {
  "text" : "A lion is born knowing how to hunt, but has to learn how to hunt well.",
  "id" : 11235
}, {
  "text" : "A lion is not afraid of walking alone, even if the whole jungle is pursuing it.",
  "id" : 11236
}, {
  "text" : "A lion is only dangerous if it has teeth.",
  "id" : 11237
}, {
  "text" : "A lion is stronger than a man, but it does not enable him to dominate the human race. You have neglected the duty you owe to yourselves and you have lost your natural rights by shutting your eyes to your own interests.",
  "id" : 11238
}, {
  "text" : "A lion may die of an ass's kick.",
  "id" : 11239
}, {
  "text" : "A lion never loses sleep over a sheep's sentiments.",
  "id" : 11240
}, {
  "text" : "A lion will never be afraid of sheep, no matter how many outnumber it.",
  "id" : 11241
}, {
  "text" : "A lion will only retreat if you stare it in the eyes; likewise, so will fear.",
  "id" : 11242
}, {
  "text" : "A lion's greater talents are revealed in the jungle, not in the circus.",
  "id" : 11243
}, {
  "text" : "A lion's strength does not lie in its roar.",
  "id" : 11244
}, {
  "text" : "A lion's work hours are only when he's hungry; once he's satisfied, the predator and prey live peacefully together.",
  "id" : 11245
}, {
  "text" : "A list of things you might not hear: eylash opening on the pillow, the appearance of a star, a leaf leaving a tree, a hand in your hair, a lie being withheld, a tear's journey from eye to shoe, air becoming blue, longing.",
  "id" : 11246
}, {
  "text" : "A lit candle glowsIlluminating the space in which it standsJesus is the LightShining on the inside Radiating on the outsideA light that never goes dimIs that Light that comes from within",
  "id" : 11247
}, {
  "text" : "A litany of headlights blinding her, she stands unsteady on the dotted traffic line, takes timid steps toward rolled up windows behind which any horror could crouch....",
  "id" : 11248
}, {
  "text" : "A literary academic can no more pass a bookstore than an alcoholic can pass a bar.",
  "id" : 11249
}, {
  "text" : "A literary movement consists of five or six people who live in the same town and hate each other cordially.",
  "id" : 11250
}, {
  "text" : "A little thank you that you will say to someone for a little favour shown to you is a key to unlock the doors that hide unseen greater favours. Learn to say thank you and why not?",
  "id" : 11251
}, {
  "text" : "A little after moonrise Stephen woke. Extreme hunger had brought on cramps in his midriff again and he held his breath to let them pass: Jack was still sitting there, the tiller under his knee, the sheet in his hand, as though he had never moved, as though he were as immoveable as the Rock of Gibraltar and as unaffected by hunger, thirst, fatigue, or despondency. In this light he even looked rock-like, the moon picking out the salient of his nose and jaw and turning his broad shoulders and upper man into one massive block. He had in fact lost almost as much weight as a man can lose and live, and in the day his shrunken, bearded face with deep-sunk eyes was barely recognizable; but the moon showed the man unchanged.",
  "id" : 11252
}, {
  "text" : "A little amount of secret is a great pillar of the mind. He who does not have what somebody does not know, have what everybody knows. Know your secret; keep your secret. He who knows what to keep, knows what real life is all about",
  "id" : 11253
}, {
  "text" : "A little anger is a good thing if it isn't on your own behalf, if it's for others deserving of your anger, your empathy.",
  "id" : 11254
}, {
  "text" : "A little arrogance (or even a lot) isn't such a bad thing, although your mother undoubtedly told you different. Mine did. Pride goeth before a fall, Stephen, she said... and then I found out - right around the age that is 19 x 2 - that eventually you fall down, anyway.",
  "id" : 11255
}, {
  "text" : "A little attention, a little kindness, a little thoughtfulness are worth more than all the wealth in the world.",
  "id" : 11256
}, {
  "text" : "A little belief, a little faith, a little hope is sometimes all we need, to see the light.",
  "id" : 11257
}, {
  "text" : "A little belief, a little hope, a little faith is sometimes all you need to see the light.",
  "id" : 11258
}, {
  "text" : "A little bit closer to the stars, anything seemed possible.",
  "id" : 11259
}, {
  "text" : "A little bit of hatred can spoil a score of yearsAnd blur the eyes that ought to smile with many needless tears.A little bit of thoughtlessness and anger for a dayCan rob a home of all its joy and drive delight away..A little bit of shouting in a sharp and vicious toneCan leave a sting that will be felt when many years have flown.And just one hasty moment of ill temper can offendAnd leave an inner injury the years may never mend.It takes no mental fiber to say harsh and bitter things;It doesn't call for courage to employ a lash that stings.And cruel words and bitter any fool can think to say,But the hurt they leave behind them takes years to wipe away.Just a little bit of hatred robs a home of all delight,And leaves a winding trail of wrong that time may never right.For only those are happy and keep their peace of mind,Who guard themselves from hatred and words that are unkind!",
  "id" : 11260
}, {
  "text" : "A little bit of one story joins onto an idea from another, and hey presto, . . . not old tales but new ones. Nothing comes from nothing.",
  "id" : 11261
}, {
  "text" : "A little bit of sun does wonders! With good protection, of course. Vitamin D is just so good for your hair and your nails. I also love coconut water and coconut oil from Whole Foods. It's amazing. You can cook with it, shower with it... you come out of the shower like a slippery seal, but it works.",
  "id" : 11262
}, {
  "text" : "A little black child fighting in her sleep against an opponent she couldn't name come morning because in the light that opponent just looked like the world around her. Intangible evil. Unspeakable unfairness. Beulah ran in her sleep, ran like she'd stolen something, when really she had done nothing other than expect the peace, the clarity, that came with dreaming. Yes, Jo thought, this was where it started, but when, where, did it end?",
  "id" : 11263
}, {
  "text" : "A little bump in the road is just a bump. There's more ahead until you reach your destination.",
  "id" : 11264
}, {
  "text" : "A little bunny or some kind of ferret was probablythere too, and bore witness as only rodents can.",
  "id" : 11265
}, {
  "text" : "A little care and a dash of creativity can transform the simplest items into great expressions of love.",
  "id" : 11266
}, {
  "text" : "A little caring, a little love, and a little kindness can give you joy and bring enduring happiness.",
  "id" : 11267
}, {
  "text" : "A little child feeding an animal with great compassion will always look like a giant in our eyes!",
  "id" : 11268
}, {
  "text" : "A little chocolate a day keeps the doctor at bay",
  "id" : 11269
}, {
  "text" : "A little conflict can create a lot of creativity.",
  "id" : 11270
}, {
  "text" : "A little crazy is good",
  "id" : 11271
}, {
  "text" : "A little creativity can make something ordinary, extraordinary, and something extraordinary that much more so.",
  "id" : 11272
}, {
  "text" : "A little credulity helps one on through life very smoothly — better than always doubting and doubting and seeing difficulties and disagreeables in everything.",
  "id" : 11273
}, {
  "text" : "A little credulity helps one on through life very smoothly.",
  "id" : 11274
}, {
  "text" : "A little curly-headed  good-for-nothing  And mischief-making monkey from his birth.",
  "id" : 11275
}, {
  "text" : "A little deed done very well is better than a mighty plan kept on paper, undone. Wishes don't change the world; it's actions that do this business!",
  "id" : 11276
}, {
  "text" : "A little difficult to know where you were with Elinor. She didn't reveal much of what she thought and felt about things. He liked that about her. He hated people who reeled off their thoughts and feelings to you, who took it for granted that you wanted to know all their mechanism. Reserve was always more interesting.",
  "id" : 11277
}, {
  "text" : "A little distraction often helps you come back with sharper focus.",
  "id" : 11278
}, {
  "text" : "A little drop each day eventually fills the sea.",
  "id" : 11279
}, {
  "text" : "A little dust does not make an ocean dirty. By blaming you change the society by making a lot of dust. By taking systematic actions and by focusing on beauty- for sure we can change our society and clean up the dust.",
  "id" : 11280
}, {
  "text" : "A little fire of anger can burn everything that you have built over your lifetime.",
  "id" : 11281
}, {
  "text" : "A little girl and her father were walking along in the evening. She was fascinated by the stars, and kept looking up at them, but made no comment until her father asked what she was thinking. She replied, If the bottom side of heaven is so beautiful, how wonderful the other side must be",
  "id" : 11282
}, {
  "text" : "A little girl learns about men through her Father. Sam Cameron",
  "id" : 11283
}, {
  "text" : "A little girl loves her bird--Why? Because it lives and feels; because it is helpless and harmless? A toad, likewise, lives and feels, and is equally helpless and harmless; but though she would not hurt a toad, she cannot love it like the bird, with its graceful form, soft feathers, and bright, speaking eyes.",
  "id" : 11284
}, {
  "text" : "A little girl robbed you? Tessa said.Actually, she wasn’t a little girl at all, as it turns out, but a midget in a dress with a penchant for violence, who goes by the name of Six-Fingered Nigel.Easy mistake to make, Jem said.",
  "id" : 11285
}, {
  "text" : "A little girl who finds a puzzle frustrating might ask her busy mother (or teacher) for help. The child gets one message if her mother expresses clear pleasure at the request and quite another if mommy responds with a curt 'Don't bother me - I've got important work to do.'",
  "id" : 11286
}, {
  "text" : "A little government and a little luck are necessary in life, but only a fool trusts either of them.",
  "id" : 11287
}, {
  "text" : "A little group of willful men, representing no opinion but their own, have rendered the great government of the United States helpless and contemptible.",
  "id" : 11288
}, {
  "text" : "A little hard work, never hurt anyone.",
  "id" : 11289
}, {
  "text" : "A little hatred goes a long, long way. It grows and grows. And it’s hungry. You keep feeding it more and more people, and the more it gets, the more it wants. It’s never satisfied. And pretty soon it squeezes all the love out of your heart and all you’ll have left is a hateful heart.",
  "id" : 11290
}, {
  "text" : "A little help is worth a great deal of pity.",
  "id" : 11291
}, {
  "text" : "A little here and a little there will always accumulate, so why be surprised when steady, small steps take you to great places?",
  "id" : 11292
}, {
  "text" : "A little holiday spirit lives forever in everyone. Test your own holiday spirit. Give away all of it you can. You'll see, it comes right back to you.",
  "id" : 11293
}, {
  "text" : "A little hope and love now and thenWise and beautiful, more than often.",
  "id" : 11294
}, {
  "text" : "A little house well filled  a little land well tilled  and a little wife well willed  are great riches.",
  "id" : 11295
}, {
  "text" : "A little imagination goes a long way in Fes.",
  "id" : 11296
}, {
  "text" : "A little inaccuracy sometimes saves tons of explanations.",
  "id" : 11297
}, {
  "text" : "A little inhumanity does not describe you as heartless, rather, it is a way of telling others that you have a heart that can get angry.",
  "id" : 11298
}, {
  "text" : "A little insecurity in a submissive wasn’t a bad thing, but her doubts shouldn’t be whether the Dominant cared.",
  "id" : 11299
}, {
  "text" : "A little kid asks my dad why that man is chopping down the tree.Dad: He's not chopping it down. He's saving it. Those branches were long dead from disease. All plants are like that. By cutting off the damage you make it possible for the tree to grow again. You watch - by the end of summer, this tree will be the strongest on the block.",
  "id" : 11300
} ]