[ {
  "text" : "Aware that much of the story was out of his hands, he tried to exercise what control he could: he hovered around the reporters' typewriters as they wrote, passed them questions as they talked on the phone to sources, demanded to be briefed after they hung up or returned from a meeting. Now, gulping down antacid tablets, Rosenfeld grilled Bernstein and Woodward to find out how solid this latest story was.",
  "id" : 42901
}, {
  "text" : "Awareness (of the Self) prevails in matters where one becomes attachment-free (vitrag), and where one has attachment-abhorrence, there his awareness will not prevail.",
  "id" : 42902
}, {
  "text" : "Awareness Makes a Cure Possible.",
  "id" : 42903
}, {
  "text" : "Awareness about lack of knowledge is the most useful knowledge.",
  "id" : 42904
}, {
  "text" : "Awareness born of love is the only force that can bring healing and renewal. Out of our love for another person, we become more willing to let our old identities wither and fall away, and enter a dark night of the soul, so that we may stand naked once more in the presence of the great mystery that lies at the core of our being. This is how love ripens us -- by warming us from within, inspiring us to break out of our shell, and lighting our way through the dark passage to new birth.",
  "id" : 42905
}, {
  "text" : "Awareness brings its sacred wonders.",
  "id" : 42906
}, {
  "text" : "Awareness creates another world - an already existing world where you were not aware of its existence! It is an operation of ‘mature cataract’ surgery!",
  "id" : 42907
}, {
  "text" : "Awareness in its pure state is nonlocal; there’s no focal point in it. It is unbounded. Awareness, when managed and directed, becomes attention. By turning into attention, awareness becomes localized, and attains a focal point. Because of this feature, attention has the power to direct energy.",
  "id" : 42908
}, {
  "text" : "Awareness in our society has flipped all types of injustice on its head.",
  "id" : 42909
}, {
  "text" : "Awareness is Brahman. The absolute cosmic consciousness. When you are aware, you are connected with Brahman.",
  "id" : 42910
}, {
  "text" : "Awareness is a choiceless consciousness. Awareness is the capacity to embrace, accept and include both joy and sadness, love and aloneness, light and darkness, male and female qualities and life and death. Through saying “yes” and accepting both tendencies and including whatever aspect that happens in the moment, we meet our unlimited and boundless inner being. The inner man and woman need to find their own independence and integrity.",
  "id" : 42911
}, {
  "text" : "Awareness is a flashlight that gives us a choice.",
  "id" : 42912
}, {
  "text" : "Awareness is a gentle beauty. It hovers around me like a fairy, pointing to those things I would miss if I didn't look past the obvious and on the other side of busy.",
  "id" : 42913
}, {
  "text" : "Awareness is a great neutralizer of negative emotions. Living Beyond the Five Senses",
  "id" : 42914
}, {
  "text" : "Awareness is about improving social intelligence. If you can’t see, hear, or feel the dynamics of a conversation, you can’t manage them.",
  "id" : 42915
}, {
  "text" : "Awareness is above intellect.Intellect is above speech. Speech is above knowledge. For knowledge in itself is just a name.",
  "id" : 42916
}, {
  "text" : "Awareness is absence of seaking.",
  "id" : 42917
}, {
  "text" : "Awareness is bliss.",
  "id" : 42918
}, {
  "text" : "Awareness is everything. Hallie once pointed out to me that people worry a lot more about the eternity *after* their deaths than the eternity that happened before they were born. But it's the same amount of infinity, rolling out in all directions from where we stand.",
  "id" : 42919
}, {
  "text" : "Awareness is learning implemented.",
  "id" : 42920
}, {
  "text" : "Awareness is not a prerequisite for change.",
  "id" : 42921
}, {
  "text" : "Awareness is not an idea about awareness, as it is not thought at all. Awareness allows you to feel life as it's happening, as it is in perception that consciousness and all spiritual qualities are manifest.",
  "id" : 42922
}, {
  "text" : "Awareness is not the same as thought. It lies beyond thinking, although it makes use of thinking, honoring its value and its power. Awareness is more like a vessel which can hold and contain our thinking, helping us to see and know our thoughts as thoughts rather than getting caught up in them in reality.",
  "id" : 42923
}, {
  "text" : "Awareness is our true self; it’s what we are. So we don’t have to try to develop awareness; we simply need to notice how we block awareness, with our thoughts, our fantasies, our opinions, and our judgments. We’re either in awareness, which is our natural state, or we’re doing something else. The mark of mature students is that most of the time, they don’t do something else. They’re just here, living their life. Nothing special.",
  "id" : 42924
}, {
  "text" : "Awareness is that which is reading these words right now, whatever “that” is. You know without a doubt that there is something reading these words right now and awareness is precisely what that is.",
  "id" : 42925
}, {
  "text" : "Awareness is the enemy of sanity, for once you hear the screaming, it never stops.",
  "id" : 42926
}, {
  "text" : "Awareness is the eye through which we can experience abundance.",
  "id" : 42927
}, {
  "text" : "Awareness is the first step in rewriting old stories.",
  "id" : 42928
}, {
  "text" : "Awareness is the first step of Change Management, it starts from the mindset level.",
  "id" : 42929
}, {
  "text" : "Awareness is the fuel that powers change",
  "id" : 42930
}, {
  "text" : "Awareness is the novelty of our youth",
  "id" : 42931
}, {
  "text" : "Awareness is the starting place for all changes in life",
  "id" : 42932
}, {
  "text" : "Awareness is the starting point of every quest and the outcome of every journey.",
  "id" : 42933
}, {
  "text" : "Awareness levels the playing field. We are all humans doing the best we can.",
  "id" : 42934
}, {
  "text" : "Awareness makes us emotionally brilliant.",
  "id" : 42935
}, {
  "text" : "Awareness of freedom and responsibility creates anxiety, which is also referred to as anguish or angst. Aspects of romantic attachments can relieve anxieties. For example, Mario Mikulincer et al. argue that loving relationships can act as a death-anxiety buffering mechanism, since the sense of security, protection, comfort, self-esteem, and social validation that close relationships provide may serve as defensive devices with respect to existential anxiety about the threat of mortality.",
  "id" : 42936
}, {
  "text" : "Awareness of mortality exerts a unique power to focus the mind and heart on essentials.",
  "id" : 42937
}, {
  "text" : "Awareness of our lost youth and charged with foreknowledge of our fate is terribly burdensome. Nonetheless, awareness of inexorable forward march of time and comprehension of our transience is a key component of our humanness. Awareness of time serves as a constant jab in our flank. It shapes our sense of being and toys with our mental equilibrium.",
  "id" : 42938
}, {
  "text" : "Awareness of your shortcomings is a strengthening process.",
  "id" : 42939
}, {
  "text" : "Awareness of your weakness is the first step for correction",
  "id" : 42940
}, {
  "text" : "Awareness requires living in the here and now, and not in the elsewhere, the past or the future.",
  "id" : 42941
}, {
  "text" : "Awareness seeped in and brought its friends Pain and Agony for a visit.",
  "id" : 42942
}, {
  "text" : "Awareness ultimately has no boundaries. It exists in this world but endlessly goes beyond it. The world's great wisdom traditions all derive from a higher reality that is indescribable but can be experienced. This is the greatest wonder and source of awe. As the ancient Indian sages declare, “This isn't knowledge that you learn. It's knowledge that you become.” When you fully absorb this insight, you know what it means to transcend. You don't need to travel anywhere; all of reality exists in you. You exemplify wholeness because you are united with everything and everyone around you. You exist to demonstrate that human beings can reach the infinite, and by simply being who you are, you help others get there.",
  "id" : 42943
}, {
  "text" : "Awareness without action is worthless.",
  "id" : 42944
}, {
  "text" : "Awareness, like wine, is always better for the vintage.--Hugo Anstead",
  "id" : 42945
}, {
  "text" : "Awareness, when managed and directed, becomes attention. By turning into attention, awareness becomes localized, and attains a focal point. Because of this feature, attention has the power to direct energy.",
  "id" : 42946
}, {
  "text" : "Awareness can be controlled by the world or you can be in control of it. You have the choice. Who is in control, that's the question to keep asking yourself.",
  "id" : 42947
}, {
  "text" : "Awareness’ will not arise where there is deceit along with self-pride (maan). If there is deceit with self-pride, then one can never see the self-pride.",
  "id" : 42948
}, {
  "text" : "Away I turned, from the ghosts that brought me to this place. From an insatiable desperation to be wanted and my urge to fill the emptiness inside.",
  "id" : 42949
}, {
  "text" : "Away and away the aeroplane shot, till it was nothing but a bright spark; an aspiration; a concentration; a symbol (so it seemed to Mr. Bentley, vigorously rolling his strip of turf at Greenwich) of man's soul; of his determination, thought Mr. Bentley, sweeping round the cedar tree, to get outside his body, beyond his house, by means of thought, Einstein, speculation, mathematics, the Mendelian theory––away the aeroplane shot.",
  "id" : 42950
}, {
  "text" : "Away from home, my partner and I are on holiday on a resort on an island. Mealtimes bring everyone together. We enter the dining room, where we face many tables places alongside each other… I face what seems like a shocking image. In front of me, on the tables, couples are seated. Table after table, couple after couple, taking the same form: one many sitting by one woman around a ‘round table,’ facing each other 'over’ the table… I am shocked by the sheer force of the regularity of that which is familiar: how each table presents the same form of sociality as the form of the heterosexual couple. How is it possible, with all that is possible, that the same form is repeated again and again? How does the openness of the future get closed down into so little in the present?",
  "id" : 42951
}, {
  "text" : "Away from the bright motion of the party, she carried her sadness like a dark stone clenched in her palm.",
  "id" : 42952
}, {
  "text" : "Away from the goalFar away I stand from my home.A home unknownWhere my heart and spirit must go.Thy guidance oh LordThy guidance oh lordEternal eternity I beseech that you will lead me to the goalAway from victoryfar away I stand from victoryVictory unknown",
  "id" : 42953
}, {
  "text" : "Away from the goalFar away I stand from my home.A home unknownWhere my heart and spirit must goThy guidance oh LordThy guidance oh lordEternal eternity I beseech that You will lead me to the goalAway from victoryfar away I stand from victoryVictory unknown",
  "id" : 42954
}, {
  "text" : "Away from the safety of your home, the universe was not made for your convenience.",
  "id" : 42955
}, {
  "text" : "Away from the sea I languish, I suffocate, I die! Ah! I believe that the waves roll their foam in my veins, that in my hair the tempest blows. My raptures and my cries are the echo of the ocean, my beauty is but a reflection of its waves. I feel it beat, roar, and abate by turns. Away from the sea all is ennui and sadness.",
  "id" : 42956
}, {
  "text" : "Away with all these gods and godlings",
  "id" : 42957
}, {
  "text" : "Away with them, away; we should not believe fairy stories if we wish to be good. Think of them as persons from the fairy wood.",
  "id" : 42958
}, {
  "text" : "Awe combined with intimacy is the essence of Christian worship.",
  "id" : 42959
}, {
  "text" : "Awe ignites joy because it makes us bend the knee.",
  "id" : 42960
}, {
  "text" : "Awe is what moves us forward.",
  "id" : 42961
}, {
  "text" : "Awe! Leaving so soon?” Gabby said sweetly, holding the door open. “I was just about to pull out the gun for you to play single-player Russian Roulette.",
  "id" : 42962
}, {
  "text" : "Awe-inspiring God.Amazing God.Awesome God.Almighty God.",
  "id" : 42963
}, {
  "text" : "Awesome . . .” Jared spoke up from the other side of the room. “Ember, the Otherworld's wonder mutt.",
  "id" : 42964
}, {
  "text" : "Awesome God.Awe-inspired God.Amazing God.",
  "id" : 42965
}, {
  "text" : "Awesome ends with me but Ugly starts with u...",
  "id" : 42966
}, {
  "text" : "Awesome ‪‎Leadership‬ is encouraging others to take initiative,challenge what is status quo improve it and feel pride in their commitment~bns~",
  "id" : 42967
}, {
  "text" : "Awesome, Monk have a brother from the film Monk 2000, however... what makes you think that film and reality are different?",
  "id" : 42968
}, {
  "text" : "Awestruck, Flora stared at the dishevelled sisters with their blazing faces and radiant ragged wings, who smelled of no kin but the wild high air.",
  "id" : 42969
}, {
  "text" : "Awful first drafts are fine—Agree with this.If you don’t finish something, you’ll never get in the game. Just quell the voice in your head that says “Are you kidding? No one is going to want to read this drivel” and keep on going. You’re going to revise and revise and then revise again anyway.",
  "id" : 42970
}, {
  "text" : "Awful momentum makes carrying through easier than calling off folly.",
  "id" : 42971
}, {
  "text" : "Awful things, children. Needy, self-centered tyrants, the boys all teeth and firsts, the girls all claws and spit. Gathering into sniveling packs and sniffing out vulnerabilities — and woe to the child not cunning enough to hide their own — the others would close in like the grubby shark they were. Great pastime, savaging someone.",
  "id" : 42972
}, {
  "text" : "Awkward conversations. They’re the heart of the drug trade. The driving force that keeps criminals out of jail is paranoia. You can think you know people, but the truth is, you never know who they’re talking to. The life of an outlaw: Around every corner lies a cop. In every basement waits a bust. Every friend is the guy who sells you out to keep his own ass out of jail. Sure, it was rare, but you just never knew.The result was a series of shorthand and euphemisms so obscure even the pros often weren’t sure what they were talking about. Sales became pickups. Pot, ganja, bud, or weed became lettuce, green, happy, herb, smoke... the list went on, and changed from dealer to dealer.",
  "id" : 42973
}, {
  "text" : "Awkward silences rule the world. People are so terrified of awkward silences that they will literally go to war rather than face an awkward silence.",
  "id" : 42974
}, {
  "text" : "Awkward.That's exactly how it was when we walked over to our sister and stood on each side of her, looking at her and feeling things and not knowing what to do.",
  "id" : 42975
}, {
  "text" : "Awkwardness gives me great comfort. I've never been cool, but I've felt cool. I've been in the cool place, but I wasn't really cool - I was trying to pass for hip or cool. It's the awkwardness that's nice.",
  "id" : 42976
}, {
  "text" : "Awoke to find three vultures sitting on the fence. Realizing they were a portent of impending death I shot them.",
  "id" : 42977
}, {
  "text" : "Aww, did we masturbate through the tears last night?",
  "id" : 42978
}, {
  "text" : "Aww, the sound of waves crashing along the ocean side and spraying back up to touch the wind only for a moment, then to fall back down becoming the ocean once more...",
  "id" : 42979
}, {
  "text" : "Aww. Sarah patted Mr Trinozka on one of his shoulders. How cute are you? She turned to Charlotte. I love country monsters. Sarah, Witch of the 13th Generation",
  "id" : 42980
}, {
  "text" : "Awww, that's sweet. Nothing says ‘I love you’ like a well-made implement of pain.",
  "id" : 42981
}, {
  "text" : "Awww, Minho said. That's almost as sweet as that time she slammed the end of a spear into your shuck face.",
  "id" : 42982
}, {
  "text" : "Ax-man. Cardboard isn’t one of the major food groups, remember?”-Marco",
  "id" : 42983
}, {
  "text" : "Axsem would say nothing more to any of them. No sooner had Fallon released him than he fled deep into the trees, staff in hand, with Hailos following after. Through the morning air, they heard the wail of his mourning. The scarred heart of the general was torn wide open by having to recall even one abbreviated story from his past. He needed time to coddle his mangled heart and push away the torturous memories.",
  "id" : 42984
}, {
  "text" : "Ay  call it holy ground  The soil where first they trod  They have left unstained  what there they found  -  Freedom to worship God.",
  "id" : 42985
}, {
  "text" : "Ay  call it holy ground  The soil where first they trod. They have left unstained  what there they found -  Freedom to worship God.",
  "id" : 42986
}, {
  "text" : "Ay  every inch a king.",
  "id" : 42987
}, {
  "text" : "Ay  sir  to be honest  as this world goes  is to be one man picked out of ten thousand.",
  "id" : 42988
}, {
  "text" : "Ay me! for aught that I ever could read  Could ever hear by tale or history  The course of true love never did run smooth.",
  "id" : 42989
}, {
  "text" : "Ay, but to die, and go we know not where;To lie in cold obstruction and to rot;This sensible warm motion to becomeA kneaded clod; and the delighted spiritTo bathe in fiery floods, or to resideIn thrilling region of thick-ribbed ice;To be imprison'd in the viewless winds,And blown with restless violence round aboutThe pendent world; or to be worse than worstOf those that lawless and incertain thoughtImagine howling: 'tis too horrible!The weariest and most loathed worldly lifeThat age, ache, penury and imprisonmentCan lay on nature is a paradiseTo what we fear of death.",
  "id" : 42990
}, {
  "text" : "Ay, that I had not done a thousand more.Even now I curse the day—and yet, I think,Few come within the compass of my curse,—Wherein I did not some notorious ill,As kill a man, or else devise his death,Ravish a maid, or plot the way to do it,Accuse some innocent and forswear myself,Set deadly enmity between two friends,Make poor men's cattle break their necks;Set fire on barns and hay-stacks in the night,And bid the owners quench them with their tears.Oft have I digg'd up dead men from their graves,And set them upright at their dear friends' doors,Even when their sorrows almost were forgot;And on their skins, as on the bark of trees,Have with my knife carved in Roman letters,'Let not your sorrow die, though I am dead.'Tut, I have done a thousand dreadful thingsAs willingly as one would kill a fly,And nothing grieves me heartily indeedBut that I cannot do ten thousand more.",
  "id" : 42991
}, {
  "text" : "Ay, you've already seen that you and your master aren't quite at home in this world, at least not like before.' Terence nodded slowly. 'It'll only get stronger, too,' Robin continued. 'Soon you'll find yourself looking into people's eyes to see if they've been there. And once you find someone who has, you'll greet him as a long-lost friend and take him to your heart.",
  "id" : 42992
}, {
  "text" : "Ay,sir;to be honest,as this world goes,is to be one man picked out of ten thousand.",
  "id" : 42993
}, {
  "text" : "Ayahuasca can heal, but it an also be used to kill,' Carlos continues to translate for Juan... The key is remaining humble, being a servant of ayahuasca, not a master. 'Give yourself to the benefit of others, to God,' Juan says, his eyes daring over us, reading our energies. 'You must have a purpose to help other people, a desire to hep others. If you have a pure heart, a humble mind, and faith in your soul--then the Science will open up to you and show you its wonders.",
  "id" : 42994
}, {
  "text" : "Ayahuasca ceremonies are usually very structured rituals where the shaman or shamana holds the space and guides the drinkers on their journeys of discovery. The shaman is not just administering the hallucinogenic brew; he or she is also calling in their allies, banishing evil spirits, and safeguarding their immediate physical environment–playing the role of psychic bouncer. And while personalities vary, the role of the shaman in anchoring the physical and spiritual worlds is inviolate, and should be treated with respect.",
  "id" : 42995
}, {
  "text" : "Ayahuasca is a fickle mistress—she likes it when you put out for her, make a show of it, and put some effort in. But ayahuasca is also a plant medicine, and as such she reads you and what you need, and that changes every time, both as you progress on the path and as new issues come to light. Like a high maintenance girlfriend, the relationship with 'aya' can be hard work, but the rewards far outweigh the sacrifices.",
  "id" : 42996
}, {
  "text" : "Ayame: Yuki, let's deepen the bond between us brothers!Yuki: Before you can do that I'll drown you in the deepest part of that lake.Ayame: As long as we spend time together.Yuki: On second thought, go drown yourself.",
  "id" : 42997
}, {
  "text" : "Ayden and I clapped our hands over our ears when the shrieking started.“Yes. I can see that you’re enthused,” Jayden tried to speak over the girls’ squealing, “but you need—”Danica snatched the backstage passes from Jayden. “No way!”“Uh, yes. Way?” Jayden said.",
  "id" : 42998
}, {
  "text" : "Aye lass,” nodded Gizurr, “you are quite the beauty for sure. I’d certainly offer to buy you a beer or two if I ever met you in a pub and that’s a fact.”Ragni tutted and elbowed Gizurr in the ribs, “Have some respect, she looks young enough to be your daughter.”“Well she isn’t is she?” snorted Gizurr, “She’s been trapped here for over two thousand years, made to think that she’s an ugly old bird and fooled by some arse wipe into protecting a lump of rock that is perfectly capable of looking after itself.”Ragni pursed his lips and nodded slowly in agreement.",
  "id" : 42999
}, {
  "text" : "Aye me, how many perils do enfoldThe righteous man, to make him daily fall?Were not, that heavenly grace doth him uphold,And steadfast truth acquite him out of all.",
  "id" : 43000
} ]