[ {
  "text" : "As above in consciousness, so below in matter",
  "id" : 37901
}, {
  "text" : "As academia became my identity, my fascination with firefighters became buried and, seemingly, died.",
  "id" : 37902
}, {
  "text" : "As accurate as a blind man pissing during an earthquake.”“Wow...,” I breathed.She frowned",
  "id" : 37903
}, {
  "text" : "As additional precautions, Kranz requested that a two-hundred-foot radio antenna (called a deep-space dish) in Australia be added to the global network tracking and communicating with the spacecraft, and that additional computers at the Goddard Space Flight Center in Maryland be what he called cranked up -- made ready for use. He also telephoned the Real Time Computer Complex on the ground floor of the Operations Wing to ask that an additional I.B.M. computer be brought onto the line.",
  "id" : 37904
}, {
  "text" : "As adults we choose our own reading material. Depending on our moods and needs we might read the newspaper, a blockbuster novel, an academic article, a women's magazine, a comic, a children's book, or the latest book that just about everyone is reading. No one chastises us for our choice. No one says, 'That's too short for you to read.' No one says, 'That's too easy for you, put it back.' No one says 'You couldn't read that if you tried -- it's much too difficult.'Yet if we take a peek into classrooms, libraries, and bookshops we will notice that children's choices are often mocked, censured, and denied as valid by idiotic, interfering teachers, librarians, and parents. Choice is a personal matter that changes with experience, changes with mood, and changes with need. We should let it be.",
  "id" : 37905
}, {
  "text" : "As adults we get so entrapped in illusions and trivia, that we forget the true essence of life; and so often we need to connect with children, to understand that it is the little, priceless joys that make life beautiful and worthy.",
  "id" : 37906
}, {
  "text" : "As adults, HSPs tend to have just the right personalities for inner work and healing. Generally speaking, your keen intuition helps you uncover the most important hidden factors. You have greater access to your own unconscious and so a greater sense of others' and how you were affected. You can develop a good sense of the process itself - when to push, when to back off. You have curiosity about inner life. Above all, you have integrity. You remain committed to the process of individuation no matter how difficult it is to face certain moments, certain wounds, certain facts.",
  "id" : 37907
}, {
  "text" : "As adults, we can develop and change our opinions. In childhood, we establish the truth of our hearts.",
  "id" : 37908
}, {
  "text" : "As adults, we hvae many inhibitions against crying. We feel it is an expression of weakness, or femininity or of childishness. The person who is afraid to cry is afraid of pleasure. This is because the person who is afraid to cry holds himself together rigidly so that he won't cry; that is, the rigid person is as afraid of pleasure as he is afraid to cry. In a situation of pleasure he will become anxious. As his tensions relax he will begin to tremble and shake, and he will attempt to control this trembling so as not to break down in tears. His anxiety is nothing more than the conflict between his desire to let go and his fear of letting go. This conflict will arise whenever the pleasure is strong enough to threaten his rigidity.Since rigidity develops as a means to block out painful sensations, the release of rigidity or the restoration of the natural motility of the body will bring these painful sensations to the fore. Somewhere in his unconscious the neurotic individual is aware that pleasure can evoke the repressed ghosts of the past. It could be that such a situation is responsible for the adage No pleasure without pain.",
  "id" : 37909
}, {
  "text" : "As age changes with each moment, we become that little bit more of a distant memory to the person we are currently.",
  "id" : 37910
}, {
  "text" : "As ages passed we the people, were all blinded and misled in their ventures, by the heralds of the past. In the art of suppression apartheid and slavery were born and raised. In the final stage we established our earth as a drain of fuel and the religion of money made his appearance.",
  "id" : 37911
}, {
  "text" : "As all historians know, the past is a great darkness, and filled with echoes. Voices may reach us from it; but what they say to us is imbued with the obscurity of the matrix out of which they come; and try as we may, we cannot always decipher them precisely in the clearer light of our day.",
  "id" : 37912
}, {
  "text" : "As all human beings are, in my view, creatures of God's design, we must respect all other human beings. That does not mean I have to agree with their choices or agree with their opinions, but indeed I respect them as human beings.",
  "id" : 37913
}, {
  "text" : "As all material creation consists of out-births of things spiritual, the spiritual world being the world of causes, and the natural world that of effects, and as effects are the repositories of their causes, the natural world is the reflection of the spiritual. For this reason, from the beginning of things, the sun has stood out as a pre-eminent symbol of the things of God. Of all inanimate things it bears the closest correspondence to the Supreme Being, for what it is in the natural world the Supreme Being is in the Spiritual. Its central fire is the correspondence of the essence of the Divine Nature--DIVINE LOVE; its heat the correspondence of the heat flowing from Divine Love, which is Divine Goodness and all that that comprises; its light the correspondence of Divine Truth which is the light proceeding from Divine Wisdom; and the union of heat and light in its central essence forever symbolizes the union of the Divine Love and Wisdom resulting from that of the Divine Will and Understanding.God is the SUN from whose heat and light--His Love and Wisdom--proceed all that is spiritual, and through the spiritual, by the medium of the natural sun, all that is natural. The sun is supreme in all natural things, and its operations run through all in its own world, but the Divine SUN from which it derives its origin is supreme in all and operates through all, above and below. And as the natural sun is everywhere present in its own realm, and all things derive their life and grow in more or less perfect measure according to their forms and distances, so is the Supreme One omnipresent, filling both the spiritual and the natural world.",
  "id" : 37914
}, {
  "text" : "As all men are touched by God’s love, so all are also touched by the desire for His intimacy. No one escapes this longing; we are all kings in exile, miserable without the Infinite. Those who reject the grace of God have a desire to avoid God, as those who accept it have a desire for God. The modern atheist does not disbelieve because of his intellect, but because of his will; it is not knowledge that makes him an atheist…The denial of God springs from a man’s desire not to have a God—from his wish that there were no Justice behind the universe, so that his injustices would fear not retribution; from his desire that there be no Law, so that he may not be judged by it; from his wish that there were no Absolute Goodness, that he might go on sinning with impunity. That is why the modern atheist is always angered when he hears anything said about God and religion—he would be incapable of such a resentment if God were only a myth. His feeling toward God is the same as that which a wicked man has for one whom he has wronged: he wishes he were dead so that he could do nothing to avenge the wrong. The betrayer of friendship knows his friend exists, but he wished he did not; the post-Christian atheist knows God exists, but he desires He should not.",
  "id" : 37915
}, {
  "text" : "As all mothers know, children travel faster than kisses. The speed of kisses is, in fact, what Doctor Fallow would call a cosmic constant. The speed of children has no limits.",
  "id" : 37916
}, {
  "text" : "As all our senses are the inlets of sin, so they are become the inlets of sorrow (99).",
  "id" : 37917
}, {
  "text" : "As all the rivers run into the sea, so all delights centre in our Beloved.",
  "id" : 37918
}, {
  "text" : "As always we could talk... over and over... here I am locked in time, so far I have plenty of it.",
  "id" : 37919
}, {
  "text" : "As always when he worked with this much concentration he began to feel a sense of introverting pressure. There was no way out once he was in, no genuine rest, no one to talk to who was capable of understanding the complexity (simplicity) of the problem or the approaches to a tentative solution. There came a time in every prolonged effort when he had a moment of near panic, or terror in a lonely place, the original semantic content of the word. The lonely place was his own mind. As a mathematician he was free from subjection to reality, free to impose his ideas and designs on his own test environment. The only valid standard for his work, its critical point (zero or infinity), was the beauty it possessed, the deft strength of his mathematical reasoning. THe work's ultimate value was simply what it revealed about the nature of his intellect. What was at stake, in effect, was his own principle of intelligence or individual consciousness; his identity, in short. This was the infalling trap, the source of art's private involvement with obsession and despair, neither more nor less than the artist's self-containment, a mental state that led to storms of overwork and extended stretches of depression, that brought on indifference to life and at times the need to regurgitate it, to seek the level of expelled matter. Of course, the sense at the end of a serious effort, if the end is reached successfully, is one of lyrical exhilaration. There is air to breathe and a place to stand. The work gradually reveals its attachment to the charged particles of other minds, men now historical, the rediscovered dead; to the main structure of mathematical thought; perhaps even to reality itself, the so-called sum of things. It is possible to stand in time's pinewood dust and admire one's own veronicas and pavanes.",
  "id" : 37920
}, {
  "text" : "As always, imagine how great the press corps would be if it devoted 1/1000th the energy to dissecting non-sex political wrongdoing",
  "id" : 37921
}, {
  "text" : "As always, one of her books was next to her.",
  "id" : 37922
}, {
  "text" : "As always, self-esteem had created an ability to be generous.",
  "id" : 37923
}, {
  "text" : "As always, she was carrying the washing. Rudy was carrying two buckets of cold water, or as he put it, two buckets of future ice.",
  "id" : 37924
}, {
  "text" : "As always, the blessed relief of starting, a feeling that was like falling into a hole filled with bright light.As always, the glum knowledge that he would not write as well as he wanted to write. As always the terror of not being able to finish, of accelerating into a brick wall. As always, the marvelous joyful nervy feeling of journey begun.",
  "id" : 37925
}, {
  "text" : "As always, the solutions is the simplest way: we have to start and lead by example.",
  "id" : 37926
}, {
  "text" : "As always, violence created more violence [Jehane Noujaim, Tahrir Square, Cairo: Lost and Found in the Square].",
  "id" : 37927
}, {
  "text" : "As amazing as you look in that tux, I haven't been able to stop thinking about seeing you out of it.",
  "id" : 37928
}, {
  "text" : "As an African-American male born with a couple of strikes against you because of your skin color, I think it's very, very important to have some positive role models around, especially male influences.",
  "id" : 37929
}, {
  "text" : "As an American, I'd like to apologize-for everything.",
  "id" : 37930
}, {
  "text" : "As an Asian-American actor, I believe it is important to never settle for the status quo. I feel a responsibility to do everything in my power to create positive perceptions of Asian Americans through my work.",
  "id" : 37931
}, {
  "text" : "As an Auyana man living in New Guinea under the Pax Australiana put it, “Life was better since the government came” because “a man could now eat without looking over his shoulder and could leave his house in the morning to urinate without fear of being shot.",
  "id" : 37932
}, {
  "text" : "As an Odd-Fish, it is not my job to be right,' said Sir Oort. 'It is my job to be wrong in new and exciting ways.",
  "id" : 37933
}, {
  "text" : "As an act of goodwill you must sacrifice all the futures you might have for the one that he designs for you.",
  "id" : 37934
}, {
  "text" : "As an actor  he should be an extra in police line-ups.",
  "id" : 37935
}, {
  "text" : "As an actor and as a performer, I've felt that the education system has really helped me in a lot of ways... there was always a teacher or a professor along the way that kept pushing me to the next stage.",
  "id" : 37936
}, {
  "text" : "As an actor there's a lot of scrutiny and, even when you've had success, it becomes about sustaining that success. A friend of mine described it as a peakless mountain. Even for De Niro there's Pacino and for Pacino there's De Niro.",
  "id" : 37937
}, {
  "text" : "As an actor you have to have a strong vivid imagination as you're working and when the camera's rolling, but there's certainly a part of you that is aware of real life, that you're making a movie.",
  "id" : 37938
}, {
  "text" : "As an actor, I travel around a lot and live in a lot of hotels, and many times I've been in a town where the only entertainment to be had is what you find in the hotel bar or lobby.",
  "id" : 37939
}, {
  "text" : "As an actor, I trust my ear.",
  "id" : 37940
}, {
  "text" : "As an actor, I'm attracted to drama; as a director, it's humor - because it's the story of my life, and I can't be that serious about it. Being alone is a big theme in all my movies, both as a director and as an actress.",
  "id" : 37941
}, {
  "text" : "As an actor, I've grown considerably. For example, it's taken me years to get comfortable doing a romantic scene and dancing on stage in front of a live audience. I do it a lot better than I ever did. I've really opened up a lot. And I'm glad I have because I'm being appreciated for it.",
  "id" : 37942
}, {
  "text" : "As an actor, I've grown considerably. It's taken me years to get comfortable doing a romantic scene and dancing on stage in front of a live audience. I've really opened up a lot.",
  "id" : 37943
}, {
  "text" : "As an actor, our very palette is one of imagination. So it is a walk onto an empty space and then imagine the world beyond it is what we do.",
  "id" : 37944
}, {
  "text" : "As an actor, particularly because I'm - I would call myself a character actor. I change my look, my physical appearance and my body, my hair color, my whatever all the time for a role.",
  "id" : 37945
}, {
  "text" : "As an actor, there is room for a certain amount of creativity, but you're always ultimately going to be saying somebody else's words. I don't think I'd have the stamina, skill or ability to write a novel, but I'd love to write short stories and poetry, because those are my two passions.",
  "id" : 37946
}, {
  "text" : "As an actor, to have achieved financial stability is amazing. But I always have this weird fear that I'm not going to get any more work; it's about not having enough money.",
  "id" : 37947
}, {
  "text" : "As an actor, whether I'm playing Othello on stage or David Estes on 'Homeland,' that ability to give into your imagination is something that I enjoy.",
  "id" : 37948
}, {
  "text" : "As an actor, you just want to work, and then you just want to be on a show or have a job that you love, and you hope that job will last - those things have happened. To have that platform to then talk about something that is very personal to me like marriage equality, it feels like a gift. I try and really respect that voice and not abuse it.",
  "id" : 37949
}, {
  "text" : "As an actress, I get plenty of drama in my professional life. When I'm at home, I want a peaceful life.",
  "id" : 37950
}, {
  "text" : "As an actress, I have put myself out there as an independent black woman, a single mom, a go-getter, a hustler who isn't afraid to survive.",
  "id" : 37951
}, {
  "text" : "As an adult I had mastered the art of looking without seeing and listening without hearing and eating without tasting and maybe even existing without living.",
  "id" : 37952
}, {
  "text" : "As an adult, I know about life and death. I know that good people can die too soon and bad ones can live too long. I know that life's not fair, and you take the bitter with the sweet and balance it all as best you can.",
  "id" : 37953
}, {
  "text" : "As an adult, be child-like as you learn but not child-ish as you live.",
  "id" : 37954
}, {
  "text" : "As an adult, emerging from the ether's of an abusive childhood, i found myself left with a constant craving for protection, safety and security. I spent many years living my life, waiting for the other shoe to drop. I needed to control everything, in an effort to prevent any harm from coming my way (even though control is an illusion).It took me many years to realize i had to become that safe harbor for myself. And that part of becoming that safe harbor was not about avoiding life, but rather, developing the confidence and coping skills to know that i would have what it takes to find my way through life's inevitable trials and tribulations.",
  "id" : 37955
}, {
  "text" : "As an adult, getting paid thousands of dollars a week to say, “Aye, Sir. Course laid in” is a seriously sweet gig, but when I was a teenager, it sucked.",
  "id" : 37956
}, {
  "text" : "As an adult, most of my friends are women . . . they, too, had that moment when they realized they were all the “other girls,” and that every girl in the world is, too.",
  "id" : 37957
}, {
  "text" : "As an alcoholic, you have no appreciation for your wife or your children's feelings, but I'm making up for that now. I'm winning my children's trust back.",
  "id" : 37958
}, {
  "text" : "As an ambassador for the aid agency Cafod and the Anthony Nolan Trust, I need to be sure that my public support for those charities is a help for their work, not a hindrance.",
  "id" : 37959
}, {
  "text" : "As an anarch, who acknowledges neither law nor custom, I owe it to myself to get at the very heart of things. I then probe them in terms of their contradictions, like image and mirror image. Either is imperfect – by seeking to unite them, which I practice every morning, I manage to catch a corner of reality.",
  "id" : 37960
}, {
  "text" : "As an ancient cradle of Iron Age civilization, Zimbabwe has a great emotional importance to the economy of Southern Africa and that's especially true for Botswana since both countries are landlocked. Harare was the site of some historic scenes and the best trade regimes, and it is where generations of Southern African children have gone for their education. Bulawayo was a trade giant amongst the people of the north – the Bakalanga, the Venda and the Shona. Now brick-by-brick the empire was facing a second fall after the last fall of the Great Zimbabwe.",
  "id" : 37961
}, {
  "text" : "As an angler and a gardener, I cherish each drop of rain that falls.",
  "id" : 37962
}, {
  "text" : "As an anonymous wit is supposed to have put it: Hydrogen is a light, odorless gas which, given enough time, changes into people.",
  "id" : 37963
}, {
  "text" : "As an applicant, you need to show recruiters that you have the skills, experience and knowledge that they need, and provide the evidence of this in a tailored application.",
  "id" : 37964
}, {
  "text" : "As an architect, you design for the present, with an awareness of the past, for a future which is essentially unknown.",
  "id" : 37965
}, {
  "text" : "As an architect, you have to provide a shelter to enjoy art. And you have to love art. It's like when you make a concert hall. You must love music. This is the reason why you make the space, to enjoy music - making a space for art is the same thing.",
  "id" : 37966
}, {
  "text" : "As an artist I come to sing, but as a citizen, I will always speak for peace, and no one can silence me in this.",
  "id" : 37967
}, {
  "text" : "As an artist I have always tried to be faithful to my vision of life, and I have frequently been in conflict with those who wanted me to paint not what I saw but what they wished me to see.",
  "id" : 37968
}, {
  "text" : "As an artist grows older  he has to fight disillusionment and learn to establish the same relation to nature as an adult as he had when a child.",
  "id" : 37969
}, {
  "text" : "As an artist in the 1960s, Norman Sunshine was able to maintain a moderately out lifestyle. But when the first exhibition of his paintings in New York brought on a profile in The New York Times in 1968, he was photographed in the apartment that he admitted sharing with Shayne. At both his advertising agency and Shayne’s television production company, the article was met with absolute silence.",
  "id" : 37970
}, {
  "text" : "As an artist she finds Dick's work hopelessly naive, yet she is a lover of certain kinds of bad art, art which offers a transparency into the hopes and desires of the person who made it. Bad art makes the viewer much more active. (Years later Chris would realise that her fondness for bad art is exactly like Jane Eyre's attraction to Rochester, a mean horse-faced junkie: bad characters invite invention.",
  "id" : 37971
}, {
  "text" : "As an artist suffering from insomnia and working from my apartment, I had an artistic freedom to explore and create awesome stuff. I wore a robe and slippers as my work dress code. These are the days when creativity is my best imaginary friend. And I was crazy enough to create what people would call masterpieces.",
  "id" : 37972
}, {
  "text" : "As an artist you look into yourself to understand the human potential to be all kinds of things that are not necessarily pleasant but are real - a criminal, a murderer, a sadist, a rapist; to be all of these things that many people are. You can't allow yourself to say, 'I'm a different species from those people.' Because you aren't.The criminal as monster is kind of common. That's very convenient because you can then say, 'Of course I'm not a monster, therefore I'm not a criminal therefore I have no potential in tern of criminality.' And that lets you off the hook. That gives you a nice wall between yourself and them.",
  "id" : 37973
}, {
  "text" : "As an artist you organize your life so that you get a chance to paint, a window of time, but that's no guarantee you'll create anything worth all your effort. You're always haunt by the idea you're wasting your life.",
  "id" : 37974
}, {
  "text" : "As an artist, a man has no home in Europe save in Paris.",
  "id" : 37975
}, {
  "text" : "As an artist, as I design and lay out a page, the less-important things, things I want you to spend less time looking at, I draw them very small, maybe even silhouette them. The more-important pivotal scenes, I draw them larger, maybe even a double-page spread.",
  "id" : 37976
}, {
  "text" : "As an artist, her imagination isn't fettered by the constraints of reality.",
  "id" : 37977
}, {
  "text" : "As an artist, i live in fantasy and flirt with reality. I'm an emotional magician of sorts. I paint my feelings onto the abstract canvas of a waking dream. I suspend my concepts in the ether's of otherworldly realms. This is the way my existence has always been. I am untethered, a traveler between worlds. I sinuously slip in and out of the real and surreal, until, they are one and the same. I do not like being shackled or chained, to the physical plane.",
  "id" : 37978
}, {
  "text" : "As an artist, if your work doesn't inflame at least part of the audience, then you might as well call it quits and sell insurance... The world needs more boundary pushers, not more boundary creators.",
  "id" : 37979
}, {
  "text" : "As an artist, motive means opportunity",
  "id" : 37980
}, {
  "text" : "As an artist, my talents are not mine alone to just keep. My creations have to touch lives, spread love and let my skills be used only in good things but should be selfless not through selfish motives. In this manner, I am giving the gift back to my Master Creator. - Elizabeth's Quotes",
  "id" : 37981
}, {
  "text" : "As an artist, the more experience, the better the creation. I'm a very positive person.",
  "id" : 37982
}, {
  "text" : "As an artist, you're thankful to get a shot at a story more than once, because it doesn't happen all the time. Whether you talk about 'Hamlet' or 'Death of a Salesman,' you always want to see what the next group of actors will do.",
  "id" : 37983
}, {
  "text" : "As an assistant in the polytechnic department, I was able to finance new studies and got my Physics Masters Degree in 1958 and my Ph.D. in 1959.",
  "id" : 37984
}, {
  "text" : "As an associate at McKinsey & Company, my first assignment was on a team that consisted of a male senior engagement manager (SEM) and two other male associates, Abe Wu and Derek Holley. When the SEM wanted to talk to Abe or Derek, he would walk over to their desks. When he wanted to talk to me, he would sit at his desk and shout, Sandberg, get over here! with the tone one might use to call a child or, even worse, a dog. It made me cringe every time. I never said anything, but one day Abe and Derek started calling each other Sandberg in that same loud voice. The self-absorbed SEM never seemed to notice. They kept it up. When having too many Sandbergs got confusing, they decided we needed to differentiate. Abe started calling himself Asian Sandberg, Derek dubbed himself good-looking Sandberg, and I became Sandberg Sandberg. My colleagues turned an awful situation into one where I felt protected. They stood up for me and made me laugh. They were the best mentors I could have had.",
  "id" : 37985
}, {
  "text" : "As an astronaut, especially during launch, half of the risk of a six-month flight is in the first nine minutes.",
  "id" : 37986
}, {
  "text" : "As an atheist, I am angry that we live in a society in which the plain truth cannot be spoken without offending 90% of the population.",
  "id" : 37987
}, {
  "text" : "As an athlete and as a woman, I get my confidence from playing sports because it shifts your focus from what your body looks like to what your body can do for you. That's what we all should be doing. It shouldn't be about looking perfect.",
  "id" : 37988
}, {
  "text" : "As an athlete, I understood the value of my health insurance. I knew that in my profession, injuries were common and could happen at any time.",
  "id" : 37989
}, {
  "text" : "As an atom, so is the universe. As is a drop of water, so is an ocean.",
  "id" : 37990
}, {
  "text" : "As an author I'm in my head all day and I worry that I lose touch with reality. But then my dog pees on my shoe and I know I've found it again.",
  "id" : 37991
}, {
  "text" : "As an author the question I get asked the most is, “why do you write?” My knee jerk response is, “Because I love it,” which is true, but not the whole truth. So here is my revised response to that question; “I write for the thirteen year old me who hated reading and craved something different than the boring literature I was forced to read for school. I write to see something I want to read exist in the world. I write because it becomes unbearable to hold so many stories in my head without a way to express them, but most importantly, I write to be true to myself.",
  "id" : 37992
}, {
  "text" : "As an author, I breathe life into each and every character within the stories that I write. But it is the reader who gives them their souls.",
  "id" : 37993
}, {
  "text" : "As an author, I want to write what I’m inspired to write. Not what my readers want me to write. I feel like the books will ultimately be better if my heart is fully into what I’m writing.",
  "id" : 37994
}, {
  "text" : "As an editor, you develop a B.S. meter—an internal warning system that signals caution about journalism that doesn't feel trustworthy. Sometimes it's a quote or incident that's too perfect —a feeling I always had when reading stories by Stephen Glass in the New Republic. Sometimes it's too many errors of fact, the overuse of anonymous sources, or signs that a reporter hasn't dealt fairly with people or evidence. And sometimes it's a combination of flaws that produces a ring of falsity, the whiff of a bad egg. There's no journalist who sets off my bullshit alarm like Ron Suskind.",
  "id" : 37995
}, {
  "text" : "As an educator myself, I understand the profound effect that good teachers and a quality education have on the lives of our young people.",
  "id" : 37996
}, {
  "text" : "As an empiricist I continue to think of the conceptual scheme of science as a tool, ultimately, for predicting future experience in the light of past experience. Physical objects are conceptually imported into the situation as convenient intermediaries-not by definition in terms of experience, but simply as irreducible posits comparable, epistemologically, to the gods of Homer. For my part I do, qua lay physicist, believe in physical objects and not in Homer's gods; and I consider it a scientific error to believe otherwise. But in point of epistemological footing the physical objects and the gods differ only in degree and not in kind. Both sorts of entities enter our conception only as cultural posits. The myth of physical objects is epistemologically superior to most in that it has proved more efficacious than other myths as a device for working a manageable structure into the flux of experience.",
  "id" : 37997
}, {
  "text" : "As an entrepreneur  I am often asked how I kept my perseverance. Well  persevere comes from the Latin roots purse  as in money  and sever  as in cut off. That's why I persevered.",
  "id" : 37998
}, {
  "text" : "As an entrepreneur you own your business, you expand your brand, you increase your impact, you live with no excuses, and you enjoy your intentional growth daily.",
  "id" : 37999
}, {
  "text" : "As an entrepreneur, I've come across countless articles and quotes proudly telling me that I should accept failure, smile, and keep my head up. In other words, I've been told to stay positive. The thing is, when you're forced to shut down a business and let really awesome people you care about go, staying positive is the last thing on your mind.",
  "id" : 38000
} ]