[ {
  "text" : "A woman was counting her grams of gold in Sorrow while another, who had nothing, still counted her Blessings in Joy. Happiness is not what you HAVE, but how you FEEL.",
  "id" : 17801
}, {
  "text" : "A woman wearing a half hijab sat on a dirty rag. I could see her toes through her ripped shoes. A baby cried in her arms. She opened her palm to me, saying, “We have no home. Please help me and my baby. God will bless you.” I noticed her broken teeth. My heart sank; I turned my face to the other side. My God! If I turned to every misery around me, I would be crying rivers on the street.",
  "id" : 17802
}, {
  "text" : "A woman who acts like a fool is a fool.",
  "id" : 17803
}, {
  "text" : "A woman who becomes famous through her work reduces her erotic value. A woman is permitted to chat or babble, but speaking in public with authority is still the greatest transgression.",
  "id" : 17804
}, {
  "text" : "A woman who cannot be ugly is not beautiful.",
  "id" : 17805
}, {
  "text" : "A woman who cuts her hair is about to change her life.",
  "id" : 17806
}, {
  "text" : "A woman who dared to live as an overt homosexual in such unwelcoming times might well have an ego of impressive strength and health that permitted her it know her own mind and to be true to her conception of herself.",
  "id" : 17807
}, {
  "text" : "A woman who does not guard and treasure herself cannot be of very much value to anyone else.",
  "id" : 17808
}, {
  "text" : "A woman who doesn't wear perfume has no future.",
  "id" : 17809
}, {
  "text" : "A woman who focuses on worshiping God will consider carefully how she is dressed, because her heart will dictate her wardrobe and appearance.",
  "id" : 17810
}, {
  "text" : "A woman who gives any advantage to a man may expect a lover -- but will sooner or later find a tyrant.",
  "id" : 17811
}, {
  "text" : "A woman who goes around wearing a knife is obviously looking for trouble. She reached deep into her pocket and brought out a long, slender piece of metal, glittering all along one edge. However a woman who carries a knife is ready for trouble. Generally speaking, it's easier to appear harmless. It's less trouble all around.",
  "id" : 17812
}, {
  "text" : "A woman who had fallen out of love with her life",
  "id" : 17813
}, {
  "text" : "A woman who has a sense of humor possesses no refuge from the merciless truth about herself. She cannot think herself misunderstood. She cannot revel in self-pity. She cannot comfortably damn any one who differs from her.",
  "id" : 17814
}, {
  "text" : "A woman who has found her match with respect to depth of soul and who has quenched her thirst with her children is no different than the women of Paradise, and the home structured around such a person is no different than the gardens of Paradise. And it is no wonder that her children, who grow up savoring affection in the shelter of this paradise, will be no different than heavenly beings. Indeed those who are fortunate enough to be raised in such an atmosphere of affection will live in state of otherworldy joy as if they have been exalted to the heavens, inspiring high spirits all around through their smiles.",
  "id" : 17815
}, {
  "text" : "A woman who holds her head up too high, is trying to breathe from her own pollution.",
  "id" : 17816
}, {
  "text" : "A woman who is found without her veil in some regions of Islam will  it is reported  raise her skirt to cover her face.",
  "id" : 17817
}, {
  "text" : "A woman who is loved always has success.",
  "id" : 17818
}, {
  "text" : "A woman who is not happy with herself can never be happy for someone else. -Toyi Ward",
  "id" : 17819
}, {
  "text" : "A woman who is praying and a woman who is having fun, they both say  Oh My God, the only difference is how they pronounce it.",
  "id" : 17820
}, {
  "text" : "A woman who is willing to be herself and pursue her own potential runs not so much the risk of loneliness as the challenge of exposure to more interesting men and people in general.",
  "id" : 17821
}, {
  "text" : "A woman who is willing to be herself and pursue her own potential runs not so much the risk of loneliness as the challenge of exposure to more interesting men-and people in general.",
  "id" : 17822
}, {
  "text" : "A woman who is willing to be herself and pursue her own potential runs not so much the risk of loneliness, as the challenge of exposure to more interesting men - and people in general.",
  "id" : 17823
}, {
  "text" : "A woman who knows me, understands what I am, and who wants to have secret rules with me.",
  "id" : 17824
}, {
  "text" : "A woman who knows that she doesn't have to get all decked out to look good is sexy. A woman who can make you feel smart with her conversation skills is also sexy. I believe the sense of humor is important.",
  "id" : 17825
}, {
  "text" : "A woman who spends her time worrying about pregnancy is a virtual cripple, she'll never go very far.",
  "id" : 17826
}, {
  "text" : "A woman who surrenders her freedom need not surrender her dignity.",
  "id" : 17827
}, {
  "text" : "A woman who thinks she is intelligent demands the same rights as man. An intelligent woman gives up.",
  "id" : 17828
}, {
  "text" : "A woman who truly loves herself better loves others.",
  "id" : 17829
}, {
  "text" : "A woman who utters such depressing and disgusting sounds has no right to be anywhere - no right to live. Remember that you are a human being with a soul and the divine gift to articulate speech: that your native language is the language of Shakespeare and Milton...",
  "id" : 17830
}, {
  "text" : "A woman who walks away from the promise of power finds the strength to forgive – and saves her friendship, her marriage, and her sanity. The world is turned upside down.",
  "id" : 17831
}, {
  "text" : "A woman who walks with God honors Him in the way she manages her home.",
  "id" : 17832
}, {
  "text" : "A woman who was a schoolgirl at Hiroshima asked, “Those scientists who invented the atomic bomb, what did they think would happen if they dropped it?",
  "id" : 17833
}, {
  "text" : "A woman who would steal your love when your love was really all you had to give was not much of a woman.",
  "id" : 17834
}, {
  "text" : "A woman who writes has power, and a woman with power is feared.",
  "id" : 17835
}, {
  "text" : "A woman who's self confident doesn't need to compete with other females. She knows her worth and lives a purpose filled life.",
  "id" : 17836
}, {
  "text" : "A woman whose life is involved in the righteous rearing of her children has a better chance of keeping up her spirits than the woman whose total concern is centered in her own personal problems.",
  "id" : 17837
}, {
  "text" : "A woman whose smile is open and whose expression is glad has a kind of beauty no matter what she wears.",
  "id" : 17838
}, {
  "text" : "A woman wields power to build a home or destroy a home.",
  "id" : 17839
}, {
  "text" : "A woman will always be insecure if she attaches her identity and sense of worth to the amount of male attention she gets.",
  "id" : 17840
}, {
  "text" : "A woman will always remain as princess as long as she keeps her childhood innocence and goodwill",
  "id" : 17841
}, {
  "text" : "A woman will endure many wounds in her lifetime, but the betrayal of a friend is one of the most difficult to overcome.",
  "id" : 17842
}, {
  "text" : "A woman will feel emotionally secure when you can listen to her stories. Then she will learn to love you.",
  "id" : 17843
}, {
  "text" : "A woman will flirt with anybody in the world as long as other people are looking on.",
  "id" : 17844
}, {
  "text" : "A woman with a strong sense of personal power, is self confident enough to accurately identify her strengths as well as her blind spots, which she is continually working to improve.",
  "id" : 17845
}, {
  "text" : "A woman with an education may be able to spend more time sitting in a chair instead of lying on her back. A sound advantage, I should think.",
  "id" : 17846
}, {
  "text" : "A woman with fair opportunities, and without an absolute hump, may marry WHOM SHE LIKES.",
  "id" : 17847
}, {
  "text" : "A woman with good shoes i never ugly!",
  "id" : 17848
}, {
  "text" : "A woman with romance in her life lived as grandly as a queen, because her heart was treasured.",
  "id" : 17849
}, {
  "text" : "A woman with vision is unstoppable, a woman who is always increasing her skills multiplies. Along with passion this woman is undeniable.",
  "id" : 17850
}, {
  "text" : "A woman without a man is like a fish without a bicycle.",
  "id" : 17851
}, {
  "text" : "A woman without a man is like a fish without a bicycle.",
  "id" : 17852
}, {
  "text" : "A woman without a past is like a fruitcake without brandy—insipid!",
  "id" : 17853
}, {
  "text" : "A woman without her sister is like a bird without her wings.",
  "id" : 17854
}, {
  "text" : "A woman without no options is waitin for a man to come by an ruin her.",
  "id" : 17855
}, {
  "text" : "A woman's always younger than a man of equal years.",
  "id" : 17856
}, {
  "text" : "A woman's apathy is far more devastating than her wrath.",
  "id" : 17857
}, {
  "text" : "A woman's assets are her infectious smile and bulletproof love.",
  "id" : 17858
}, {
  "text" : "A woman's beauty should not imitate art.",
  "id" : 17859
}, {
  "text" : "A woman's best protection is a little money of her own.",
  "id" : 17860
}, {
  "text" : "A woman's body does a thousand different things, toils, runs, studies, fantasizes, invents, wearies, and meanwhile the breasts enlarge, the lips of the sex swell, the flesh throbs with a round life that is yours, your life, and yet pushes elsewhere, draws away from you although it inhabits your belly, joyful and weighty, felt as a greedy impulse and yet repellent, like an insect's poison injected into a vein.",
  "id" : 17861
}, {
  "text" : "A woman's body is a sacred temple. A work of art, and a life-giving vessel. And once she becomes a mother, her body serves as a medicine cabinet for her infant. From her milk she can nourish and heal her own child from a variety of ailments. And though women come in a wide assortment as vast as the many different types of flowers and birds, she is to reflect divinity in her essence, care and wisdom. God created a woman's heart to be a river of love, not to become a killing machine.",
  "id" : 17862
}, {
  "text" : "A woman's body is the gate to this life. A man's body is the gate to the next life.",
  "id" : 17863
}, {
  "text" : "A woman's confidence separates the men from the boys.",
  "id" : 17864
}, {
  "text" : "A woman's destiny, they say, is not fulfilled until she holds in her arms her own little book.",
  "id" : 17865
}, {
  "text" : "A woman's dress should be like a barbed-wire fence: serving its purpose without obstructing the view.",
  "id" : 17866
}, {
  "text" : "A woman's endurance enabled your first breath.",
  "id" : 17867
}, {
  "text" : "A woman's eyes cut deeper than a knife.",
  "id" : 17868
}, {
  "text" : "A woman's flattery may inflate a man's head a little; but her criticism goes straight to his heart, and contracts it so that it can never again hold quite as much love for her.",
  "id" : 17869
}, {
  "text" : "A woman's got one life: She's got to reach out and grab it with both hands, or it'll pass her by and leave nothing but a smelly old fart in her face.",
  "id" : 17870
}, {
  "text" : "A woman's greatest and most perduring failure will be her failure to love. It is certainly not without significance that so many women presently pressing for power on the political, sociological or ecclesial scene are unbeautiful in their unsmilling press for dominance. Contorted faces and clenched fists are particularly repellant in woman, who is gifted with unique powers to radiate love and extend healing hands.",
  "id" : 17871
}, {
  "text" : "A woman's guess is much more accurate than a man's certainty.",
  "id" : 17872
}, {
  "text" : "A woman's guess is much more accurate than a man's certainty.",
  "id" : 17873
}, {
  "text" : "A woman's happiness is in throwing everything away to live for love.",
  "id" : 17874
}, {
  "text" : "A woman's heart and a woman's dreams are malleable and can change at any moment. It is the essence of being a woman.",
  "id" : 17875
}, {
  "text" : "A woman's heart is much stronger than a man's. They are weak creatures, dear. Weak, and often far more insecure than they present on the outside. Trust your love, child. The rest will follow.",
  "id" : 17876
}, {
  "text" : "A woman's heart should be so hidden in God that a man has to seek Him just to find her.",
  "id" : 17877
}, {
  "text" : "A woman's hopes are woven of sunbeams  a shadow annihilates them.",
  "id" : 17878
}, {
  "text" : "A woman's hopes are woven of sunbeams  a shadow annihilates them.",
  "id" : 17879
}, {
  "text" : "A woman's income appeal is a bell-shaped curve: men do not want to date low-earning women, but once a woman starts earning too much, they seem to be scared off.",
  "id" : 17880
}, {
  "text" : "A woman's intuition is better than a man's. Nobody knows anything, really, you know, and a woman can guess a good deal nearer than a man.",
  "id" : 17881
}, {
  "text" : "A woman's issues of soul cannot be treated by carving her into a more acceptable form as defined by an unconscious culture, nor can she be bent into a more intellectually acceptable shape by those who claim to be the sole bearers of consciousness. No, that is what has already caused millions of women who began as strong and natural powers to become outsiders in their own cultures.",
  "id" : 17882
}, {
  "text" : "A woman's life can really be a succession of lives  each revolving around some emotionally compelling situation or challenge  and each marked off by some intense experience.",
  "id" : 17883
}, {
  "text" : "A woman's life can really be a succession of lives, each revolving around some emotionally compelling situation or challenge, and each marked off by some intense experience.",
  "id" : 17884
}, {
  "text" : "A woman's life is the sum of her choices.",
  "id" : 17885
}, {
  "text" : "A woman's love for a man is ha;f animal passion and half hate. The more a woman loves a man, the more she hates him. If a man is worth having, he must be a woman's superior; if he is her superior, part of her must hate him. It is only in beauty we surpass you, and it is therefore no wonder that we worship beauty above all else.",
  "id" : 17886
}, {
  "text" : "A woman's love for a man is half animal passion and half hate. The more a woman loves a man, the more she hates him.",
  "id" : 17887
}, {
  "text" : "A woman's lust is for a short time",
  "id" : 17888
}, {
  "text" : "A woman's mind is cleaner than a man's: She changes it more often.",
  "id" : 17889
}, {
  "text" : "A woman's not a woman till the pills wear off.",
  "id" : 17890
}, {
  "text" : "A woman's orgasm is such a fragile thing, dependant as much upon her mind as on her clitoris.",
  "id" : 17891
}, {
  "text" : "A woman's perfume tells more about her than her handwriting.",
  "id" : 17892
}, {
  "text" : "A woman's power source is from the pussy.",
  "id" : 17893
}, {
  "text" : "A woman's sense of self and power should come not from the number of heads she can turn, but rather from the minds and hearts she can turn.",
  "id" : 17894
}, {
  "text" : "A woman's situation, i.e those meanings derived from the total context in which she comes to maturity, disposes her to apprehend her body not as instrument of her transcendence, but an object destined for another.",
  "id" : 17895
}, {
  "text" : "A woman's strength comes from finding solace in peace and earning respect in silence...",
  "id" : 17896
}, {
  "text" : "A woman's strength is the irresistible might of weakness.",
  "id" : 17897
}, {
  "text" : "A woman's voice answered, Hello?Walter cried back at her, Hello, oh Lord, hello!This is a recording, recited the woman's voice. Miss Helen Arasumian is not home. Will you leave a message on the wire spool so she may call you when she returns? Hello? This is a recording. Miss Helen Arasumian is not home. Will you leave a message -He hung up.He sat with his mouth twitching.On second thought he redialed that number.When Miss Helen Arasumian comes home, he said, tell her to go to hell.",
  "id" : 17898
}, {
  "text" : "A woman's voice ululated on the sound system, somewhere between an Islamic call to prayer and orgasm with a drumbeat.",
  "id" : 17899
}, {
  "text" : "A woman's weapon is her tongue.",
  "id" : 17900
} ]