[ {
  "text" : "A man with a full stomach and the respect of his fellows had no business to scold about anything that he might think to be wrong in the ways of the universe, or even with the ways of society. Let the unfortunates rail; the others may play marbles.",
  "id" : 12601
}, {
  "text" : "A man with a golden gun may have a ruthless heart & may have a golden Heart too",
  "id" : 12602
}, {
  "text" : "A man with a golden gun may have a ruthless heart... & may have a golden Heart too",
  "id" : 12603
}, {
  "text" : "A man with a good story is practically a king.",
  "id" : 12604
}, {
  "text" : "A man with a good wife is the luckiest of God's creatures, and one without must be among the most miserable, I think, the only true blessing of their lives that they don't know how poorly off they are.",
  "id" : 12605
}, {
  "text" : "A man with a great curiosity will never get bored even if he lives millions years!",
  "id" : 12606
}, {
  "text" : "A man with a rifle or a club can only be stopped by a person who defends himself with a rifle or a club. That's equality. If the United States government doesn't want you and me to have rifles, then take the rifles away from those racists. If they don't want you and me to use clubs, take the clubs away from the racists. If they don't want you and me to get violent, then stop the racists from being violent. Don't teach us non-violence!!!",
  "id" : 12607
}, {
  "text" : "A man with a scant vocabulary will almost certainly be a weak thinker. The richer and more copious one's vocabulary and the greater one's awareness of fine distinctions and subtle nuances of meaning, the more fertile and precise is likely to be one's thinking. Knowledge of things and knowledge of the words for them grow together. If you do not know the words, you can hardly know the thing.",
  "id" : 12608
}, {
  "text" : "A man with a silver spoon may get his share of supporters, but he can never be an inspiration for somebody! Patience and hard work are the key to every man's success.",
  "id" : 12609
}, {
  "text" : "A man with a victim mentality attracts autocrats into his life who will decide how he should live",
  "id" : 12610
}, {
  "text" : "A man with a victim mentality feels like being a victim who is complaining and crying all the time",
  "id" : 12611
}, {
  "text" : "A man with ambition and love for his blessings here on earth is ever so alive. Having been alive  it won't be so hard in the end to lie down and rest.",
  "id" : 12612
}, {
  "text" : "A man with awareness lives in a world much prettier and much richer than the world a man without awareness lives in!",
  "id" : 12613
}, {
  "text" : "A man with charm is an entertaining thing, and a man with looks is, ofcourse, a sight to behold, but a man with honor - ah, he is the one, dear reader, to which young ladies should flock.",
  "id" : 12614
}, {
  "text" : "A man with few friends is only half-developed  there are whole sides of his nature which are locked up and have never been expressed. He cannot unlock them himself  he cannot even discover them  friends alone can stimulate him and open him.",
  "id" : 12615
}, {
  "text" : "A man with few friends is only half-developed  there are whole sides of his nature which are locked up and have never been expressed. He cannot unlock them himself  he cannot even discover them  friends alone can stimulate him and open him.",
  "id" : 12616
}, {
  "text" : "A man with integrity, with vision, with a sense of purpose and place in the world as exactly himself. That's the kind of man I'll settle for.",
  "id" : 12617
}, {
  "text" : "A man with money is no match against a man on a mission.",
  "id" : 12618
}, {
  "text" : "A man with new ideas is a madman, until his ideas triumph.",
  "id" : 12619
}, {
  "text" : "A man with no children can easily be lulled into a sense that time is standing still. It's not. It's marching past us, relentlessly. Having a child growing and changing before your eyes makes this unavoidably clear.",
  "id" : 12620
}, {
  "text" : "A man with no enemies is a man with no character.",
  "id" : 12621
}, {
  "text" : "A man with no humility and integrity can only impress small minds with his worldly possessions .",
  "id" : 12622
}, {
  "text" : "A man with no imagination can never inspire others.",
  "id" : 12623
}, {
  "text" : "A man with nothing to lend should refrain from borrowing.",
  "id" : 12624
}, {
  "text" : "A man with outward courage dares to die",
  "id" : 12625
}, {
  "text" : "A man with the holy fire of God burning in his cheset is capable of setting a woman´s heart on fire for lifetime",
  "id" : 12626
}, {
  "text" : "A man with wisdom will always have a solution no matter how big his challenges may be. Wisdom makes you a problem solver.",
  "id" : 12627
}, {
  "text" : "A man without a filter, is chaos walking",
  "id" : 12628
}, {
  "text" : "A man without a footprint has no soul.",
  "id" : 12629
}, {
  "text" : "A man without a good heart is like a roaring fire in a dry field.he damages wherever he sets foot and moves on.",
  "id" : 12630
}, {
  "text" : "A man without a plan for the day is lost before he starts.",
  "id" : 12631
}, {
  "text" : "A man without a sweet tooth is not to be trusted.",
  "id" : 12632
}, {
  "text" : "A man without a wife and babies is a menace to civilization... One bachelor is an irritation. Ten thousand bachelors are a war.",
  "id" : 12633
}, {
  "text" : "A man without a wife is like a house without a roof.” - Abdulazeez Henry Musa.",
  "id" : 12634
}, {
  "text" : "A man without decision can never be said to belong to himself  he is as a wave of the sea  or a feather in the air which every breeze blows about.",
  "id" : 12635
}, {
  "text" : "A man without enemies is a dishonest man.",
  "id" : 12636
}, {
  "text" : "A man without enemies is a man without character.",
  "id" : 12637
}, {
  "text" : "A man without equals is a dangerous man indeed. He must exercise the most difficult of attributes, restraint.",
  "id" : 12638
}, {
  "text" : "A man without fear cannot be a slave.",
  "id" : 12639
}, {
  "text" : "A man without fear, is a man I strive to be.",
  "id" : 12640
}, {
  "text" : "A man without god is a lost man. Every man believe in something. We CANT live by ourselves thinking only in money and possesions. We HAVE to live WITH others and love each other, and NEVER hate, because when you hate someone, you destroy your soul a little bit every day, and when the last day of our live come, we dont have the energy or the strenght to forgive, and repent of our sins, and thats whats kill us FOREVER, leading us to a eternal prision inside us, called Hell. Hope you understand my perspective of life, that I assume is right.",
  "id" : 12641
}, {
  "text" : "A man without life purpose is not in any way different from a wondering goat.",
  "id" : 12642
}, {
  "text" : "A man without mind brings ecstasy!",
  "id" : 12643
}, {
  "text" : "A man without money is like a windmill left without the wind, don’t you ever forget this!",
  "id" : 12644
}, {
  "text" : "A man without pleasure is a man without any idea what life is about",
  "id" : 12645
}, {
  "text" : "A man without reason is no better than a mad dog, and mad dogs must be put down for the good of everyone.",
  "id" : 12646
}, {
  "text" : "A man without regrets cannot be cured.",
  "id" : 12647
}, {
  "text" : "A man without trust might as well be dead.",
  "id" : 12648
}, {
  "text" : "A man without words is a man without thought.",
  "id" : 12649
}, {
  "text" : "A man woke up at midnight and wanted to smoke. Therefore he looked for some fire, for which he went to a neighbor’s house and knocked at the door. The neighbor opened the door and asked him what he wanted. The man said, I wish to smoke. Can you give me a little fire? The neighbor replied, O.M.G.! What the heck is wrong with you? You have taken so much trouble to come and wake us up at the middle of the night, while in your own hand you have a lantern! The God that human beings so keenly seek, lives within the human biology, yet they wander hitherto searching for it.",
  "id" : 12650
}, {
  "text" : "A man works for his own dreams but a great man works for their dreams.",
  "id" : 12651
}, {
  "text" : "A man worth being with is one…That never lies to youIs kind to people that have hurt himA person that respects another’s lifeThat has manners and shows people respectThat goes out of his way to help peopleThat feels every person, no matter how difficult, deserves compassionWho believes you are the most beautiful person he has ever metWho brags about your accomplishments with prideWho talks to you about anything and everything because no bad news will make him love you lessThat is a peacemakerThat will see you through illnessWho keeps his promisesWho doesn’t blame others, but finds the good in them That raises you up and motivates you to reach for the starsThat doesn’t need fame, money or anything materialistic to be happyThat is gentle and patient with childrenWho won’t let you lie to yourself; he tells you what you need to hear, in order to help you growWho lives what he says he believes inWho doesn’t hold a grudge or hold onto the past Who doesn’t ask his family members to deliberately hurt people that have hurt himWho will run with your dreamsThat makes you laugh at the world and yourselfWho forgives and is quick to apologizeWho doesn’t betray you by having inappropriate conversations with other womenWho doesn’t react when he is angry, decides when he is sad or keep promises he doesn’t plan to keepWho takes his children’s spiritual life very seriously and teaches by exampleWho never seeks revenge or would ever put another person downWho communicates to solve problemsWho doesn’t play games or passive aggressively ignores people to hurt themWho is real and doesn’t pretend to be something he is notWho has the power to free you from yourself through his positive outlookWho has a deep respect for women and treats them like a daughter of GodWho doesn’t have an ego or believes he is better than anyoneWho is labeled constantly by people as the nicest person they have ever metWho works hard to provide for the familyWho doesn’t feel the need to drink alcohol to have a good time, smoke or do drugsWho doesn't have to hang out a bar with his friends, but would rather spend his time with his familyWho is morally free from sinWho sees your potential to be greatWho doesn't think a woman's place has to be in the home; he supports your life mission, where ever that takes youWho is a gentlemanWho is honest and lives with integrityWho never discusses your private business with anyoneWho will protect his familyWho forgives, forgets, repairs and restoresWhen you find a man that possesses these traits then all the little things you don’t have in common don’t matter. This is the type of man worth being grateful for.",
  "id" : 12652
}, {
  "text" : "A man worth his salt will treat a lady like a lady and make the effort to be a gentleman. While independent women are fully capable of being self-reliant, the majority whom I know appreciate being treated with respect, consideration, and chivalry. For the women who yearn for the old-fashioned, good-hearted, chivalrous guy, I promise, they do exist.",
  "id" : 12653
}, {
  "text" : "A man worth loving is a man that never makes you feel like an option.",
  "id" : 12654
}, {
  "text" : "A man would die tonight of lying out on the marshes, I thought. And then I looked at the stars, and considered how awful it would be for a man to turn his face up to them as he froze to death, and see no help or pitty in all the glittering multitude.",
  "id" : 12655
}, {
  "text" : "A man would do nothing if he waited until he could do it so well that no one could find fault.",
  "id" : 12656
}, {
  "text" : "A man would never understand the true meaning of life until he becomes comfortable with his true positive self, despite what others might think or say about him.",
  "id" : 12657
}, {
  "text" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
  "id" : 12658
}, {
  "text" : "A man would prefer to come home to an unmade bed and a happy woman than to a neatly made bed and an angry woman.",
  "id" : 12659
}, {
  "text" : "A man would rather break his donkeys back than give it the carrot it requires to progress.",
  "id" : 12660
}, {
  "text" : "A man wrapped up in himself makes a very small bundle.",
  "id" : 12661
}, {
  "text" : "A man wrapped up in himself makes a very small parcel.",
  "id" : 12662
}, {
  "text" : "A man wreaks harm because he forgets to love peace. He kills because of self-blinded fear, that imagines no other protection.",
  "id" : 12663
}, {
  "text" : "A man's Self is the sum total of all that he can call his, not only his body and his psychic powers, but his clothes and his house.",
  "id" : 12664
}, {
  "text" : "A man's a man for a' that!",
  "id" : 12665
}, {
  "text" : "A man's ability to haggle is never a turn-on. The only thing less romantic than how much you paid is how much you saved. The last thing we want to hear is how you talked the jeweler down on our new earrings.",
  "id" : 12666
}, {
  "text" : "A man's action always takes it's result along.",
  "id" : 12667
}, {
  "text" : "A man's allowed to make lots of small mistakes, and there's nothing wrong with that. But if the mistakes are big ones and they weigh him down, his only solution is to stop taking himself seriously. It's the only way to avoid suffering - suffering, prolonged, can be fatal.",
  "id" : 12668
}, {
  "text" : "A man's as miserable as he thinks he is.",
  "id" : 12669
}, {
  "text" : "A man's as miserable as he thinks he is.",
  "id" : 12670
}, {
  "text" : "A man's as miserable as he thinks he is.",
  "id" : 12671
}, {
  "text" : "A man's attraction towards a woman is propelled by his innate feelings, while a woman is more sort of involved in a mental game, an impossible preposition of sorts, its like playing soccer in a cricket ground!",
  "id" : 12672
}, {
  "text" : "A man's biggest enemy is his mouth.",
  "id" : 12673
}, {
  "text" : "A man's body is like a circus. You can swing off his trapeze arms, lay your head on thighs like fresh-blown balloons while his cock performs tricks, soft to hard, a burst like a cannon if you treat him right.",
  "id" : 12674
}, {
  "text" : "A man's bookcase will tell you everything you'll ever need to know about him.",
  "id" : 12675
}, {
  "text" : "A man's capable of understanding anything - how the ether vibrates, and what's going on in the sun - but how any other man can blow his nose differently from him, that he's incapable of understanding.",
  "id" : 12676
}, {
  "text" : "A man's capacity is the same as his breadth of vision.",
  "id" : 12677
}, {
  "text" : "A man's car is like an extension of their ego and their manhood.",
  "id" : 12678
}, {
  "text" : "A man's character is best described in his epitaph",
  "id" : 12679
}, {
  "text" : "A man's character is only formed after the impressions of childhood and early youth have become blended with the indefinable and hidden influences both atavistic and of more immediate heredity. When, like soft clay, the newborn human spirit has been first fashioned by the firm hand of the modeller and then allowed to set and harden, this is the moment of the final character emerges, fixed for life. While the part played by heredity will always remains elusive and uncertain, the influence of a man's early years are not difficult to unfurl if we know where to seek and consider seriously what we find.",
  "id" : 12680
}, {
  "text" : "A man's character may be learned from the adjectives which he habitually uses in conversation.",
  "id" : 12681
}, {
  "text" : "A man's concern, even his despair, over the worthwhileness of life is an existential distress but by no means a mental disease.",
  "id" : 12682
}, {
  "text" : "A man's concern, even his despair, over the worthwhileness of life is an existential distress but by no means a mental disease. It may well be that interpreting the first in terms of the latter motivates a doctor to bury his patient's existential despair under a heap of tranquilizing drugs. It is his task, rather , to pilot the patient through his existential crises of growth and development.",
  "id" : 12683
}, {
  "text" : "A man's country is not a certain area of land, of mountains, rivers, and woods, but it is a principle and patriotism is loyalty to that principle.",
  "id" : 12684
}, {
  "text" : "A man's death makes everything certain about him. Of course, secrets may die with him. And of course, a hundred years later somebody looking through some papers may discover a fact which throws a totally different light on his life and of which all the people who attended his funeral were ignorant. Death changes the facts qualitatively but not quantitatively. One does not know more facts about a man because he is dead. But what one already knows hardens and becomes definite. We cannot hope for ambiguities to be clarified, we cannot hope for further change, we cannot hope for more. We are now the protagonists and we have to make up our minds.",
  "id" : 12685
}, {
  "text" : "A man's doubts and fears are his worst enemies.",
  "id" : 12686
}, {
  "text" : "A man's doubts and fears are his worst enemies.",
  "id" : 12687
}, {
  "text" : "A man's doubts and fears are his worst enemies.",
  "id" : 12688
}, {
  "text" : "A man's dying is more the survivors' affair than his own.",
  "id" : 12689
}, {
  "text" : "A man's ego can drive him either to heights of glory or to depths of misery!",
  "id" : 12690
}, {
  "text" : "A man's ethical behavior should be based effectually on sympathy, education, and social ties and needs; no religious basis is necessary. Man would be in a poor way if he had to be restrained by fear of punishment and hopes of reward after death.",
  "id" : 12691
}, {
  "text" : "A man's ethical behaviour should be based effectually on sympathy, education, and social ties and needs; no religious basis is necessary. Man would indeed be in a poor way if he had to be restrained by fear of punishment and hope of reward after death.",
  "id" : 12692
}, {
  "text" : "A man's every action is inevitably conditioned by what surrounds him and by his own body.",
  "id" : 12693
}, {
  "text" : "A man's eye serves as a photography to the invisible, as well as his ear serves as echo to the silence.",
  "id" : 12694
}, {
  "text" : "A man's face is his autobiography. A woman's face is her work of fiction.",
  "id" : 12695
}, {
  "text" : "A man's final query is determined by how well he acts under pressure. If man can control his demeanor under extreme stress, he will be judged in a positive way.",
  "id" : 12696
}, {
  "text" : "A man's fortune must first be changed from within.",
  "id" : 12697
}, {
  "text" : "A man's friendships are one of the best measures of his worth.",
  "id" : 12698
}, {
  "text" : "A man's friendships are, like his will, invalidated by marriage - but they are also no less invalidated by the marriage of his friends.",
  "id" : 12699
}, {
  "text" : "A man's genius seems to befriend the more when he reads with open heart, the masterpiece of masterminds, the sagacity of sages, and the ingenious words of geniuses of ages.",
  "id" : 12700
} ]