[ {
  "text" : "A poem begins as an inner tune in the heart that beats with emotions and words waiting to be played with love.",
  "id" : 14301
}, {
  "text" : "A poem begins in delight and ends in wisdom.",
  "id" : 14302
}, {
  "text" : "A poem begins with a lump in the throat",
  "id" : 14303
}, {
  "text" : "A poem begins with a lump in the throat  a homesickness or alovesickness. It is a reaching-out toward expression  an effort to find fulfillment. A complete poem is one where an emotion has found its thought and the thought has found words.",
  "id" : 14304
}, {
  "text" : "A poem can have an impact, but you can't expect an audience to understand all the nuances.",
  "id" : 14305
}, {
  "text" : "A poem can't do its work if you only read snippets of it.",
  "id" : 14306
}, {
  "text" : "A poem can't free us from the struggle for existence, but it can uncover desires and appetites buried under the accumulating emergencies of our lives, the fabricated wants and needs we have had urged on us, have accepted as our own. It's not a philosophical or psychological blueprint; it's an instrument for embodied experience.",
  "id" : 14307
}, {
  "text" : "A poem does not radiate from the name, but the name emanates from the poem.",
  "id" : 14308
}, {
  "text" : "A poem in form still has to have voice, gesture, a sense of discovery, a metaphoric connection, as any poetry does.",
  "id" : 14309
}, {
  "text" : "A poem in the heart is worthmore than a million dollarsin the bank account.",
  "id" : 14310
}, {
  "text" : "A poem is a frozen momentmelted by each reader for themselvesto flow into the here and now.",
  "id" : 14311
}, {
  "text" : "A poem is a meteor.",
  "id" : 14312
}, {
  "text" : "A poem is a naked person....Some people say that I am a poet.",
  "id" : 14313
}, {
  "text" : "A poem is a painting with imagery and words",
  "id" : 14314
}, {
  "text" : "A poem is a place where the conditions of beyondness and withinness are made palpable, where to imagine is to feel what it is like to be. It allows us to have the life we are denied because we are too busy living. Even more paradoxically, a poem permits us to live in ourselves as if we were just out of reach of ourselves.",
  "id" : 14315
}, {
  "text" : "A poem is a ‘line’ between any two points in creation.",
  "id" : 14316
}, {
  "text" : "A poem is about something the way a cat is about the house.",
  "id" : 14317
}, {
  "text" : "A poem is an event, like a wedding or birth.",
  "id" : 14318
}, {
  "text" : "A poem is its own name and cover.",
  "id" : 14319
}, {
  "text" : "A poem is never a put-up job, so to speak. It begins as a lump in the throat, a sense of wrong, a homesickness, a lovesickness. It is never a thought to begin with.",
  "id" : 14320
}, {
  "text" : "A poem is never finished, only abandoned.",
  "id" : 14321
}, {
  "text" : "A poem is true if it hangs together. Information points to something else. A poem points to nothing but itself.",
  "id" : 14322
}, {
  "text" : "A poem is true if it hangs together. Information points to something else. A poem points to nothing but itself.",
  "id" : 14323
}, {
  "text" : "A poem isn't selfish. It speaks to people.",
  "id" : 14324
}, {
  "text" : "A poem might be defined as thinking about feelings - about human feelings and frailties.",
  "id" : 14325
}, {
  "text" : "A poem must be authentic. It could be flowery, it could have the most brilliant metaphor, it could be bursting with onomatopoeia and alliteration, assonance and consonance, hyperbole and paradox, from every end, it could have daring syntax and clever cacophony, it could have a neat and ordered rhyme scheme...but, if it loses its authenticity, its ability to convey the very heart and soul of the poet, then all the euphony and cacophony in the world cannot make up for the loss of its identity as a poem. And that is the true cacophony.",
  "id" : 14326
}, {
  "text" : "A poem often begins in the midst of wonderful wandering thoughts that are eager to open wings to fly in the beautiful blue sky of imagination.",
  "id" : 14327
}, {
  "text" : "A poem should not meanBut be.",
  "id" : 14328
}, {
  "text" : "A poem that is itself a name does not yearn for the name of its creator, but shines from its name alone.",
  "id" : 14329
}, {
  "text" : "A poem without metaphor is a gelding",
  "id" : 14330
}, {
  "text" : "A poem, as a manifestation of language and thus essentially dialogue, can be a message in a bottle, sent out in the –not always greatly hopeful-belief that somewhere and sometime it could wash up on land, on heartland perhaps. Poems in this sense too are under way: they are making toward something. Toward what? Toward something standing open, occupiable, perhaps toward an addressable Thou, toward an addressable reality.",
  "id" : 14331
}, {
  "text" : "A poem, novel, or play acquires all of humanity's disorders, including the fear of mortality",
  "id" : 14332
}, {
  "text" : "A poet adds the awe factor to our ordinary perceptions.",
  "id" : 14333
}, {
  "text" : "A poet can imagine an iceberg singing a melancholic song while the world leaders find it difficult to imagine proper solution to global warming.",
  "id" : 14334
}, {
  "text" : "A poet can survive everything but a misprint.",
  "id" : 14335
}, {
  "text" : "A poet could kill the dead.",
  "id" : 14336
}, {
  "text" : "A poet could write volumes about diners, because they're so beautiful. They're brightly lit, with chrome and booths and Naugahyde and great waitresses. Now, it might not be so great in the health department, but I think diner food is really worth experiencing periodically.",
  "id" : 14337
}, {
  "text" : "A poet dares be just so clear and no clearer... He unzips the veil from beauty, but does not remove it. A poet utterly clear is a trifle glaring.",
  "id" : 14338
}, {
  "text" : "A poet dares to be just so clear and no clearer  he approaches lucid ground warily  like a mariner who is determined not to scrape his bottom on anything solid. A poet's pleasure is to withhold a little of his meaning  to intensify by mystification. He unzips the veil from beauty  but does not remove it. A poet utterly clear is a trifle glaring.",
  "id" : 14339
}, {
  "text" : "A poet has a sacred duty. He has to hear unsung songs and see unseen beauty.",
  "id" : 14340
}, {
  "text" : "A poet has to be a bit childlike at heart, and in that sense all the romantic stereotypes about poets being eternal children, etc, are all accurate. They believe, whatever they may say, that art and words can change the world.",
  "id" : 14341
}, {
  "text" : "A poet in his senses knocks vainly at the gates of poetry.",
  "id" : 14342
}, {
  "text" : "A poet is a blind optimist.The world is against him formany reasons. But thepoet persists. He believesthat he is on the right track,no matter what any of his fellow men say. In hiseternal search for truth, thepoet is alone.He tries to be timeless in a society built on time.",
  "id" : 14343
}, {
  "text" : "A poet is a feeling, sentient being, not a word machine.",
  "id" : 14344
}, {
  "text" : "A poet is a man who manages, in a lifetime of standing out in thunderstorms, to be struck by lightning five or six times.",
  "id" : 14345
}, {
  "text" : "A poet is a musician that can't sing. Words have to find a man's mind before they can touch his heart, and some men's minds are woeful small targets. Music touches their hearts directly no matter how small or stubborn the mind of the man who listens.",
  "id" : 14346
}, {
  "text" : "A poet is a nightingale who sits in darkness and sings to cheer its own solitude with sweet sounds; his auditors are as men entranced by the melody of an unseen musician, who feel that they are moved and softened, yet know not whence or why.",
  "id" : 14347
}, {
  "text" : "A poet is a nightingale, who sits in darkness and sings to cheer its own solitude with sweet sounds.",
  "id" : 14348
}, {
  "text" : "A poet is a pillar of light in the darkness. Sir Kristian Goldmund Aumann",
  "id" : 14349
}, {
  "text" : "A poet is a silent singer",
  "id" : 14350
}, {
  "text" : "A poet is a verb that blossoms light in gardens of dawn, or sometimes midnight.",
  "id" : 14351
}, {
  "text" : "A poet is an artist that paints pictures by mixing thought, imagination, and emotion with words.",
  "id" : 14352
}, {
  "text" : "A poet is an unhappy being whose heart is torn by secret suffrings, but whose lips are so strangely formed that when the sighs and the cries escape them, they sound like beautiful music. People corwd around the poet and say to him: Sing for us soon again; that is as much to say, May new sufferings torment your soul.",
  "id" : 14353
}, {
  "text" : "A poet is an unpaid laborer of a mine where he digs into the mountain to find rough diamonds. He then polishes them with his imagination and emotion to share with everyone.",
  "id" : 14354
}, {
  "text" : "A poet is born in the present, lives in the past and thinks in the future.",
  "id" : 14355
}, {
  "text" : "A poet is not an apostle",
  "id" : 14356
}, {
  "text" : "A poet is not an inventor. A poet is a player that plays with words on the field of human imagination to excite a reader’s mind with the colors of emotion.",
  "id" : 14357
}, {
  "text" : "A poet is not somebody who has great thoughts. That is the menial duty of the philosopher. A poet is somebody who expresses his thoughts, however commonplace they may be, exquisitely. That is the one and only difference between the poet and everybody else.",
  "id" : 14358
}, {
  "text" : "A poet is simply an artist whose medium is human emotions.  A poet chisels away at our own sensibilities, shaping our vision while molding our hearts.  A poet wraps words around our own feelings and presents them as fresh gifts to humanity.",
  "id" : 14359
}, {
  "text" : "A poet is somebody who has written a poem.",
  "id" : 14360
}, {
  "text" : "A poet is someone who can use a single image to send a universal message.",
  "id" : 14361
}, {
  "text" : "A poet is someone who never forgets they were born naked.",
  "id" : 14362
}, {
  "text" : "A poet is someone whose words can grasp & pull the thread of a person's soul & make them unravel with delight.",
  "id" : 14363
}, {
  "text" : "A poet is, before anything else, a person who is passionately in love with language.",
  "id" : 14364
}, {
  "text" : "A poet looks at the world the way a man looks at a woman.",
  "id" : 14365
}, {
  "text" : "A poet might die at twenty-one, a revolutionary or a rock star at twenty four. But after that you assume everything’s going to be all right. you’ve made it past Dead Man’s Curve and you’re out of the tunnel, cruising straight for your destination down a six lane highway whether you want it or not.",
  "id" : 14366
}, {
  "text" : "A poet more than thirty years old is simply an overgrown child.",
  "id" : 14367
}, {
  "text" : "A poet must be a psychologist, but a secret one: he should know and feel the roots of phenomena but present only the phenomena themselves in full bloom or as they fade away.",
  "id" : 14368
}, {
  "text" : "A poet must discover that it’s his own story that is true, even if the truth is small indeed.",
  "id" : 14369
}, {
  "text" : "A poet often lives in an enchanted land where he sees things not with his eyes but with his feelings.",
  "id" : 14370
}, {
  "text" : "A poet or philosopher should have no fault to find with his age if it only permits him to do his work undisturbed in his own corner",
  "id" : 14371
}, {
  "text" : "A poet ought not to pick nature's pocket. Let him borrow, and so borrow as to repay by the very act of borrowing. Examine nature accurately, but write from recollection, and trust more to the imagination than the memory.",
  "id" : 14372
}, {
  "text" : "A poet should be so crafty with words that he is envied even for his pains.",
  "id" : 14373
}, {
  "text" : "A poet warrior realizes both the brutality and the beauty in life, and apprehends that the suffering we tragically endure is partly what makes us human. What also makes us human is the ability to love, the ability to stand in nature’s presence, and to nurture this earthly paradise to tend to our family’s needs.",
  "id" : 14374
}, {
  "text" : "A poet who reads his verse in public may have other nasty habits.",
  "id" : 14375
}, {
  "text" : "A poet's autobiography is his poetry. Anything else is just a footnote.",
  "id" : 14376
}, {
  "text" : "A poet's fantasy: Hiring a rapper to rap his rhymes.",
  "id" : 14377
}, {
  "text" : "A poet's mission is to make words do more work than they normally do, to make them work on more than one level.",
  "id" : 14378
}, {
  "text" : "A poet's work . . . to name the unnamable, to point at frauds, to take sides, start arguments, shape the world and stop it from going to sleep.",
  "id" : 14379
}, {
  "text" : "A poet's work is to name the unnameable, to point at frauds, to take sides, start arguments, shape the world, and stop it going to sleep.",
  "id" : 14380
}, {
  "text" : "A poet, any real poet, is simply an alchemist who transmutes his cynicism regarding human beings into an optimism regarding the moon, the stars, the heavens, and the flowers, to say nothing of the spring, love, and dogs.",
  "id" : 14381
}, {
  "text" : "A poet, you see, is a light thing, and winged and holy, and cannot compose before he gets inspiration and loses control of his senses and his reason has deserted him.",
  "id" : 14382
}, {
  "text" : "A poetess is a collection of unfinished thoughts. She is a tormented phantom, a harbinger of life and death. Those who peer deep inside her catacombs will learn that even madness is a virtue.",
  "id" : 14383
}, {
  "text" : "A poetess is not as selfishas you assume.After months of agonising over her marriage of words—the bride—and spaces—the groom,she knows that as soonas she has penned the poem,it’s yours to consume.So, without giving it a think,she blows on the inkand the letters fly awaylike dandelions on a windy day,landing on hands and lips, on hearts and hips.But more often than not,you can easily spotthem trodden and forgotten,becoming sodden and rotten.Yet, she will continue to makewhat’s others to takebecause selfishness is not the mark of a poetess.",
  "id" : 14384
}, {
  "text" : "A poet’s words are like mortar to the bricks of society.",
  "id" : 14385
}, {
  "text" : "A point of view can be a dangerous luxury when substituted for insight andunderstanding.",
  "id" : 14386
}, {
  "text" : "A point to prove is not about always being right, it’s all about exceeding the expectations, and the expectations can only be surpassed if taken as a challenge, when taken as a burden it slows down our journey to success.",
  "id" : 14387
}, {
  "text" : "A police force, wherever they are, is made up of amazing people, and I respect them a great deal.",
  "id" : 14388
}, {
  "text" : "A police officer should legally be able to refuse body mounted electronic devices, based on the extensive range of evidence that biological toxicity is known to occur from long term exposure to their electromagnetic interference (EMI) emissions.",
  "id" : 14389
}, {
  "text" : "A police photograph is like a passport photograph: the intelligence which casts a veil over the crude common shape is never recorded by the cheap lens. No one can deny the contours of the flesh, the shape of nose and mouth, and yet we protest, This isn't me.",
  "id" : 14390
}, {
  "text" : "A polite enemy is just as difficult to discredit, as a rude friend is to protect.",
  "id" : 14391
}, {
  "text" : "A political battle is merely a skirmish fought with muskets",
  "id" : 14392
}, {
  "text" : "A political party cannot have a religion. Only individuals can. Otherwise, you'd be exploiting religion, and religion is so supreme that it cannot be exploited or taken advantage of.",
  "id" : 14393
}, {
  "text" : "A politican is an animal who can sit on a fence and yet keep both ears to the ground.",
  "id" : 14394
}, {
  "text" : "A politician . . . one that would circumvent God.",
  "id" : 14395
}, {
  "text" : "A politician divides mankind into two classes: tools and enemies.",
  "id" : 14396
}, {
  "text" : "A politician has an axe to grindWith which he aims to chop off half your mind.",
  "id" : 14397
}, {
  "text" : "A politician is a fellow who will lay down your life for his country.",
  "id" : 14398
}, {
  "text" : "A politician is a fellow who will lay down your life for his country.",
  "id" : 14399
}, {
  "text" : "A politician is a man in his natural state",
  "id" : 14400
} ]