[ {
  "text" : "A work of art wastes away and becomes lustreless in surroundings where it has a price but not a value. It radiates only when surrounded by love. It is bound to wilt in a world where the rich have no time and the cultivated no money. But it never harmonizes with borrowed greatness.",
  "id" : 18001
}, {
  "text" : "A work of art which did not begin in emotion is not art.",
  "id" : 18002
}, {
  "text" : "A work of fiction should be, for its author, a journey into the unknown, and the prose should convey the difficulties of the journey.",
  "id" : 18003
}, {
  "text" : "A work should contain its total meaning within itself and should impress it on the spectator before he even knows the subject.",
  "id" : 18004
}, {
  "text" : "A work that aspires, however humbly, to the condition of art should carry its justification in every line...To snatch in a moment of courage, from the remorseless rush of time, a passing phase of life is only the beginning of the task. The task approached in tenderness and faith is to hold up unquestioningly, without choice and without fear, the rescued fragment before all eyes and in the light of a sincere mood. It is to show its vibration, its colour, its form; and through its movement, its form, and its colour, reveal the substance of its truth -- disclose its inspiring secret: the stress and passion within the core of each convincing moment. In a single-minded attempt of that kind, if one be deserving and fortunate, one may perchance attain to such clearness of sincerity that at last the presented vision of regret or pity, of terror or mirth, shall awaken in the hearts of the beholders that feeling of unavoidable solidarity; of the solidarity in mysterious origin, in toil, in joy, in hope, in uncertain fate, which binds men to each other and all mankind to the visible world.",
  "id" : 18005
}, {
  "text" : "A work-in-progress generates its own energy field. You, the artist or entrepreneur, are pouring love into the work; you are suffusing it with passion and intention and hope.",
  "id" : 18006
}, {
  "text" : "A working definition of fathering might be this: fathering is the act of guiding a child to behave in ways that lead to the child's becoming a secure child in full, thus increasing his or her chances of being happy and fruitful as a young adult.",
  "id" : 18007
}, {
  "text" : "A working knowledge of the devil can be very well had from resisting him.",
  "id" : 18008
}, {
  "text" : "A workout is a pair act, do it with heart and mind and gain in your life.",
  "id" : 18009
}, {
  "text" : "A world at war is crazy enough for anything to be believable.",
  "id" : 18010
}, {
  "text" : "A world between my fingers.",
  "id" : 18011
}, {
  "text" : "A world community can exist only with world communication, which means something more than extensive short-wave facilities scattered; about the globe. It means common understanding, a common tradition, common ideas, and common ideals.",
  "id" : 18012
}, {
  "text" : "A world compelled to good alone is as much a shrine to compulsion as a world compelled to evil only.The Twenty-first Voyage",
  "id" : 18013
}, {
  "text" : "A world constructed from the familiar is the world in which there's nothing to learn.",
  "id" : 18014
}, {
  "text" : "A world emerging, daily, out of nothing, a world that we trust to resemble what we've seen previously. We should know better.",
  "id" : 18015
}, {
  "text" : "A world full of certaintiesAll the plans, all the vanities.Where black covers the whiteSuited in confidence- the constant fight.A million roads I dream to takeOne destination, knowing not I turn where.A green veil covers for two years, some two decades.But the plan awaits, new roads to make.I pant, I struggle, I do my best While they say,You are, dear, but so inadequate.",
  "id" : 18016
}, {
  "text" : "A world full of Love, Light & Laughter. Its time has come. Let's make it happen.",
  "id" : 18017
}, {
  "text" : "A world full of people who want to know what you will be, what is your skill and what is your purpose. In the north, if a man had come and said What will you be? What will you do? I would have laughed at this kind of person that lives all the time in the future.",
  "id" : 18018
}, {
  "text" : "A world in the hand is worth two in the bush.",
  "id" : 18019
}, {
  "text" : "A world in which deliberate practice is a normal part of life would be one in which people had more volition and satisfaction.",
  "id" : 18020
}, {
  "text" : "A world in which people with learning difficulties have access to the resources they need to live happier, healthier, more secure and more meaningful lives.",
  "id" : 18021
}, {
  "text" : "A world of Peace and liberty is my dream",
  "id" : 18022
}, {
  "text" : "A world of few choices, whether in jeans or mates, is a world in which individual differences become sources of alienation, unhappiness, even self-loathing. If no jeans fit, you'll feel uncomfortable or inferior. If no housing developments reflect your taste for unique architecture, you'll write screeds against philistine mass culture.",
  "id" : 18023
}, {
  "text" : "A world of fully developed individuals is immune to the cult of collectivism.",
  "id" : 18024
}, {
  "text" : "A world of goodness surrounds you.",
  "id" : 18025
}, {
  "text" : "A world that becomes more Muslim becomes less everything else. First it’s Jews, already abandoning France. Then it’s homosexuals, already under siege from gay-bashing in Amsterdam, ‘the most tolerant city in Europe’. Then it’s uncovered women, targetted for rape in Oslo. And if you don’t any longer have any Jews or (officially) any gays or (increasingly) uncovered women, there are always just Christians in general, from Nigeria to Egypt to Pakistan. More space for Islam means less space for everything else, and in the end for you.",
  "id" : 18026
}, {
  "text" : "A world that denies – or worse, downplays - the existence of child soldiers, honor killing victims and parents forced to commit infanticide is a world in denial. Gross incidence such as these will only persist for as long as people choose to turn their faces away.",
  "id" : 18027
}, {
  "text" : "A world that does not love, respect and protect its Women is doomed to perish! Because Women are Mother Earth!",
  "id" : 18028
}, {
  "text" : "A world that is intellectually mature but morally infantile is on the road to ruin.",
  "id" : 18029
}, {
  "text" : "A world that won't forget is a world drowned in its not forgetting. Do we want a world full of unedited memory? To be human is to be finite.",
  "id" : 18030
}, {
  "text" : "A world where a majority had imbibed the lessons implicit within tragic art would be one in which the consequences of our failures would necessarily cease to weigh upon us so heavily.",
  "id" : 18031
}, {
  "text" : "A world where it is safe to love is a world where it is safe to live",
  "id" : 18032
}, {
  "text" : "A world without books would be a world not worth living in.",
  "id" : 18033
}, {
  "text" : "A world without braves is a world without heroes, but a world without wisdom is a world of animals.",
  "id" : 18034
}, {
  "text" : "A world without esoteric knowledge is a poorer place and we as a humanity pay the price for the loss of its principles.",
  "id" : 18035
}, {
  "text" : "A world without fairy tales and myths would be as drab as life without music",
  "id" : 18036
}, {
  "text" : "A world without glass would strike at the foundation of modern progress: the extended lifespans that come from understanding the cell, the virus, and the bacterium; the genetic knowledge of what makes us human; the astronomer's knowledge of our place in the universe. No material on Earth mattered more to those conceptual breakthroughs than glass.",
  "id" : 18037
}, {
  "text" : "A world without heroes is just an empty world! A world without heroes is just a world without great stories! There are heroes, and there are heroes! A hero takes steps with the vision of bringing what is beyond the eyes of mere men into reality for them to come to a certain realization. A hero opens doors for the eyes of mere men to see things inside the closed doors and ponder, learn lessons and think of different actions! A hero faces challenges in an overcoming manner with a certain charisma that surpasses the understanding of mere men! To be a hero, one needs a certain gut! It is not as if heroes don’t hit the rock bottom, never! Heroes meet big problems, but big problems and challenges are what define heroism, and even if heroes are unable to arrest and cripple all the challenges they meet, they must never be discredited for their awesome ingenuity that brought awe, became a yardstick, natured minds, provoked thoughts and caused the envy of mere men to shake, gave people reasons to reason, showed people the essence of life, cleared the path for people to take their journey, and epitomized true heroism! Heroes die after they have blazed the trail! Heroes retire after they have done something unique and unthinkable! Heroes are heroes, regardless of their slips or the big or small things they could never do as heroes, for most times heroes die as heroes whilst challenging the unthinkable challenges! Even if all people don’t see and acknowledge the heroism of a hero, heroes see, feel and understand what it really takes to be a hero! A hero is a hero! Don’t ever undermine heroism!",
  "id" : 18038
}, {
  "text" : "A world without heroes is only a world with either mere men or men with wit and courage who never had the courage to take steps that could write great and amazing stories of life!",
  "id" : 18039
}, {
  "text" : "A world without music is only filled with sounds in the air",
  "id" : 18040
}, {
  "text" : "A world without nuclear weapons would be less stable and more dangerous for all of us.",
  "id" : 18041
}, {
  "text" : "A world without pain, loss, betrayal, hate, death, loneliness? Impossible!",
  "id" : 18042
}, {
  "text" : "A world without poetry and art would be too much like one without birds or flowers: bearable but a lot less enjoyable.",
  "id" : 18043
}, {
  "text" : "A world without problems is an illusion, so is a world without solutions.",
  "id" : 18044
}, {
  "text" : "A world without radio is a deaf world. A world without television is a blind world. A world without telephone is a dumb world. A world without communication is indeed a crippled world.",
  "id" : 18045
}, {
  "text" : "A world without radio is a deaf world.A world without television is a blind world. A a world without telephone is a dumb world. A world without communication is indeed a crippled world.",
  "id" : 18046
}, {
  "text" : "A world-class playboy once told me that the key to mesmerising women is to listen to them and look deeply into their eyes.",
  "id" : 18047
}, {
  "text" : "A worm of fear wriggled in Jaden’s stomach, and the ethereal assuredness he channeled moments before evaporated as the worm burrowed deeper. When he next spoke, his own voice of trapped hysteria broke through, the worm having reached journey’s end.",
  "id" : 18048
}, {
  "text" : "A worried man could borrow a lot of trouble with practically no collateral.",
  "id" : 18049
}, {
  "text" : "A worshiping community should be the fountain from which life flows and the ocean into which your efforts are merged. That is where identity is defined, refined, and consolidated and where continuity remains.",
  "id" : 18050
}, {
  "text" : "A worshipper perceives that he is near to God because he is awake all night worshipping God. But after worship, your prayers are for health, long life, wealth, and for the damsels and slaves of the Paradise. Ponder! Did you ever pray to God, ‘O’ God, I desire from Thee nothing but Thee’?",
  "id" : 18051
}, {
  "text" : "A worshipping Church or a prayer group is a magnet that draws the Lord and His people to connect with each other!",
  "id" : 18052
}, {
  "text" : "A worst thing is thinking about health who show interest in non-vegetarian",
  "id" : 18053
}, {
  "text" : "A worthy failure is more valuable than a mediocre success.",
  "id" : 18054
}, {
  "text" : "A worthy legacy is the irrevocable consequence of dreaming.",
  "id" : 18055
}, {
  "text" : "A worthy life means showing up when showing up is the only thing to do. Goodness bears itself out in millions of ordinary ways across the globe, for the rich and poor, the famous and unknown, in enormous measures and tiny, holy moments. It may involve a career and it may not. It may include traditional components and it may not.",
  "id" : 18056
}, {
  "text" : "A wound on Heart is something that can not be treated by any medicine, but can be treated by sweet words.",
  "id" : 18057
}, {
  "text" : "A wound won't heal if you keep touching it.",
  "id" : 18058
}, {
  "text" : "A wounded animal yet bears teeth",
  "id" : 18059
}, {
  "text" : "A wounded dear leaps the highest",
  "id" : 18060
}, {
  "text" : "A wounded deer leaps the highest.",
  "id" : 18061
}, {
  "text" : "A wounded heart needs aloof.",
  "id" : 18062
}, {
  "text" : "A wounded heart that loves even more is immortal, it only survives and blooms time after time. If you happen to live in it, there's no safer place in the world than its beating.",
  "id" : 18063
}, {
  "text" : "A wounded lion is still more fierce than healthy sheep.",
  "id" : 18064
}, {
  "text" : "A wounded lover is more dangerous than a coward army.",
  "id" : 18065
}, {
  "text" : "A writer - and, I believe, generally all persons - must think that whatever happens to him or her is a resource. All things have been given to us for a purpose, and an artist must feel this more intensely. All that happens to us, including our humiliations, our misfortunes, our embarrassments, all is given to us as raw material, as clay, so that we may shape our art.",
  "id" : 18066
}, {
  "text" : "A writer always begins by being too complicated—he’s playing at several games at once.",
  "id" : 18067
}, {
  "text" : "A writer always writes.",
  "id" : 18068
}, {
  "text" : "A writer and nothing else: a man alone in a room with the English language  trying to get human feelings right.",
  "id" : 18069
}, {
  "text" : "A writer at the time said, Lincoln means to sink the man in the public officer.",
  "id" : 18070
}, {
  "text" : "A writer can do without food for a few hours, but not without the sight of books.",
  "id" : 18071
}, {
  "text" : "A writer can live by his writing. If not so luxuriously as by other trades, then less luxuriously. The nature of the work he does all day will more affect his happiness than the quality of his dinner at night. Whatever be your calling, and however much it brings you in the year, you could still, you know, get more by cheating. We all suffer ourselves to be too much concerned about a little poverty; but such considerations should not move us in the choice of that which is to be the business and justification of so great a portion of our lives; and like the missionary, the patriot, or the philosopher, we should all choose that poor and brave career in which we can do the most and best for mankind.",
  "id" : 18072
}, {
  "text" : "A writer can never escape the labyrinth of words inside his mind.",
  "id" : 18073
}, {
  "text" : "A writer cannot really grasp what he has written. It is not like a building or a sculpture",
  "id" : 18074
}, {
  "text" : "A writer creates from his mind; his creations emanate from the feelings enmeshed deep within his heart. From the fire burning within his soul, he gives shape to his thoughts. His thoughts start to breathe. Every sentence breathes with a purpose.",
  "id" : 18075
}, {
  "text" : "A writer creates like the sculptor, with one exception: The writer must create his block of marble, before chiseling away the non-essentials.",
  "id" : 18076
}, {
  "text" : "A writer creates many lives, changes lives, and with that lives forever.",
  "id" : 18077
}, {
  "text" : "A writer creates wings of words and lets them fly in the sky of readers' minds.",
  "id" : 18078
}, {
  "text" : "A writer doesn't dream of riches and fame, though those things are nice. A true writer longs to leave behind a piece of themselves, something that withstands the test of time and is passed down for generations.",
  "id" : 18079
}, {
  "text" : "A writer doesn’t solve problems. He allows them to emerge.",
  "id" : 18080
}, {
  "text" : "A writer draws a road map where readers walks with their love, joy, anger, tears, and dismay. Every story, every poem, has different meanings for every reader.",
  "id" : 18081
}, {
  "text" : "A writer fails, not when a reader is not moved; but when, as a reader, the writer is not moved.",
  "id" : 18082
}, {
  "text" : "A writer fills the paper with the pictures of perception, experience, and feeling of real and imaginative lives.",
  "id" : 18083
}, {
  "text" : "A writer flirts with schizophrenia, nurtures synesthesia, and embraces obsessive-compulsive disorder. Your art feeds on you, your soul, and, yes, to a degree, your sanity. Writing novels worth reading will bugger up your mind, jeopardize your relationships, and distend your life. You have been warned.",
  "id" : 18084
}, {
  "text" : "A writer gets to live yet another life every time she creates a new story.",
  "id" : 18085
}, {
  "text" : "A writer has no use for the clock. A writer lives in an infinity of days, time without end, ploughed under.",
  "id" : 18086
}, {
  "text" : "A writer illuminates the lights of her heart so that everyone can see themselves in the mirror of her thoughts.",
  "id" : 18087
}, {
  "text" : "A writer inevitably - and less directly this applies to all the arts - about contemporary events, and his impulse is to tell what he believes to be truth. But no government, no big organisation, will pay for the truth.",
  "id" : 18088
}, {
  "text" : "A writer is a dangerous friend. Everything you say, all of your life and experience, is fodder for our writing. We mean you no harm, but what you know and what you’ve done is unavoidably fascinating to us. Being friends with a writer is a bit like trying to keep a bear as a pet. They’re wonderful, friendly creatures, but they play rough and they don’t know their own strength or remember that they have claws. Choose the stories you tell to your writer friends carefully.",
  "id" : 18089
}, {
  "text" : "A writer is a messenger for the subconscious.",
  "id" : 18090
}, {
  "text" : "A writer is a person who cares what words mean, what they say, how they say it. Writers know words are their way towards truth and freedom, and so they use them with care, with thought, with fear, with delight. By using words well they strengthen their souls. Story-tellers and poets spend their lives learning that skill and art of using words well. And their words make the souls of their readers stronger, brighter, deeper.",
  "id" : 18091
}, {
  "text" : "A writer is a spectator, looking at everything with a highly critical eye.",
  "id" : 18092
}, {
  "text" : "A writer is a thought smith",
  "id" : 18093
}, {
  "text" : "A writer is a world trapped in a person.",
  "id" : 18094
}, {
  "text" : "A writer is anyone who follows only the truth of who they are, without ever relying on anything other than the poverty and solitude of that truth. In this respect, children and women in love are born writers.",
  "id" : 18095
}, {
  "text" : "A writer is congenitally unable to tell the truth and that is why we call what he writes fiction.",
  "id" : 18096
}, {
  "text" : "A writer is dear and necessary for us only in the measure of which he reveals to us the inner workings of his very soul.",
  "id" : 18097
}, {
  "text" : "A writer is dreamed and transfigured into being by spells, wishes, goldfish, silhouettes of trees, boxes of fairy tales dropped in the mud, uncles' and cousins' books, tablets and capsules and powders...and then one day you find yourself leaning here, writing on that round glass table salvaged from the Park View Pharmacy--writing this, an impossibility, a summary of who you came to be where you are now, and where, God knows, is that?",
  "id" : 18098
}, {
  "text" : "A writer is like a gossiper who reveal secrets in a professional way.",
  "id" : 18099
}, {
  "text" : "A writer is like a stick of rock - the words go right through.",
  "id" : 18100
} ]