[ {
  "text" : "A good person can make another person good it means that goodness will elicit goodness in the society other persons will also be good.",
  "id" : 9501
}, {
  "text" : "A good person can make another person good it means that goodness will elicit goodness in the society other persons will also be good.",
  "id" : 9502
}, {
  "text" : "A good person. Not a bad resolution to make, in dark times.",
  "id" : 9503
}, {
  "text" : "A good photograph is knowing where to stand.",
  "id" : 9504
}, {
  "text" : "A good photograph is one that communicates a fact, touches the heart and leaves the viewer a changed person for having seen it. It is, in a word, effective.",
  "id" : 9505
}, {
  "text" : "A good photograph never belongs to the past; every time you look at it, it is with you, it is alive and it is in the present moment!",
  "id" : 9506
}, {
  "text" : "A good pickpocket isn’t afraid of intimacy.",
  "id" : 9507
}, {
  "text" : "A good picture is equivalent to a good deed.",
  "id" : 9508
}, {
  "text" : "A good piece of fiction, in my view, does not offer solutions. Good stories deal with our moral struggles, our uncertainties, our dreams, our blunders, our contradictions, our endless quest for understanding. Good stories do not resolve the mysteries of the human spirit but rather describe and expand up on those mysteries.",
  "id" : 9509
}, {
  "text" : "A good place can always be found in a place you think there is pain.",
  "id" : 9510
}, {
  "text" : "A good place to begin, is to forgive yourself for judging in the first place.",
  "id" : 9511
}, {
  "text" : "A good place to meet a man is at the dry cleaner. These men usually have jobs and bathe.",
  "id" : 9512
}, {
  "text" : "A good plan is like a road map: It shows the final destination and usually the best way to get there.",
  "id" : 9513
}, {
  "text" : "A good plan violently executed now is better than a perfect plan executed at some indefinite time in the future.",
  "id" : 9514
}, {
  "text" : "A good plan violently executed now is better than a perfect plan executed next week.",
  "id" : 9515
}, {
  "text" : "A good poem brims with reflected beauty and even a bracing, beautiful ugliness. At the center of our lives, in the midst of the busyness and the forgetting, is a story that makes sense when everything extraneous has been taken away.",
  "id" : 9516
}, {
  "text" : "A good poem has rhyming but no ending, it continues to rhyme in our heart.",
  "id" : 9517
}, {
  "text" : "A good poem is a contribution to reality. The world is never the same once a good poem has been added to it. A good poem helps to change the shape and significance of the universe  helps to extend everyone's knowledge of himself and the world around him.",
  "id" : 9518
}, {
  "text" : "A good poem is a contribution to reality. The world is never the same once a good poem has been added to it. A good poem helps to change the shape of the universe, helps to extend everyone's knowledge of himself and the world around him.",
  "id" : 9519
}, {
  "text" : "A good poet is someone who manages  in a lifetime of standing out in thunderstorms  to be struck by lightning five or six times.",
  "id" : 9520
}, {
  "text" : "A good politician is quite as unthinkable as an honest burglar.",
  "id" : 9521
}, {
  "text" : "A good portfolio manager knows which companies to keep and which ones to let go. Many a GP has struggled with portfolio companies that cannot meet their value-creation milestones, or raise additional follow-on rounds of capital, or generate target returns in a time span of, say, five to seven years. The faster you recognize those losses, the better it is.”-“As David Cowan says, “Just focus on your top five—the rest is distraction.” The harder part of the investor's discipline is to know when to quit.”-“You have to constantly scan all of those things and be willing to adjust your own sense of what's a reasonable outcome and move the company into a position where it has the maximum chance to succeed. ”-“Time is your enemy: Portfolio companies always take twice as much capital and twice as long to exit. Early-stage companies rarely meet milestones as planned and always burn cash faster than anticipated.",
  "id" : 9522
}, {
  "text" : "A good presentation = Conviction + Story + Message. Subject does not matter.",
  "id" : 9523
}, {
  "text" : "A good presentation = Conviction + Story + Message. Subject does't matter.",
  "id" : 9524
}, {
  "text" : "A good president needs a big comfort zone. He should be able to treat enemies as opportunities, appear authentic in joy and grief, stay cool under the hot lights.",
  "id" : 9525
}, {
  "text" : "A good preview makes you can’t wait to see the whole movie.",
  "id" : 9526
}, {
  "text" : "A good problem is something you don't know how to solve. That's what makes it a good puzzle and a good opportunity.",
  "id" : 9527
}, {
  "text" : "A good problem statement often includes: (a) what is known  (b) what is unknown  and (c) what is sought.",
  "id" : 9528
}, {
  "text" : "A good question is always a question that helps you and me grow, no matter what the answer might be.",
  "id" : 9529
}, {
  "text" : "A good question is the shortcut to a good answer.",
  "id" : 9530
}, {
  "text" : "A good quote is a beautiful bird! Wherever you meet with it, you will start flying with it!",
  "id" : 9531
}, {
  "text" : "A good quote: A timeless capsule of truth.",
  "id" : 9532
}, {
  "text" : "A good reader has the power to move the world.",
  "id" : 9533
}, {
  "text" : "A good reader should always have two books with him: one to read, the other one to lend.",
  "id" : 9534
}, {
  "text" : "A good reading strengthens the soul.",
  "id" : 9535
}, {
  "text" : "A good relationship does not celebrate dependence; it nurtures the spirit of independence. Fall in love with yourself and commit to your goals, dreams and desires, that’s the most important relationship you can be in.",
  "id" : 9536
}, {
  "text" : "A good relationship has a pattern like a dance and is built on some of the same rules. The partnersdo not need to hold on tightly, because they move confidently in the same pattern, intricate but gayand swift and free, like a country dance of Mozart’s. To touch heavily would be to arrest the patternand freeze the movement, to check the endlessly changing beauty of its unfolding. There is no placehere for the possessive clutch, the clinging arm, the heavy hand; only the barest touch in passing. Nowarm in arm, now face to face, now back to back—it does not matter which. Because they know theyare partners moving to the same rhythm, creating a pattern together, and being invisibly nourished byit.",
  "id" : 9537
}, {
  "text" : "A good relationship is a two-way street, gatita. Submitting and serving is equaled by a master’s need to take control, to protect, to make someone happy.",
  "id" : 9538
}, {
  "text" : "A good relationship is not a refuge from your problems, but an oasis where you can grow better as a person.",
  "id" : 9539
}, {
  "text" : "A good relationship is with someone who knows all your insecurities and imperfections but still loves you for who you are",
  "id" : 9540
}, {
  "text" : "A good relationship isn’t all about what you get from it but",
  "id" : 9541
}, {
  "text" : "A good relationship with our children is the ultimate comfort we have while dying.",
  "id" : 9542
}, {
  "text" : "A good religious is the one who fights against the religion for the sake of religion.",
  "id" : 9543
}, {
  "text" : "A good reputation is better than great riches.",
  "id" : 9544
}, {
  "text" : "A good reputation is more valuable than money.",
  "id" : 9545
}, {
  "text" : "A good reputation is sign of success.",
  "id" : 9546
}, {
  "text" : "A good response beats a bad reaction any day. Be encouraged",
  "id" : 9547
}, {
  "text" : "A good ride in the winter is something you quietly put adjacent to your heart; an unspoken victory filed away for times of weakness and need, to be pulled out when you require a reminder of what you are capable of.",
  "id" : 9548
}, {
  "text" : "A good river is nature's life work in song.",
  "id" : 9549
}, {
  "text" : "A good roast of sun, it slows you, lets you relax–and out here if there's anything wrong, you can see it coming with bags of time to do what's next. This is the place and the weather for peace, for the cultivation of a friendly mind.",
  "id" : 9550
}, {
  "text" : "A good romantic comedy is my favorite movie to watch.",
  "id" : 9551
}, {
  "text" : "A good roommate may be the single most important thing to have when one is away at school.",
  "id" : 9552
}, {
  "text" : "A good scare is worth more to a man than good advice.",
  "id" : 9553
}, {
  "text" : "A good scare is worth more to a man than good advice.",
  "id" : 9554
}, {
  "text" : "A good scare is worth more to a man than good advice.",
  "id" : 9555
}, {
  "text" : "A good scare is worth more to a man than good advice.",
  "id" : 9556
}, {
  "text" : "A good scare is worth more to a man than good advice.",
  "id" : 9557
}, {
  "text" : "A good science fiction story should be able to predict not the automobile but the traffic jam.",
  "id" : 9558
}, {
  "text" : "A good scientist is a person with original ideas. A good engineer is a person who makes a design that works with as few original ideas as possible.",
  "id" : 9559
}, {
  "text" : "A good scientist is a person with original ideas. A good engineer is a person who makes a design that works with as few original ideas as possible. There are no prima donnas in engineering.",
  "id" : 9560
}, {
  "text" : "A good scientist must accept the challenge that one day everything he believes could be wrong.",
  "id" : 9561
}, {
  "text" : "A good self-esteem level is mostly dependant on how we value ourselves without any bias.",
  "id" : 9562
}, {
  "text" : "A good selfie is when you successfully capture the feeling of that very moment!",
  "id" : 9563
}, {
  "text" : "A good sense of humor will get you everywhere.",
  "id" : 9564
}, {
  "text" : "A good sentence in prose should be like a good line in poetry, unchangeable, as rhythmic, as sonorous.",
  "id" : 9565
}, {
  "text" : "A good shell has to have life and resiliency to get in harmony with the swing of the crew.",
  "id" : 9566
}, {
  "text" : "A good shepherd always gives people freedom to choose",
  "id" : 9567
}, {
  "text" : "A good shepherd encourages and inspires each one that works alongside him.",
  "id" : 9568
}, {
  "text" : "A good shepherd has a positive influence on his people through inward work, i.e. working on them from the inside.",
  "id" : 9569
}, {
  "text" : "A good sherris-sack hath a twofold operation in it. It ascends me into the brain, dries me there all the foolish and dull and crudy vapors which environ it, makes it apprehensive, quick, forgetive, full of nimble, fiery, and delectable shapes, which, delivered o'er to the voice, the tongue, which is the birth, becomes excellent wit.",
  "id" : 9570
}, {
  "text" : "A good short definition of grace is one-way love.",
  "id" : 9571
}, {
  "text" : "A good sign that an army has been around too long is that it starts getting top-heavy with officers.",
  "id" : 9572
}, {
  "text" : "A good snapshot keeps a moment from running away.",
  "id" : 9573
}, {
  "text" : "A good solution applied with vigor now is better than a perfect solution applied 10 minutes later Gen. George Patton,",
  "id" : 9574
}, {
  "text" : "A good song should life your heart, warm the soul and make you feel good.",
  "id" : 9575
}, {
  "text" : "A good speech  like a woman's skirt  should be long enough to cover the subject and short enough to create interest. I have been asked to give my address in the remaining five minutes. That I can do! Here it is: 10 Carlton Gardens  London  England.",
  "id" : 9576
}, {
  "text" : "A good speech is like a miniskirt--long enough to over all the vital parts, short enough to entice and captivate listeners.",
  "id" : 9577
}, {
  "text" : "A good spicy challenge strikes a balance between flavour and fear.",
  "id" : 9578
}, {
  "text" : "A good standalone plugin can also make you a fair amount of money. Many developers make a decent living by simply maintaining and updating one or two crucial plugins that are far better than anything available for free.",
  "id" : 9579
}, {
  "text" : "A good starts with breakfast; no matter what I'm going through, a good breakfast with friends, family, or tribe helo me and others start the day right and better.a professional practice I follow as retaught to me by a mentor who was a 3 star general when he held the meeting until i and c others had a full breakfast. Good leadrrship and a lesson with kindness.",
  "id" : 9580
}, {
  "text" : "A good story can travel in time and borders it hits you no matter where you are.",
  "id" : 9581
}, {
  "text" : "A good story cannot be devised",
  "id" : 9582
}, {
  "text" : "A good story conveys a message that strengthens our values.",
  "id" : 9583
}, {
  "text" : "A good story defies the reader's expectations, and in doing so, brings them satisfaction.",
  "id" : 9584
}, {
  "text" : "A good story feels both surprising and inevitable, fresh and familiar.",
  "id" : 9585
}, {
  "text" : "A good story invites us into someone else's world where we learn, discover commonalities, and leave with compassion and understanding.",
  "id" : 9586
}, {
  "text" : "A good story is [a] kind of irritant. You read it, then you cannot stop thinking about it. Eventually, your mind and heart encyst about it, and what occurs is a pearl of the soul.",
  "id" : 9587
}, {
  "text" : "A good story is a dream shared by the author and the reader. Anything that wakes the reader from the dream is a mortal sin.",
  "id" : 9588
}, {
  "text" : "A good story is always more dazzling than a broken piece of truth.",
  "id" : 9589
}, {
  "text" : "A good story is always written with the tears of tragedies and triumphs, and the love and kindness of our lives.",
  "id" : 9590
}, {
  "text" : "A good story is one liked. A great story is one that challenges thought, defiant and gets mouths talking.",
  "id" : 9591
}, {
  "text" : "A good story makes a journey go by more quickly. A really good story makes you forget you are even on a journey.",
  "id" : 9592
}, {
  "text" : "A good story or a book is all about it's power to hold it's readers still till the very last word of it's climax - complexity in language, dialogues, descriptions, everything else is secondary!",
  "id" : 9593
}, {
  "text" : "A good story should make you laugh, and a moment later break your heart.",
  "id" : 9594
}, {
  "text" : "A good story should provoke discussion, debate, argument...and the occasional bar fight.",
  "id" : 9595
}, {
  "text" : "A good storyteller is a person who has a good memory and hopes other people haven't.",
  "id" : 9596
}, {
  "text" : "A good storyteller minces words to entertain or inspire the audience. The politicians and religious leaders do much the same, but for a different purpose - to turn otherwise normal people to nutcases.",
  "id" : 9597
}, {
  "text" : "A good strategy and solid play doesn't revolve around tricks. It doesn't revolve around surprises. It doesn't revolve around having hidden information. It revolves around very solid strong timing, and crisp execution.",
  "id" : 9598
}, {
  "text" : "A good strategy of life is obvious: When the right path is found, it must be walked no matter how hard it is and the precious target this path destined to must be arrived at by defeating every difficulty encountered!",
  "id" : 9599
}, {
  "text" : "A good strategy tells you not only what specifically needs to accomplish, but WHY.",
  "id" : 9600
} ]