[ {
  "text" : "A blind pursuit of cheap popularity has nothing to do with revolu",
  "id" : 6501
}, {
  "text" : "A blink of an eye is what separates you from reality.",
  "id" : 6502
}, {
  "text" : "A blissful heart is a beautiful soul.",
  "id" : 6503
}, {
  "text" : "A blissfully united family shines much brighter than most of life's greatest blessings.",
  "id" : 6504
}, {
  "text" : "A block from his hotel, Gary cleared his throat. “I thought you said going back to my room might be dangerou",
  "id" : 6505
}, {
  "text" : "A block of blood should not have the word cake after it...they might as well say shite gateau",
  "id" : 6506
}, {
  "text" : "A blood line is something you're born into. A Family is something you create.",
  "id" : 6507
}, {
  "text" : "A bloody guy in overalls, wearing a straw hat, began chasing us. He held a saw, pointing it at us. We were gonna die! --The Body By the Tree",
  "id" : 6508
}, {
  "text" : "A bloody sword is a beautiful thing.",
  "id" : 6509
}, {
  "text" : "A blooming flower pleads, oh thee! Look at me,  to see the beauty, Kiss me like a bee,  To feel the bliss, To taste the nectar of life And just to feel and be. Kiss me like a wave kisses the shore In an endless dancing sea, again and again, just to be.",
  "id" : 6510
}, {
  "text" : "A blow job. Why did people do these things to each other? Artemis felt faintly sick.",
  "id" : 6511
}, {
  "text" : "A blown kiss is not a proper kiss. Hugs and kisses should be hugs and kisses, not breaths of air. I am tired of breaths of air and not enough hugs and kisses.",
  "id" : 6512
}, {
  "text" : "A blunt arrow in the air has greater potential to strike than a sharp one in a quiver.",
  "id" : 6513
}, {
  "text" : "A blur. That’s what it felt like to me",
  "id" : 6514
}, {
  "text" : "A blush of breeze rose from the grass. Jacob felt as if an angel's wing had beat against his cheek. He touched his cheek slowly. He felt embarrassed by the thought.That I should think an angel came to me.He wept. And, again, the brush of breeze against his cheek.",
  "id" : 6515
}, {
  "text" : "A board constituted as the board of Sydney Hospital is constituted is not a suitable body to have control of an institute of medical research.",
  "id" : 6516
}, {
  "text" : "A boat is always safe in the harbor, but that's not what boats are built for.",
  "id" : 6517
}, {
  "text" : "A boat without port is free only until the storm breaks out!",
  "id" : 6518
}, {
  "text" : "A boat would seem to be an object whose one purpose is to travel, but its real purpose is not to travel but to reach harbour. We found ourselves on the high seas, with no idea of which port we should be aiming for.",
  "id" : 6519
}, {
  "text" : "A boddhisattva is someone who is on the way to becoming a buddha. All of us become boddhisattvas as soon as we start to take our Zen work seriously and the work we do contributes to creating a world in which all good actions become more efficacious.",
  "id" : 6520
}, {
  "text" : "A body can only deliver up the truth its bones know, Its blood, which is its history.",
  "id" : 6521
}, {
  "text" : "A body can't live without a heart. And I can't live without you.",
  "id" : 6522
}, {
  "text" : "A body can't run from what they done. They carry it with them inside. It fester and spread like poison if it's buried. It gotta be out in the air where it can heal.",
  "id" : 6523
}, {
  "text" : "A body is a body, but only voices are capable of love",
  "id" : 6524
}, {
  "text" : "A body is a body. Viscarro shrugged his bony shoulders. Dead, alive, alive, dead. I fail to see the importance of the distinction.Yeah? So you'd just as soon fuck a living person as a dead one? What's the point of the distinction? Oh, right-one's normal, and one's called necrophilia.Viscarro sighed. Touche, I suppose.",
  "id" : 6525
}, {
  "text" : "A body of men holding themselves accountable to nobody ought not to be trusted by anybody.",
  "id" : 6526
}, {
  "text" : "A body of ten ounces raised in any scale may serve as a proof, that the counterbalancing weight exceeds ten ounces; but can never afford a reason that it exceeds a hundred.",
  "id" : 6527
}, {
  "text" : "A body of work such as Pasteur's is inconceivable in our time: no man would be given a chance to create a whole science. Nowadays a path is scarcely opened up when the crowd begins to pour in.",
  "id" : 6528
}, {
  "text" : "A body shouldn't heed what might be. He's got to do with what is.",
  "id" : 6529
}, {
  "text" : "A body shouldn't heed what might be. He's got to do with what is.",
  "id" : 6530
}, {
  "text" : "A body smiles, like, 72 times a day. Where does that smile go? That's what I want to know.",
  "id" : 6531
}, {
  "text" : "A body without compassion is like the rose without the scent.",
  "id" : 6532
}, {
  "text" : "A bodyguard for a pretty socialite, I was moving up in the world. Like all idiots I naturally assumed she was pretty because she was rich. You can buy anything with money, even people, even... beauty.",
  "id" : 6533
}, {
  "text" : "A bold attitude is what true leaders use to crash down failure before they venture with their visions!",
  "id" : 6534
}, {
  "text" : "A bold heart is half the battle.",
  "id" : 6535
}, {
  "text" : "A bolt of warmth, fierce with joy and pride and gratitude, flashed through me like sudden lightning. I don’t care about whose DNA has recombined with whose. When everything goes to hell, the people who stand by you without flinching—they are your family. And they were my heroes.",
  "id" : 6536
}, {
  "text" : "A bolt that raised her heart to blazing heightAnd made the vertical the very thrust of hope,And found its path at last(Slow work of Grace).",
  "id" : 6537
}, {
  "text" : "A bond between souls is ancient - older than the planet.",
  "id" : 6538
}, {
  "text" : "A bone to the dog is not charity. Charity is the bone shared with the dog, when you are just as hungry as the dog.",
  "id" : 6539
}, {
  "text" : "A bonus: You don't have to diet to direct.",
  "id" : 6540
}, {
  "text" : "A boo is a lot louder than a cheer.",
  "id" : 6541
}, {
  "text" : "A book a day keeps the mind happy and gay!",
  "id" : 6542
}, {
  "text" : "A book a week I heave a sigh;That Slogan's peremptory cryI will not hear, I will not heed.How can They say that I should needThe book They bid me weekly buy?But Slogans change, as days go by;My Psyche listens, fluttering shy,To newer message Come and ReadA book a week.To read! to read! O wings that flyO'er sun-kissed lands, through clouded skyThat bear us on where Great ones lead!I too must follow, so I pleadFor magic wings. I'll read (or try)A book a week!",
  "id" : 6543
}, {
  "text" : "A book about books is like a poem about poetry:Books are knowledge, paid for, all.Readers - horses in a stall.Stallions should always run.Lest they stale become, in turn.Running waters are most clear.In some books, you disappear –lose yourself, and track of time.How I wish that one was mine...Mine, to have, to write, to read...Mine, just like a flying steed.Mine, forever, - to improve.Would I then, of me, approve?I would not, I can't... myself.I'm but dust, swept off a shelf.Fly, can I, just 'til I'm settled,down, beside my flower, petalled.",
  "id" : 6544
}, {
  "text" : "A book acts as the getaway car when you need to escape.Even when you're the one writing it.",
  "id" : 6545
}, {
  "text" : "A book can be a great friend, an advisor, a means to an end. A book reveals so much more than a movie would ever do. For example, when I watched the movie “The Hours” I was fascinated by the story. Just a year later I decided to read the book. And what was my surprise that I was even more dazzled by its writings than I was by the images… The images in my head were more vivid than the film could ever transport me to that feminine universe that the author was trying (and so successfully granted me) to conceive…",
  "id" : 6546
}, {
  "text" : "A book can be as dangerous as a sword in the right hands",
  "id" : 6547
}, {
  "text" : "A book can be as dangerous as a sword in the right hands, said Haldon.",
  "id" : 6548
}, {
  "text" : "A book can become your best companion in times of crisis.Not only do you learn in the journey of your pages, but rediscover yourself, with your virtues and defects ... often makes you question everything, even life itself.The books are fantastic, as they not only transport you to other places and the awakening of sensations, curiosity, laughter, hilarity, sadness, etc. Other times, it can give you a quiet space in truculent moments, and lead you to a level of peace, acceptance, healthy optimism, that I will never tire of recommending it.Never stop reading, there are no excuses ... there are always some minutes in any place, at any time and a huge universe for all tastes !!!",
  "id" : 6549
}, {
  "text" : "A book can never be anything more than the impress of its author's thoughts; and the value of these will lie either in the matter about which he has thought, or in the form which his thoughts take, in other words, what it is that he has thought about it.",
  "id" : 6550
}, {
  "text" : "A book can not control you when you are the writter.",
  "id" : 6551
}, {
  "text" : "A book can open the mind, free the heart, and speak to the soul.",
  "id" : 6552
}, {
  "text" : "A book can take you to another land, even if just for a few hours. --Cat Spydell",
  "id" : 6553
}, {
  "text" : "A book can tell me anything it wants to, but I sure as shit don't have to believe it.",
  "id" : 6554
}, {
  "text" : "A book can transform your life and add new dimensions to the way you think.",
  "id" : 6555
}, {
  "text" : "A book can’t be a half-fantasy any more than a woman can be half pregnant",
  "id" : 6556
}, {
  "text" : "A book comes and says, 'Write me.",
  "id" : 6557
}, {
  "text" : "A book did not qualify as literature unless it had polysyllabic words and incomprehensible passages.",
  "id" : 6558
}, {
  "text" : "A book for children, like the myths and folktales that tend to slide into it, is really a blueprint for dealing with life. For that reason, it might have a happy ending, because nobody ever solved a problem while believing it was hopeless. It might put the aims and the solution unrealistically high – in the same way that folktales tend to be about kings and queens – but this is because it is better to aim for the moon and get halfway there than just to aim for the roof and get halfway upstairs.",
  "id" : 6559
}, {
  "text" : "A book gets rejected because it's not ready to be published.",
  "id" : 6560
}, {
  "text" : "A book had always been a door to another world... a world much more interesting and fantastical than reality. But she had finally discovered that life could be even more wonderful than fantasy.And that love could fill the real world with magic.",
  "id" : 6561
}, {
  "text" : "A book has but one voice, but it does not instruct everyone alike.",
  "id" : 6562
}, {
  "text" : "A book has got smell. A new book smells great. An old book smells even better. An old book smells like ancient Egypt.",
  "id" : 6563
}, {
  "text" : "A book has neither object nor subject; it is made of variously formed matters, and very different dates and speeds.",
  "id" : 6564
}, {
  "text" : "A book if like a life journey. You find good moments and bad moments but the thing that is the most important is that there is always an happy ending",
  "id" : 6565
}, {
  "text" : "A book is a collaboration between the one who reads and what is read and, at its best, that coming together is a love story like any other.",
  "id" : 6566
}, {
  "text" : "A book is a collected thoughts and lessons in one place, a quote is a lesson which is learnt.",
  "id" : 6567
}, {
  "text" : "A book is a dead man, a sort of mummy, embowelled and embalmed, but that once had flesh, and motion, and a boundless variety of determinations and actions.",
  "id" : 6568
}, {
  "text" : "A book is a device to ignite the imagination.",
  "id" : 6569
}, {
  "text" : "A book is a door into another place and another heart and another world.",
  "id" : 6570
}, {
  "text" : "A book is a dream you hold in your hands",
  "id" : 6571
}, {
  "text" : "A book is a fragile creature, it suffers the wear of time, it fears rodents, the elements and clumsy hands. so the librarian protects the books not only against mankind but also against nature and devotes his life to this war with the forces of oblivion.",
  "id" : 6572
}, {
  "text" : "A book is a garden, an orchard, a storehouse, a party, a company by the way, a counselor, a multitude of counselors.",
  "id" : 6573
}, {
  "text" : "A book is a garden, only its flowers are ideas.",
  "id" : 6574
}, {
  "text" : "A book is a gift you can open again and again.",
  "id" : 6575
}, {
  "text" : "A book is a good substitute for a man. Fiction, preferably",
  "id" : 6576
}, {
  "text" : "A book is a journey. Journeys need their voyagers, and voyagers require a diversity of scenes; experiences.",
  "id" : 6577
}, {
  "text" : "A book is a little empathy machine. It puts you inside somebody else's head. You see out of the world through somebody else's eyes. It's very hard to hate people of a certain kind when you've just read a book by one of those people.",
  "id" : 6578
}, {
  "text" : "A book is a loaded gun in the house next door. Burn it. Take the shot from the weapon. Breach man's mind. Who knows who might be the target of a well-read man?",
  "id" : 6579
}, {
  "text" : "A book is a magic carpet that flies you off elsewhere. A book is a door. You open it. You step through. Do you come back?",
  "id" : 6580
}, {
  "text" : "A book is a magic carpet that flies you off somewhere. A book is a door. You open it. You step through. Do you come back?",
  "id" : 6581
}, {
  "text" : "A book is a magical thing that lets you travel to far-away places without ever leaving your chair.",
  "id" : 6582
}, {
  "text" : "A book is a mirror: if an ape looks into it an apostle is hardly likely to look out.",
  "id" : 6583
}, {
  "text" : "A book is a mirror: if an ass peers into it  you can't expect an apostle to look out.",
  "id" : 6584
}, {
  "text" : "A book is a mirror; if an ass peers into it, you can't expect an apostle to peer out.",
  "id" : 6585
}, {
  "text" : "A book is a place where my reality, escapism, hope, despair, love and death lie.",
  "id" : 6586
}, {
  "text" : "A book is a private thing, citizen; it belongs to the one who writes it and to the one who reads it. Like the mind itself, a book is a private space. Within that space, anything is possible. The greatest evil and the greatest good.",
  "id" : 6587
}, {
  "text" : "A book is a product of a pact with the Devil that inverts the Faustian contract, he'd told Allie. Dr Faustus sacrificed eternity in return for two dozen years of power; the writer agrees to the ruination of his life, and gains (but only if he's lucky) maybe not eternity, but posterity, at least. Either way (this was Jumpy's point) it's the Devil who wins.",
  "id" : 6588
}, {
  "text" : "A book is a sacred gift.",
  "id" : 6589
}, {
  "text" : "A book is a small library you can fit into your pocket.",
  "id" : 6590
}, {
  "text" : "A book is a suicide postponed.",
  "id" : 6591
}, {
  "text" : "A book is a treasure of life.",
  "id" : 6592
}, {
  "text" : "A book is a version of the world. If you do not like it, ignore it or offer your own version in return.",
  "id" : 6593
}, {
  "text" : "A book is a version of the world. If you do not like it, ignore it; or offer your own version in return.",
  "id" : 6594
}, {
  "text" : "A book is a whole world that you can fit into your pocket.",
  "id" : 6595
}, {
  "text" : "A book is a wonderful present. Though it may grow worn, it will never grow old.",
  "id" : 6596
}, {
  "text" : "A book is a writer's will:ideas are the inheritance.",
  "id" : 6597
}, {
  "text" : "A book is an arrangement of twenty-six phonetic symbols, ten numerals, and about eight punctuation marks, and people can cast their eyes over these and envision the eruption of Mount Vesuvius or the Battle of Waterloo.",
  "id" : 6598
}, {
  "text" : "A book is an ocean,Its upon you,Whether you find pearls,Or only take a drop….!!!!",
  "id" : 6599
}, {
  "text" : "A book is as dangerous as any journey you might take. The person who closes the back cover may not be the same one that opened the front one. Treat them with respect.",
  "id" : 6600
} ]