[ {
  "text" : "Beauty without expression is boring.",
  "id" : 46201
}, {
  "text" : "Beauty without expression tires.",
  "id" : 46202
}, {
  "text" : "Beauty without grace is like a fish far displaced from the water and looking at this kind of beauty is like watching that fish die right there on the cement in front of you.",
  "id" : 46203
}, {
  "text" : "Beauty without grace is the hook without the bait.",
  "id" : 46204
}, {
  "text" : "Beauty won’t protect you. Not in the end. What will is the one thing you can’t plan for. The one thing you can’t save for or search for or even find. It has to find you and decide to stay. Time. More of it. More of it to try and make things right.",
  "id" : 46205
}, {
  "text" : "Beauty works perfect miracles. All inner shortcomings in a beauty, instead of causing repugnance, become somehow extraordinarily attractive; vice itself breathes comeliness in them; but if it were to disappear, then a woman would have to be twenty times more intelligent than a man in order to inspire, if not love, at least respect.",
  "id" : 46206
}, {
  "text" : "Beauty you're born with, but brains you earn.",
  "id" : 46207
}, {
  "text" : "Beauty! Terrible Beauty! A deathless Goddess-- so she strikes our eyes!",
  "id" : 46208
}, {
  "text" : "Beauty! Wasn't that what mattered? Beauty was hardly a popular ideal at that jumpy moment in history. The masses had been desensitized to it, the intelligentsia regarded it with suspicion. To most of her peers, 'beauty' smacked of the rarefied, the indulgent, the superfluous, the effete. How could persons of good conscience pursue the beautiful when there was so much suffering and injustice in the world? Ellen Cherry's answer was that if one didn't cultivate beauty, soon he or she wouldn't be able to recognize ugliness. The prevalence of social ugliness made commitment to physical beauty all the more essential. And the very presence in life of double-wide mobile homes, Magic Marker graffiti, and orange shag carpeting had the effect of making ills such as poverty, crime, repression, pollution, and child abuse seem tolerable. In a sense, beauty was the ultimate protest, and, in that it generally lasted longer than an orgasm, the ultimate refuge. The Venus de Milo screamed 'No!' at evil, whereas the Spandex stretch pant, the macrame plant holder were compliant with it. Ugly bedrooms bred ugly habits. Of course, it wasn't required of beauty that it perform a social function. That was what was valuable about it.",
  "id" : 46209
}, {
  "text" : "Beauty and sexuality are both commonly misunderstood as some transcendent inevitable fact; falsely interlocking the two makes it seem doubly true that a woman must be beautiful to be sexual. That of course is not true at all. The definitions of both beautiful and sexual constantly change to serve the social order, and the connection between the two is a recent invention.",
  "id" : 46210
}, {
  "text" : "Beauty' is a currency system like the gold standard. Like any economy, it is determined by politics, and in the modern age in the West is is the last, best belief system that keeps male dominance intact.",
  "id" : 46211
}, {
  "text" : "Beauty's only skin deep.Everybody has ugly days.We're all made of the same stuff underneath.Acting right is better than looking right.Realize what make you special beyond looks.Evil can look pretty on the outside.",
  "id" : 46212
}, {
  "text" : "Beauty, business, blogs, & bullshit...never a dull conversation with your friends you have tons in common with.",
  "id" : 46213
}, {
  "text" : "Beauty, by way of fashion, has to do with confidence, with flattering silhouettes, with patterns, with proper fit for body type, and with an abundance of self-love!",
  "id" : 46214
}, {
  "text" : "Beauty, coveted though it was, could not outlive you. Only actions would.",
  "id" : 46215
}, {
  "text" : "Beauty, happiness, they're things so big they can't capture them with their scientific words. It's like what they used to call magic.",
  "id" : 46216
}, {
  "text" : "Beauty, like an animal, doesn’t always behave.",
  "id" : 46217
}, {
  "text" : "Beauty, like ice, our footing does betray; Who can tread sure on the smooth, slippery way: Pleased with the surface, we glide swiftly on, And see the dangers that we cannot shun.",
  "id" : 46218
}, {
  "text" : "Beauty, like truth, is relative to the time when one lives and to the individual who can grasp it. The expression of beauty is in direct ratio to the power of conception the artist has acquired.",
  "id" : 46219
}, {
  "text" : "Beauty, love with truth, that is all there is.",
  "id" : 46220
}, {
  "text" : "Beauty, more than bitterness, makes the heart break.",
  "id" : 46221
}, {
  "text" : "Beauty, my first girlfriend said to me, is that inner quality often associated with great amounts of leisure time.",
  "id" : 46222
}, {
  "text" : "Beauty, n: the power by which a woman charms a lover and terrifies a husband.",
  "id" : 46223
}, {
  "text" : "Beauty, of course, is the most important requirement and the paramount asset of the applicant.",
  "id" : 46224
}, {
  "text" : "Beauty, pleasure, freedom and plenty of sleep: these are the hallmarks of a successful idler's break. Travel should not be hard work.",
  "id" : 46225
}, {
  "text" : "Beauty, real beauty, ends where an intellectual expression begins",
  "id" : 46226
}, {
  "text" : "Beauty, sweet love, is like the morning dew, Whose short refresh upon tender green, Cheers for a time, but till the sun doth show And straight is gone, as it had never been.",
  "id" : 46227
}, {
  "text" : "Beauty, the eternal Spouse of the Wisdom of God and Angel of his Presence thru' all creation.",
  "id" : 46228
}, {
  "text" : "Beauty, then, is not mere decoration, but rather an essential element of the liturgical action, since it is an attribute of God himself and his revelation. These considerations should make us realize the care which is needed, if the liturgical action is to reflect its innate splendour.",
  "id" : 46229
}, {
  "text" : "Beauty, to me is about being comfortable in your own skin.",
  "id" : 46230
}, {
  "text" : "Beauty, to me, is about being comfortable in your own skin. That, or a kick-ass red lipstick.",
  "id" : 46231
}, {
  "text" : "Beauty, to me, is kind, generous, and people that are humble.",
  "id" : 46232
}, {
  "text" : "Beauty, unlike the rest of the gifts handed out at birth, does not require dedication, patience and hard work to pay off. But it's also the only gift that does not keep on giving.",
  "id" : 46233
}, {
  "text" : "Beauty, whether moral or natural, is felt, more properly than perceived.",
  "id" : 46234
}, {
  "text" : "Beauty... Is what you are after a lifetime of struggle in the face of hostility, surviving, and standing scarred and unafraid, triumphant before your enemies.",
  "id" : 46235
}, {
  "text" : "Beauty: the adjustment of all parts proportionately so that one cannot add or subtract or change without impairing the harmony of the whole.",
  "id" : 46236
}, {
  "text" : "BeautyIs the fume-track of necessity. This thought Is therapeutic.If, after severalApplications, you do not findRelief, consult your family physician",
  "id" : 46237
}, {
  "text" : "Beautyisn’t all about tooth whiteners, hard abs, and hundred-dollar lipstick. Beauty isabout growing old together, remembering when together, laughing together. If mypicture disgusts you, fine. Go look at the faces of women who named a price youcan buy them for. I’m not the kind of woman who will ever be for sale, and shameon you for not expecting more from a woman, or from yourself.",
  "id" : 46238
}, {
  "text" : "Beauty’s not only skin deep. Just because a person is beautifuldoesn’t mean there’s no soul beneath. Doesn’t meanthat person hasn’t suffered like everyone else, doesn’t meanthey don’t hope to still be a good human being in an awfulworld. (Gabriel)",
  "id" : 46239
}, {
  "text" : "Beauvoir left their home wanting to call his wife and tell her how much he loved her, and then tell her what he believed in, and his fears and hopes and disappointments. To talk about something real and meaningful. He dialed his cell phone and got her. But the words got caught somewhere south of his throat. Instead he told her the weather had cleared, and she told him about the movie she'd rented. Then they both hung up.",
  "id" : 46240
}, {
  "text" : "Beauvoir was quiet, watching the Chief, taking in the gleam in his eye, the enthusiasm as he described what he'd found. Not the physical landscape, but the emotional. The intellectual.Many might have thought the Chief Inspector was a hunter. He tracked down killers. But Jean Guy knew he wasn't that. Chief Inspector Gama he was an explorer by nature. He was never happier than when he was pushing the boundaries, exploring the internal terrain. Areas even the person themselves hadn't explored. Had never examined. Probably because it was too scary.",
  "id" : 46241
}, {
  "text" : "Beavers give a dam",
  "id" : 46242
}, {
  "text" : "Bebek berjalan berbondong-bondong, akan tetapi burung elang terbang sendirian.",
  "id" : 46243
}, {
  "text" : "Bebop and hip-hop, in so many ways, they're connected. A lot of rappers remind me so much of bebop guys in terms of improvisation, beats and rhymes. My dream is to see hip-hop incorporated in education. You've got the youth of the world in the palm of your hand.",
  "id" : 46244
}, {
  "text" : "Becareful about what you say , do not be happy when a gossip talks about someone to you..for he/she talks about you to others",
  "id" : 46245
}, {
  "text" : "Becareful when impression takes the place of expression in your intention",
  "id" : 46246
}, {
  "text" : "Because 'You're perfect just the way you are,' is what your guidance counselor says. And she's an alcoholic.",
  "id" : 46247
}, {
  "text" : "Because . . . most of us think that the point is something to do with work, or kids, or family, or whatever. But you don't have any of that. There's nothing between you and despair, and you don't seem a very desperate person.' 'Too stupid.' 'You're not stupid. So why don't you ever put your head in the oven?' 'I don't know. There's always a new Nirvana album to look forward to, or something happening in NYPD Blue to make you want to watch the next episode.' 'Exactly.' 'That's the point? NYPD Blue? Jesus.' It was worse than he thought. 'No, no. The point is you keep going. You want to. So all the things that make you want to are the point. I don't know if you even realize it, but on the quiet you don't think life's too bad. You love things. Telly. Music. Food.",
  "id" : 46248
}, {
  "text" : "Because A Walk To Remember had come out and it had made money and I got a lot of congratulations at that time as it happens out there.",
  "id" : 46249
}, {
  "text" : "Because Ann learned to trust God fifteen years ago, she is able to trust God now with an even more difficult situation.",
  "id" : 46250
}, {
  "text" : "Because Christ doesn’t scream to get our attention, we have to find places and times that are quiet. We can look for Him throughout the day in a smile or the sunlight through a cloud. He’s there in a baby’s face—every time in a baby’s face.",
  "id" : 46251
}, {
  "text" : "Because Christ's life-story tells us about God and His complete work, let us learn the meaning of God's appearance in the flesh so that we could know Him better (1 Timothy 3:16).",
  "id" : 46252
}, {
  "text" : "Because Dad told you he'd be here forever. Because I thought forever was like Mars -- far away.",
  "id" : 46253
}, {
  "text" : "Because Days come and go but my feelings for you are forever, one last kiss before I go, dry your tears, it is time to let you go",
  "id" : 46254
}, {
  "text" : "Because ENOUGH is TOO MUCH!And look around ...can you blame us?!",
  "id" : 46255
}, {
  "text" : "Because Filipinos are very creative and assiduous people, they will always find a way to make things happen.",
  "id" : 46256
}, {
  "text" : "Because God has been reduced in the minds of people, they do not have that boundless confidence in His character that used to be prominent among Christians. Confidence is necessary to respect. You cannot respect a man in whom you have no confidence. Extend that respect upward to God and if you cannot respect God, you cannot worship Him. You cannot have confidence in Him, because where there is no respect there can be no worship.",
  "id" : 46257
}, {
  "text" : "Because God is a rational being and the universe is his personal creation, it necessarily has a rational, lawful, stable structure, awaiting increased human comprehension. This is the key to many intellectual undertakings, among them, the rise of science.",
  "id" : 46258
}, {
  "text" : "Because God is full of life, I imagine each morning Almighty God says to the sun, Do it again; and every evening to the moon and the stars, Do it again; and every springtime to the daisies, Do it again; and every time a child is born into the world asking for curtain call, that the heart of the God might once more ring out in the heart of the babe.",
  "id" : 46259
}, {
  "text" : "Because God is love  the most important lesson He wants you to learn on earth is how to love.",
  "id" : 46260
}, {
  "text" : "Because God is never cruel, there is a reason for all things. We must know the pain of loss; because if we never knew it, we would have no compassion for others, and we would become monsters of self-regard, creatures of unalloyed self-interest. The terrible pain of loss teaches humility to our prideful kind, has the power to soften uncaring hearts, to make a better person of a good one.",
  "id" : 46261
}, {
  "text" : "Because God is perfect, his handiwork functions in accord with immutable principles. By the full use of our God-given powers of reason and observation, it ought to be possible to discover these principles. These were the crucial ideas that explain why science arose in Christian Europe and no where else.",
  "id" : 46262
}, {
  "text" : "Because God is the giver and source of our life, He has a legitimate claim upon our lives.",
  "id" : 46263
}, {
  "text" : "Because God is trustworthy, you need not let worry steal your joy for one more day. With God as your leader, even when confusion is at its peak, there can always be a certainty in your uncertainty. To be certain of God’s character and His goodness to us means that we can look uncertainty in the eye and even flourish in it. Worry can be transformed into excited anticipation of what is to come. (Life Hacks, p.35)",
  "id" : 46264
}, {
  "text" : "Because God took one look at Adam and said, 'Wow. This guy's going to need all the help he can get.' And here we are.",
  "id" : 46265
}, {
  "text" : "Because He lives, I can face yesterday.",
  "id" : 46266
}, {
  "text" : "Because He loves us. And love does not demand enslavement, but... love desires a partnership. Our Creator seeks true communication between us and Him. He won't force anyone to love Him. We decide for ourselves.",
  "id" : 46267
}, {
  "text" : "Because Honestlyis it trashyto want something so badyou go for iteven if it might kill you?My opinion?It's judging that's trashy.Bad enough the world looks at usunder a (distorted) microscope.Like the good Lord says,we don't need tojudge each other.",
  "id" : 46268
}, {
  "text" : "Because I absolutely, positively cannot fuck you, Lola,” he says like it’s a formal declaration.I furrow my brow and salute him, which makes him snicker.",
  "id" : 46269
}, {
  "text" : "Because I always feel like runningNot away, because there is no such placeBecause if there was, I would have found it by nowBecause it's easier to run,Easier than staying and finding out you're the only one who didn't runBecause running will be the way your life and mine will be described,As in the long runOr as in having given someone a run for his moneyOr as in running out of timeBecause running makes me look like everyone else, though I hope there will never be cause for thatBecause I will be running in the other direction, not running for coverBecause if I knew where cover was, I would stay there and never have to run for itNot running for my life, because I have to be running for something of more value to be running and not in fearBecause the thing I fear cannot be escaped, eluded, avoided, hidden from, protected from, gotten away from,Not without showing the fear as I see it nowBecause closer, clearer, no sir, nearerBecause of you and because of that niceThat you quietly, quickly be causingAnd because you're going to see me run soon and because you're going to know why I'm running thenYou'll know thenBecause I'm not going to tell you now",
  "id" : 46270
}, {
  "text" : "Because I am Beat, I believe in Beatitude and that God so loved the world He gave His only begotten Son to it.",
  "id" : 46271
}, {
  "text" : "Because I am a doll, and a servant. Because I am a pretty thing and a soldier all the same.",
  "id" : 46272
}, {
  "text" : "Because I am a mother, I am capable of being shocked; as I never was when I was not one.",
  "id" : 46273
}, {
  "text" : "Because I am a woman, I must make unusual efforts to succeed. If I fail, no one will say, 'She doesn't have what it takes'; They will say, 'Women don't have what it takes.'",
  "id" : 46274
}, {
  "text" : "Because I am a woman, I must make unusual efforts to succeed. If I fail, no one will say, 'She doesn't have what it takes. ~ ' They will say, 'Women don't have what it takes. -",
  "id" : 46275
}, {
  "text" : "Because I am an officer and a gentleman they have given me my notebooks, pen, ink and paper. So I write and wait. I am committed to no cause, I love no living person. The fact that I have no future except what you can count in hours doesn't seem to disturb me unduly. After all, the future whether here or there is equally unknown. So for the waiting days I have only the past to play about with. I can juggle with a series of possibly inaccurate memories, my own interpretation, for what is worth, of events. There is no place for speculation or hope, or even dreams. Strangely enough I think I like it like that.",
  "id" : 46276
}, {
  "text" : "Because I am committed to the truth of Scripture, I must try to understand what Scripture says, even if it transcends my own experience.",
  "id" : 46277
}, {
  "text" : "Because I am exactly where I should be, doing exactly what I should be doing. That is peace.",
  "id" : 46278
}, {
  "text" : "Because I am exactly where I should be, doing exactly what I should be doing. That is peace. Pax, Pennypacker.",
  "id" : 46279
}, {
  "text" : "Because I am for them, Commander, because their ancestors stood up to that Nazi, Bligh, just like I would be for one little Jew, terrified and hungry, crossing the Pyrenees to get away to freedom from the Gestapo. One little Jew. You wouldn't have him in your house. He stinks, he has lice. But, you know what, Commander? I am for him, every time.” And he would punch me in the shoulder and lug his M-1 up onto the ridge, night after night.",
  "id" : 46280
}, {
  "text" : "Because I am in love with you. Because I cannot be around you for fear you will finally see what is written across my heart. Because the pain of you is one I cannot bear",
  "id" : 46281
}, {
  "text" : "Because I am much like Reagan and Margaret Thatcher, I'm such an unconventional political figure that you really need to design a unique campaign that fits the way I operate.",
  "id" : 46282
}, {
  "text" : "Because I am not formally trained in the medical sciences, I can bring in new ideas to AIDS research and the cross-fertilization of ideas from different fields could be a valuable contribution to finding the cure for AIDS.",
  "id" : 46283
}, {
  "text" : "Because I am not yet living up to what Jesus expects me to be in those red letters in the Bible, I always define myself as somebody who is saved by God's grace and is on his way to becoming a Christian. (...) Being saved is trusting in what Christ did for us, but being Christian is dependent on the way we respond to what he did for us.",
  "id" : 46284
}, {
  "text" : "Because I am really interested in gardening, I do really interesting plants, not even always flowers. And because I have grown them, I really know them like friends. I paint everything from exotic orchids to rosehips growing wild in a hedge. They just have to speak to me.",
  "id" : 46285
}, {
  "text" : "Because I am terrified by what I want: for him, and worst of all, from him. Because I do want. I'm not even sure what, exactly, but the want is there, just like the hate and anger were there before. But this is not a tower. It is an endless, tunneling pit; it drives deep, and opens a hole inside me.",
  "id" : 46286
}, {
  "text" : "Because I am united to Christ, God’s love for me is not as variable as my loyalty to him…. God will not love me more because I do better. He will not love me less because I stumble. His love is based not on my behavior but on my union with his Son – a union built on trust in his grace, not my goodness.",
  "id" : 46287
}, {
  "text" : "Because I am, just as you are you. We don’t always get to pick who we are, Shelly Wynn, but we can choose to celebrate it.",
  "id" : 46288
}, {
  "text" : "Because I believe in God and have faith in God, it doesn't mean I am immortal. It doesn't mean I am immune, as has been claimed. I am as scared as anyone of getting hurt, especially driving a Formula One car.",
  "id" : 46289
}, {
  "text" : "Because I believe that deep down in woman's nature lies slumbering the spirit of revolt.Because I believe that woman is enslaved by the world machine, by sex conventions, by motherhood and its present necessary child-rearing, by wage-slavery, by middle-class morality, by customs, laws and superstitions.Because I believe that woman's freedom depends upon awakening that spirit of revolt within her against these things which enslave her.Because I believe that these things which enslave woman must be fought openly, fearlessly, consciously.",
  "id" : 46290
}, {
  "text" : "Because I believe that humans are computers, I conjectured that computers, like people, can have left- and right-handed versions.",
  "id" : 46291
}, {
  "text" : "Because I believe there is nothing so self-destroying, and no emotion quite so despicable, as jealousy.",
  "id" : 46292
}, {
  "text" : "Because I came to seeThat I should never have been a first-rate potter.I didn't have it in me. It's strange, isn't it, That a man should have a consuming passion To do something for which he lacks the capacity? Could a man be said to have a vocation To be a second-rate potter? To be, at best,A competent copier, possessed by the cravingTo create, when one is wholly uncreative?I don't think so. For I came to see, That I had always known, at the secret moments,That I didn't have it in me. There are occasionsWhen I am transported- a different person,Transfigured in the vision of some marvellous creation,And I feel what the man must have felt when he made it.But nothing I made ever gave me that contentment-That state of utter exhaustion and peaceWhich comes in dying to give something life...",
  "id" : 46293
}, {
  "text" : "Because I can count on my fingers the number of sunsets I have left, and I don't want to miss any of them.",
  "id" : 46294
}, {
  "text" : "Because I can only love you entirely. With everything I am, and everything I ever will be. Body, mind, heart, soul.” - Victor Bramwell, Earl of Rycliff.",
  "id" : 46295
}, {
  "text" : "Because I can't help doing it, he said with a shrug. And hey, if I keep loving you, maybe you'll eventually crack and love me too. Hell, I'm pretty sure you're already half in love with me.I am not! And everything you just said is ridiculous. That's terrible logic.Adrian returned to his crossword puzzle. Well, you can think what you want, so long as you remember-no matter how ordinary things seem between us-I'm still here, still in love with you, and care about you more than any other guy, evil or otherwise, ever will.I don't think you're evil.See? Things are already looking promising.",
  "id" : 46296
}, {
  "text" : "Because I care about human beings, I want them to be free to do what is right for them. Isn't that more important than mere peace on earth? Isn't freedom, even dangerous freedom, preferable to the safest slavery, to peace bought with ignorance, cowardice, and submission?",
  "id" : 46297
}, {
  "text" : "Because I could feel you, I was drowning with you.",
  "id" : 46298
}, {
  "text" : "Because I could not stop for Death He kindly stopped for me - The carriage held but just ourselves And Immortality.",
  "id" : 46299
}, {
  "text" : "Because I could not stop for Death,He kindly stopped for me;The carriage held but just ourselvesAnd Immortality.We slowly drove, he knew no haste,And I had put awayMy labour, and my leisure too,For his civility.We passed the school where children played,Their lessons scarcely done;We passed the fields of gazing grain,We passed the setting sun.We paused before a house that seemedA swelling of the ground;The roof was scarcely visible,The cornice but a mound.Since then 'tis centuries; but eachFeels shorter than the dayI first surmised the horses' headsWere toward eternity.",
  "id" : 46300
} ]