[ {
  "text" : "As I get older I'm more and more comfortable being alone.",
  "id" : 36901
}, {
  "text" : "As I get older, I just prefer to knit.",
  "id" : 36902
}, {
  "text" : "As I get older, I use less jewelry - necklace or earrings each morning, not both; my clothes are getting more basic - fewer colours and simpler cuts; and my make-up is stripped back to basics.",
  "id" : 36903
}, {
  "text" : "As I get older, I want to do more films for kids because they're the best audience around. Just putting a smile on a kid's face is the best thing.",
  "id" : 36904
}, {
  "text" : "As I get older, I want to draw on my experience to make roles better. I see that in the older women who inspire me - their experience makes them better.",
  "id" : 36905
}, {
  "text" : "As I get older, my sense of humor is my biggest asset.",
  "id" : 36906
}, {
  "text" : "As I get older, the more I stay focused on the acceptance of myself and others, and choose compassion over judgment and curiosity over fear.",
  "id" : 36907
}, {
  "text" : "As I get older, the things that I want are starting to make more sense. Being able to travel makes me happy, and I am a person that lives in the moment. I also want to live a good life. Traveling makes everyday issues seem so much smaller and really changes my perspective on things.",
  "id" : 36908
}, {
  "text" : "As I glanced around my room, sliding my dinosaur back and forth on its chain, I though that maybe that was the point--that instead of happy endings, you get beginnings. Hundreds of little beginnings happening every moment, each of them layering into histories deep and tangled and new, histories you count on to remain, no matter what changes the world throws at you.",
  "id" : 36909
}, {
  "text" : "As I go clowning my sentimental way into eternity, wrestling with all my problems of estrangement and communion, sincerity and simulation, ambition and acquiescence, I shuttle between worrying whether I matter at all and whether anything else matters but me.",
  "id" : 36910
}, {
  "text" : "As I go off into the big black abyss of my future, I have to admit that I am terrified and also a bit insecure in my decisions. But, I also realize that anyone who has ever gone off into uncharted waters must have felt similar to the way I feel now, which gives me a small ounce of comfort. I don’t know how to do what I am doing, I have no way of knowing if this is the right way or not. But I guess I’ll never know until I get there. So, this is me, being a pioneer.",
  "id" : 36911
}, {
  "text" : "As I go under, I wonder if there’s a reason for art?",
  "id" : 36912
}, {
  "text" : "As I got closer to the fence, I held my shirt over my nose to block the smell. One stallion waded through the muck and whinnied angrily at me. He bared his teeth, which were pointed like a bear's.I tried to talk to him in my mind. I can do that with most h",
  "id" : 36913
}, {
  "text" : "As I got closer to the fence, I held my shirt over my nose to block the smell. One stallion waded through the muck and whinnied angrily at me. He bared his teeth, which were pointed like a bear's.I tried to talk to him in my mind. I can do that with most horses.I'm going to clean your stables. Won't that be great?Come inside! Eat you! Tasty half-blood!Usually this gets me VIP treatment in the equestrian world, not this time.Poseidon can come in, too! We will eat you both! Seafood! The other horses chimed in as they waded through the field.",
  "id" : 36914
}, {
  "text" : "As I got older I became a kind of sub cultural junkie, foraging around in music, street fashion and eventually art, politics and the freakier reaches of the Internet, hunting the next discovery, the next seam of underground gold.",
  "id" : 36915
}, {
  "text" : "As I got older and more educated about things like chemicals in food and how beef is processed, I simply stopped eating certain things because it felt like the right thing to do.",
  "id" : 36916
}, {
  "text" : "As I got older and started moving up the ranking, the matches got more important, and my emotions ratcheted up. I guess I hid my real feelings behind the anger.",
  "id" : 36917
}, {
  "text" : "As I got older, I had a bunch of friends that were various teen stars. I've always known people in the spotlight and people who just grew up in L.A. and had nothing to do with the industry. It's not a glamorous thing to me. It's just a different type of business.",
  "id" : 36918
}, {
  "text" : "As I got warmed up  and felt perfectly at home in talk  I heard myself boasting  lying  exaggerating. Oh  not deliberately  far from it. It would be unconvivial and dull to stop and arrest the flow of talk  and speak only after carefully considering whether I was telling the truth.",
  "id" : 36919
}, {
  "text" : "As I grabbed my cocoa, chocolate ran down my hand.This makes me feel like a five-year-old, I said, licking it off.If I ordered a sandwich at this place, do you think they'd cut the crusts off?",
  "id" : 36920
}, {
  "text" : "As I grew into womanhood my confusion at the world became more apparent. I was taking comfort in behaviours that were familiar, not bathing, wearing multiple layers of clothes and, like my mother, I was bingeing on food. Of course I was still very much a lonely unsupported child myself when I got pregnant - one who had never been nurtured or mothered and as such I struggled with the responsibilities of parenthood.",
  "id" : 36921
}, {
  "text" : "As I grew older - collapsing into my seventies, glimpsing ahead the cliffs of the eighties, colliding into eighty-five - poetry abandoned me.",
  "id" : 36922
}, {
  "text" : "As I grew older and when I became wiser, I realized that not only are we made of molecules, we are also governed and ruled by them. We are just molecular slaves in this vast limitless creation.",
  "id" : 36923
}, {
  "text" : "As I grew steadily more comfortable in the kitchen, I found that, much like gardening, most cooking manages to be agreeably absorbing without being too demanding intellectually. It leaves plenty of mental space for daydreaming and reflection.",
  "id" : 36924
}, {
  "text" : "As I grew up I was fervently desirous of becoming acquainted with Nature.",
  "id" : 36925
}, {
  "text" : "As I grew up and began identifying myself as a feminist, there were plenty of issues that continued to make me question marriage: the father 'giving' the bride away, women taking their husband's last name, the white dress, the vows promising to 'obey' the groom. And that only covers the wedding.",
  "id" : 36926
}, {
  "text" : "As I grew up, everything started getting grey and dull. I could still remember the amazing intensity of the world I'd lived in as a child, but I thought the dulling of perception was an inevitable consequence of age - just as a lens of the eye is bound gradually to dim. I didn't understand that clarity is in the mind.",
  "id" : 36927
}, {
  "text" : "As I grow ever closer to the end of my time, I look back at this life and tell you that the only thing I would wish to give up is the regret I've carried in my heart for all these years. At long last I have come to realize the things I once counted as regrets were indeed blessings that I was too blind to see.",
  "id" : 36928
}, {
  "text" : "As I grow older  part of my emotional survival plan must be to actively seek inspiration instead of passively waiting for it to find me.",
  "id" : 36929
}, {
  "text" : "As I grow older, I pay less attention to what men say. I just watch what they do.",
  "id" : 36930
}, {
  "text" : "As I grow older, I think friendship between women is a thing to cherish.",
  "id" : 36931
}, {
  "text" : "As I grow older, much older, I will experience many things, and I will hit rock bottom again and again. Again and again I will suffer; again and again I will get back on my feet. I will not be defeated. I won't let my spirit be destroyed.",
  "id" : 36932
}, {
  "text" : "As I grow through love, so grows my joy, ever more present, ever more constant.",
  "id" : 36933
}, {
  "text" : "As I have aged, I’ve been lucky never to reach old. Old is always at least five or ten years beyond my current calendar stage.",
  "id" : 36934
}, {
  "text" : "As I have earlier noted, the most important things in life and in business can’t be measured. The trite bromide 'If you can measure it, you can manage it' has been a hindrance in the building a great real-world organization, just as it has been a hindrance in evaluating the real-world economy. It is character, not numbers, that make the world go ‘round. How can we possibly measure the qualities of human existence that give our lives and careers meaning? How about grace, kindness, and integrity? What value do we put on passion, devotion, and trust? How much do cheerfulness, the lilt of a human voice, and a touch of pride add to our lives? Tell me, please, if you can, how to value friendship, cooperation, dedication, and spirit. Categorically, the firm that ignores the intangible qualities that the human beings who are our colleagues bring to their careers will never build a great workforce or a great organization.",
  "id" : 36935
}, {
  "text" : "As I have explained in earlier chapters, abusiveness has little to do with psychological problems and everything to do with values and beliefs. Where do a boy’s values about partner relationships come from? The sources are many. The most important ones include the family he grows up in, his neighborhood, the television he watches and books he reads, jokes he hears, messages that he receives from the toys he is given, and his most influential adult role models. His role models are important not just for which behaviors they exhibit to the boy but also for which values they teach him in words and what expectations they instill in him for the future. In sum, a boy’s values develop from the full range of his experiences within his culture.",
  "id" : 36936
}, {
  "text" : "As I have gotten older, I am more of an independent woman, and my mom and I have our own lives, but we are still best friends and can be there for each other.",
  "id" : 36937
}, {
  "text" : "As I have had to meet different challenges, I realize I am coming into myself, and whatever I'm wearing is another chance for me to explore a new version of myself.",
  "id" : 36938
}, {
  "text" : "As I have learned over the years, your friends don’t change; you just learn to ignore or embrace the bad bits.",
  "id" : 36939
}, {
  "text" : "As I have no form now, I will be recreated;into unknown new shapes, colours and forms distorted.the 'I' in me has faded, and passed on, to a distant land,",
  "id" : 36940
}, {
  "text" : "As I have pointed out before, characters are not born like people, of woman; they are born of a situation, a sentence, a metaphor containing in a nutshell a basic human possibility that the author thinks no one else has discovered or said something essential about.",
  "id" : 36941
}, {
  "text" : "As I have pointed out before, characters are not born like people, of woman; they are born of a situation, a sentence, a metaphor containing in a nutshell a basic human possibility that the author thinks no one else has discovered or said something essential about. But isn't it true that an author can write only about himself?",
  "id" : 36942
}, {
  "text" : "As I have pointed out, it is the Christian tradition that is the most fundamental element in Western culture. It lies at the base not only of Western religion, but also of Western morals and Western social idealism.",
  "id" : 36943
}, {
  "text" : "As I have said all along, for any trade promotion authority bill to gain my support, it must require strong, enforceable environmental and labor protections.",
  "id" : 36944
}, {
  "text" : "As I have said before, I had no illusions about my performing ability. But I did not know that my despair was brought about not because I had no talent but because I did not know how to develop it.",
  "id" : 36945
}, {
  "text" : "As I have said for many years throughout this land, we're borrowing money from China to buy oil from the Persian Gulf to burn it in ways that destroy the future of human civilization. Every bit of that has to change.",
  "id" : 36946
}, {
  "text" : "As I have said, milady, I mean to keep you safe, not harm you. And it is not my habit to force myself on unwilling maidens.Aye, pilgrim? she asked dubiously. Next you will tell me you are as chaste as a monk. She backed toward the door.A grin slowly eased the hard line of his mouth. I did not say that.",
  "id" : 36947
}, {
  "text" : "As I have said, you have no reason to trust me, and an excellent reason not to.",
  "id" : 36948
}, {
  "text" : "As I helped him up, I felt him shake all over, so I asked him to forgive me, without knowing what for, but that was my lot, asking forgiveness, I even asked forgiveness of myself for being what I was, what it was my nature to be.",
  "id" : 36949
}, {
  "text" : "As I inch forward to embrace my life again by being mindful, writing books, and planning adventures, I sense my dad would approve. I know he would want me to be happy.",
  "id" : 36950
}, {
  "text" : "As I indicated in an earlier chapter, it is so important to pause and think through some of these basic issues while you are young, before the pressures of job and family become distracting. Everyone must deal with the eternal questions sooner or later. You will benefit, I think, from doing that work now. As I said earlier, whether you are an atheist, a Muslim, a Buddhist, a Jew, a New Ager, an agnostic, or a Christian, the questions confronting the human family are the same. Only the answers will differ.",
  "id" : 36951
}, {
  "text" : "As I kissed her the heat of her body increased, and it exhaled a wild, untamed fragrance.",
  "id" : 36952
}, {
  "text" : "As I lay in bed trying to figure out the tangle I had gotten myself into, I realised temptation struck human beings in different forms. In the form of chocolates for children, drugs for young adults, bribe money for people in influential positions, and sometimes in the form of lust –like the kind I had been struck with. Human beings succumbed to this temptation despite knowing too well that they would suffer the consequences days, weeks, months or even years later.",
  "id" : 36953
}, {
  "text" : "As I lay in my bed unable to sleep I challenged Him: Pull out another miracle. Send him back. You can do that. You’re God. At that point in my grief, I envisioned how utterly fantastic it would be for others to see what a mighty and awesome God we serve. They could witness a modern-day miracle! I was convinced the only way for this to happen was for God to send Joseph back. It would be a win/win situation! Dozens would come to know Jesus—and —I’d have Joseph home in time for supper.",
  "id" : 36954
}, {
  "text" : "As I lay so sick on my bed, from Christmas till March, I was always praying for poor ole master. 'Pears like I didn't do nothing but pray for ole master. 'Oh, Lord, convert ole master;' 'Oh, dear Lord, change dat man's heart, and make him a Christian.'",
  "id" : 36955
}, {
  "text" : "As I lay there watching Robin sleep beside me, I realized that she was right all along. I didn’t need to live in a castle — a shack in the woods with her would do just fine. And for that matter, I didn’t need to be prince of the ocean either, because with her by my side… I was king of the pond.",
  "id" : 36956
}, {
  "text" : "As I learned about the consequences of my food choices and as I recognized that I didn't have to eat animals, and that eating animals caused the animals to suffer, it caused an enormous footprint on our planet, and it wasn't healthy, it made since to go vegan. And, it's one of the best decisions I've ever made, and I think most people who've decided to go vegan share a similar experience. It's very empowering. And, when I went vegan I actually started eating a wide variety of foods I had never tried before. Different ethnic foods. You also start combining things in different ways, you start becoming more creative in the kitchen. But I went vegan just because it seemed to make sense, and it was aligned with my own values, because I didn't want to support this system that was so abusive to animals, and wasting and squandering so many scarce resources on our planet. And it was also healthier, so it was in my interest to eat food that was plant-based instead of animal-based. Living a vegan lifestyle makes a lot of sense.",
  "id" : 36957
}, {
  "text" : "As I learned more about choice, and looked over the extensive evidence in all of the cases I had testified in, I realized that what was happening in the FLDS was human trafficking-both for labor and for sex. In mainstream society, money and lust are the currency. In the FLDS, salvation and position are the currency, but the forced acts of labor and sex are the same-the very definition of slavery. And whether greed or God is the currency, it is not right to own another's free agency.",
  "id" : 36958
}, {
  "text" : "As I learnt very early in my life in Whitehall  the acid test of any political question is: What is the alternative?",
  "id" : 36959
}, {
  "text" : "As I leave the gardenI take with me a renewed view,And a quiet soul.",
  "id" : 36960
}, {
  "text" : "As I left his office he continued his telephone conversation, and as Amanda had declared, she was in fact waiting for me. \t“So, Amanda, what is it now? Who is it you want to fix me up with today?”\t“Well actually, I don’t have any new candidates in my mind just yet. I actually need some decorating advice.  I want to tackle my living room den. It has been about three years since it has had a lift. It needs a new theme, and I would like your opinion of what direction I should consider . . . modern contemporary or vintage?”\t“Well, what does your husband think, or does he have a vote?”\t“Well, on paper, yes, but between us women . . . absolutely not.",
  "id" : 36961
}, {
  "text" : "As I let it out, layer by layer, Dr. Driscoll helped with the bumps and valleys. He knew just how much to draw out of me and how much I could handle. He is such an expert in his profession. He told me that the guilt I was feeling was not guilt, but regret. Guilt is a good thing. It is a mechanism by which we shouldn't make the same mistake twice. If you do something questionable, then the next chance you get to do it, guilt should stop you. I had no guilt. I had regrets, many regrets, but no guilt. It took some convincing, but he prevailed. There was always a nagging in my head, that if only I had had the guts to kill Neary myself, it would have stopped him from harming others, but that was not to be as a small boy. It does hurt that, maybe, just maybe, if I had carried out one of my many plans to kill him and myself then I could have saved victims younger than I. As victims come forward from almost all the churches where he served—and some are twenty—five plus years my junior—I feel that they would have been spared, if only I hadn't chickened out as a boy. Therein lies the answer; I was a little boy, a ten—year—old boy. Other victims of Neary were as young as six.",
  "id" : 36962
}, {
  "text" : "As I lifted the ash dagger, something inside me fractured so completely that there would be no hope of ever repairing it.",
  "id" : 36963
}, {
  "text" : "As I like to put it, we have hit pay dirt. The effort to cure the resource curse is a good example of what private foundations working with NGOs can accomplish.",
  "id" : 36964
}, {
  "text" : "As I listened I felt a dull numbness, like the effect of chloroform, rather than the primal, anarchic agony you usually feel when you encounter someone you have loved now turned to dust, in some object like a little bowl, and you are required to believe that it is still the same person who once smiled at you.",
  "id" : 36965
}, {
  "text" : "As I live and am a man, this is an unexaggerated tale - my dreams become the substances of my life.",
  "id" : 36966
}, {
  "text" : "As I load my shirt into the washer for the night, I daydream about making a sign and hanging it around my neck. I could wear it to school tomorrow. It could read, I MISS CHARLIE KHAN.",
  "id" : 36967
}, {
  "text" : "As I load my shirt into the washer for the night, I daydream about making a sign and hanging it around my neck. It could read, I MISS CHARLIE KHAN.As I drive home, I picture other signs- one for everyone who has a secret. Bill Coro's would say, I CAN'T READ, BUT I CAN THROW A FOOTBALL. Me. Shunk's would read, I WISH I COULD TOSS YOU ALL ON AN ISLAND BY YOURSELVES. Dad's would read, I HATE MYSELF FOR NO GOOD REASON.",
  "id" : 36968
}, {
  "text" : "As I look around on Sunday morning at the people populating the pews, I see the risk that God has assumed. For whatever reason, God now reveals himself in the world not through a pillar of smoke and fire, not even through the physical body of his Son in Galilee, but through the mongrel collection that comprises my local church and every other such gathering in God’s name. (p. 68, Church: Why Bother?)",
  "id" : 36969
}, {
  "text" : "As I look around the quiet room, I see a thousand leather covers like doorways into worlds unknown.",
  "id" : 36970
}, {
  "text" : "As I look back on my life, I can reflect on those times when I allowed myself to be held back by what others said to me...at one point in my life, I felt intimidated by some people. As I stand now...I don't allow intimidation...I have come to realize in my life that I have CHOICE as to how my life will go...God and I are the writers and I dare not give anyone else a pen to write their version of how it should go. I remember as a child, as I lay asleep before waking in the morning, I would hear a voice within me gently asking me, Are you ready to start this day?! It's time to get up!! No, it wasn't anyone trying to wake me, but I felt it was a heavenly presence. As I grew up, that same presence was with me...like a guardian angel I guess you can say...Something...someone was always there with me.I thank God for this journey I've been on...I've been allowed to live and experience so much more than most. I've been allowed to make mistakes and learn from them. I thank God for having that presence in my life...protecting me and guiding me like a compass, as I make my way Home.",
  "id" : 36971
}, {
  "text" : "As I look back on my own life, I recognize this simple truth: The greatest opportunities were the scariest lions. Part of me has wanted to play it safe, but I’ve learned that taking no risks is the greatest risk of all.",
  "id" : 36972
}, {
  "text" : "As I look back on the time I've spent with him, loving him, learning him, I'm grateful for the moments. Because in the end, it's the moments that make life worth living...",
  "id" : 36973
}, {
  "text" : "As I look back over my mountains of growth and compare them to the molehills where I stagnated, community often made the difference.",
  "id" : 36974
}, {
  "text" : "As I look back over the other best friendships I've had that also ended, I wonder if, in addition to simply having a finite amount of time for such intimacy, we also have certain periods in our lives in which we seek out people who seem to embody the things we lack. Then, when we gain those things for ourselves, we no longer need that friend in the same way, which causes a serious dissonance in the relationship. Perhaps this is why these particular friendships burn so bright and then disappear so completely.",
  "id" : 36975
}, {
  "text" : "As I look back, in many instances, I simply followed the natural course of things. And great things happened, mostly. But over time I realized they weren't necessarily great things for me. They were maybe someone else's great things, and I was both taking up the space that was meant for them and not standing in my own space, like wearing someone else's shoes, leaving them barefoot.",
  "id" : 36976
}, {
  "text" : "As I look hard at the Bible, however, and at the two thousand years of church history since the Bible's completion, it seems evident that God has accommodated himself over and over to the weakness and even the sin of human beings. He also has called his faithful ones to a similar accommodation. The 'already but not yet' tension is clear not only with the coming of Christ but also throughout the Old Testament story of redemption. God chooses a people as a vehicle for global salvation and then works with them in a convoluted trajectory of obedience and blessing, disobedience and punishment, first this way and then that way. God puts up with a compromised plan for the conquest of Canaan, blesses a monarchy he did not want, forestalls the prophesied judgment on both northern and southern kingdoms for generations, and even then preserves a remnant and reestablishes it in Jerusalem. God works not only through Israel but also through the empires of Egypt, Assyria, Persia, and Rome. God works not only through prophets and saints but also through Joseph's brothers, Balaam and his donkey, Nebuchadnezzar and Darius, Caiaphas and Pilate.",
  "id" : 36977
}, {
  "text" : "As I look out at all of you gathered here, I want to say that I don't see a room full of Parisians in top hats and diamonds and silk dresses. I don't see bankers and housewives and store clerks. No. I address you all tonight as you truly are: wizards, mermaids, travelers, adventurers, and magicians. You are the true dreamers.",
  "id" : 36978
}, {
  "text" : "As I look out at you all gathered here I want to say that I don't see a room full of Parisians in top hats and diamonds and silk dresses. I don't see bankers and housewives and store clerks. No. I address you all tonight as you truly are: wizards, mermaids, travelers, adventures, and magicians. You are the true dreamers.",
  "id" : 36979
}, {
  "text" : "As I looked and looked, the living face became visible in the dead, the young in the old. This is what must happen to old married couples, I thought: the young man is preserved in the old one for her, the beauty and grace of the young woman stay fresh in the old one for him.",
  "id" : 36980
}, {
  "text" : "As I looked down at him, as I saw his yellow hair pressed against my coat, I had a vision of him from long ago, that tall, stately gentleman in the swirling black cape, with his head thrown back, his rich, flawless voice singing the lilting air of the opera from which we'd only just come, his walking stick tapping the cobblestones in time with the music, his large, sparkling eye catching the young woman who stood by, enrapt, so that a smile spread over his face as the song died on his lips; and for one moment, that one moment when his eye met hers, all evil seemed obliterated in that flush of pleasure, that passion for merely being alive.",
  "id" : 36981
}, {
  "text" : "As I looked into his eyes, trying to see into the depths of that darkness, it hit me. It was subtle, but it hit me. The rush of attraction.",
  "id" : 36982
}, {
  "text" : "As I looked out at the glittering waters of the Pacific I was seeing for Carl. He knew that it's not for any one generation to see the completed picture. That's the point. The picture is never completed. There is always so much more that remains to be discovered.",
  "id" : 36983
}, {
  "text" : "As I looked out at the water, I realized there was nowhere to go, nowhere left to run. And I just had to stay here facing this terrible truth. I felt, as more tears fell, just how tired I was, a tiredness that had nothing to do with the hour. I was tired of running from this, tired of pretending that things were okay when they had never, ever been less okay.",
  "id" : 36984
}, {
  "text" : "As I looked out at the water, I realized there was nowhere to go, nowhere left to run. And I just had to stay here, facing this terrible truth. I felt, as more tears fell, just how tired I was, a tiredness that had nothing to do with the hour. I was tired of running away from this, tired of not telling people, tired of not talking about it, tired of pretending things were okay when they had never, ever been less than okay.",
  "id" : 36985
}, {
  "text" : "As I love the name of honour more than I fear death.",
  "id" : 36986
}, {
  "text" : "As I mentioned briefly on the phone, the best thing about the Air Chrysalis is that it's not an imitation of anyone. It has absolutely none of the usual new writer's sense of 'I want to be another so-and-so'. the syle, for sure, is rough,and the writing is clumsy. She even gets the title wrong: she's confusing 'chrysalis' and 'cocoon'. You could pick it apart completely if you wanted to. But the story itself has real power: it draws you in. the overall plots is a fantasy, but the descriptive details is incredibly real.The balance between the two is excellent. I don't know if words like 'originality' or Inevitability' fit here, and I suppose I might agree if someone insisted it's not at that level, but finally, after you work your way through the thing, with all its faults, it leaves a real impression- it gets to you in some strange, inexplicable way that may be a little disturbing.",
  "id" : 36987
}, {
  "text" : "As I mentioned earlier, women get mixed messages in childhood: You can do anything you want... but it wouldn't hurt to find someone who will take good care of you.",
  "id" : 36988
}, {
  "text" : "As I mentioned previously, the tools that allow for optimum health are diet and exercise.",
  "id" : 36989
}, {
  "text" : "As I naturally go through a full range of emotions in my life, I mustn’t feel ashamed for feeling lost, for it is honest and human to feel such.",
  "id" : 36990
}, {
  "text" : "As I noticed feelings and thoughts appear and disappear, it became increasingly clear that they were just coming and going on their own. . . . There was no sense of a self owning them.",
  "id" : 36991
}, {
  "text" : "As I often say, we have come a long way from the days of slavery, but in 2014, discrimination and inequality still saturate our society in modern ways. Though racism may be less blatant now in many cases, its existence is undeniable.",
  "id" : 36992
}, {
  "text" : "As I opened my eyes and witnessed the whites",
  "id" : 36993
}, {
  "text" : "As I pass it, I feel as if I saw a dear old mother, sweet in her weakness, trembling at the approach of her dissolution, but not appealing to me against the inevitable, rather endeavouring to reassure me by her patience, and pointing to a hopeful future.",
  "id" : 36994
}, {
  "text" : "As I pen these words to leave a lasting record, I wonder myself where it all began.",
  "id" : 36995
}, {
  "text" : "As I ponder my pilgrim’s progress to Orthodoxy, however, I realize that I didn’t make the trip alone, but in a two-seater. And I wasn’t the one driving.",
  "id" : 36996
}, {
  "text" : "As I prefer to see it, there has never been an epic love story that involved significant amounts of self-control.",
  "id" : 36997
}, {
  "text" : "As I prepare for my second term as Secretary-General, I am thinking hard about how we can meet the expectations of the millions of people who see the U.N.'s blue flag as a banner of hope. We have to continue our life-saving work in peacekeeping, human rights, development and humanitarian relief.",
  "id" : 36998
}, {
  "text" : "As I prepare for this next phase in my life, I ask that people continue to offer the prayers that have protected me thus far. I also pray that I will always see those who are not seen and easy to forget in the hustle and bustle of Washington politics.",
  "id" : 36999
}, {
  "text" : "As I pulled aside the linen curtain to the back room, I heard the front door open again. If it was Christina returning to make a second effort at my leggings, I was going to be forced to get loud, and I didn't like getting loud.But it wasn't Christina I heard at the front of the store.Instead, a very familiar voice said, No, no, I'm looking for something very particular. Oh, wait, I just saw it.I turned around.Cole St. Clair smiled lazily at me.I gave so many damns at once that it actually hurt.",
  "id" : 37000
} ]