[ {
  "text" : "Animosity breeds chaos.",
  "id" : 33201
}, {
  "text" : "Animosity does not eradicate animosity. Only by loving kindness is animosity dissolved. This law is ancient and eternal. (attributed to Buddha)",
  "id" : 33202
}, {
  "text" : "Animosity killed the elephant.",
  "id" : 33203
}, {
  "text" : "Animula vagula blandulaHospes comesque corporisQuae nunc abibis? In LocaPallidula rigida nudulanec ut soles dabis Iocos.Little soul, you charming little wanderer, my body's guest and partner,where are you off to now?somewhere without colour, savage and bare;You'll crack no more of your jokes once you're there.",
  "id" : 33204
}, {
  "text" : "Anisette! You will eat your food, not demonstrate aerial warfare across the table with it.",
  "id" : 33205
}, {
  "text" : "Anita Johnston, Ph.D., author of Eating in the Light of the Moon, taught me to look in the mirror with curiosity rather than fear. So I may look at my reflection and think, ‘That’s interesting. I wonder why my body seems bigger today than it did yesterday. Maybe it’s water weight. Maybe it’s my outfit. Or maybe my eyes are just playing tricks on me.’ I know it’s not possible for me to gain a noticeable amount of weight overnight, so I will go no further than that. I move on with my day without skipping a beat—and definitely without missing a meal.",
  "id" : 33206
}, {
  "text" : "Anita Roddick was amazing. Her presence in a room was full of light, and everything she worked to achieve still resonates now.",
  "id" : 33207
}, {
  "text" : "Anita felt like she finally understood why love was symbolized by the grotesque pumping organ, always threatening to clog, or break, or attack. Because the heart was the body's engine, and love was an act of the body. Your mind could tell you who to hate or respect or envy, but only your body--your nostrils and your mouth and the wide, blank canvas of your skin--could tell you who to love.",
  "id" : 33208
}, {
  "text" : "Anita is small and colourless in her grey trousers, grey knitted cardigan, grey hair and grey skin. But ove notices that her face is slightly red-eyed and swollen. Quickly she wipes her eyes and blinks away the pain. As women of that generation do. As if they stood in the doorway every morning, determinedly driving sorrow out of the house with a broom.",
  "id" : 33209
}, {
  "text" : "Anja? What is to tell? Everywhere I look I'm seeing Anja... From my good eye, from my glass eye, if they're open or they're close, always I'm thinking on Anja.",
  "id" : 33210
}, {
  "text" : "Ankh-Morpork had dallied with many forms of government and had ended up with that form of democracy known as One Man, One Vote. The Patrician was the Man; he had the Vote.",
  "id" : 33211
}, {
  "text" : "Ankh-Morpork is a godless city--''I thought it had more than three hundred places of worship?' said Maladict. city', he recovered.",
  "id" : 33212
}, {
  "text" : "Ann Boleyn...a Renaissance Audrey Hepburn in a little black dress.",
  "id" : 33213
}, {
  "text" : "Ann Druyan suggests an experiment: Look back again at the pale blue dot of the preceding chapter. Take a good long look at it. Stare at the dot for any length of time and then try to convince yourself that God created the whole Universe for one of the 10 million or so species of life that inhabit that speck of dust. Now take it a step further: Imagine that everything was made just for a single shade of that species, or gender, or ethnic or religious subdivision. If this doesn’t strike you as unlikely, pick another dot. Imagine it to be inhabited by a different form of intelligent life. They, too, cherish the notion of a God who has created everything for their benefit. How seriously do you take their claim?",
  "id" : 33214
}, {
  "text" : "Ann Romney makes all women proud by the way she has conducted her life as a strong woman of faith, as a mother, as a wife and as a true patriot.",
  "id" : 33215
}, {
  "text" : "Ann prayed because of a gut-wrenching, throbbing pain in her soul. She urgently begged the Lord for her life.",
  "id" : 33216
}, {
  "text" : "Ann put the oven to heat. She washed the lamb under the tap, turning it around to clean the entire leg. Then it was dried with a paper towel, stretched out on the cutting board to be hammered flat, and rubbed with salt and rosemary she took from the kitchen window. She waited for the oven to reach two hundred. The cleaned scent of the meat and the clatter of the water in the skink, the branches of rosemary, the dogs finding each other’s ears in the evening, the children being called indoors, servants standing on the road for the Indian bus, and the rising heat of the oven against the remaining heat of the day made her aware of her own happiness. This happiness was like the sea wind when the temperature of the water and the land reversed and everything was free in new darkness.",
  "id" : 33217
}, {
  "text" : "Ann: How does God’s character fit into things that seem totally against his character?",
  "id" : 33218
}, {
  "text" : "Ann: What if there is no God? What if the Bible isn’t true?",
  "id" : 33219
}, {
  "text" : "Ann: You didn’t cause my miscarriages. But you are committed to transforming me to be like you.",
  "id" : 33220
}, {
  "text" : "Anna Chapman was born Anna Vasil’yevna Kushchyenko, in Volgograd, formally Stalingrad, Russia, an important Russian industrial city. During the Battle of Stalingrad in World War II, the city became famous for its resistance against the German Army. As a matter of personal history, I had an uncle, by marriage that was killed in this battle. Many historians consider the battle of Stalingrad the largest and bloodiest battle in the history of warfare. Anna earned her master's degree in economics in Moscow. Her father at the time was employed by the Soviet embassy in Nairobi, Kenya, where he allegedly was a senior KGB agent. After her marriage to Alex Chapman, Anna became a British subject and held a British passport. For a time Alex and Anna lived in London where among other places, she worked for Barclays Bank. In 2009 Anna Chapman left her husband and London, and moved to New York City, living at 20 Exchange Place, in the Wall Street area of downtown Manhattan. In 2009, after a slow start, she enlarged her real-estate business, having as many as 50 employees. Chapman, using her real name worked in the Russian “Illegals Program,” a group of sleeper agents, when an undercover FBI agent, in a New York coffee shop, offered to get her a fake passport, which she accepted. On her father’s advice she handed the passport over to the NYPD, however it still led to her arrest. Ten Russian agents including Anna Chapman were arrested, after having been observed for years, on charges which included money laundering and suspicion of spying for Russia. This led to the largest prisoner swap between the United States and Russia since 1986. On July 8, 2010 the swap was completed at the Vienna International Airport. Five days later the British Home Office revoked Anna’s citizenship preventing her return to England. In December of 2010 Anna Chapman reappeared when she was appointed to the public council of the Young Guard of United Russia, where she was involved in the education of young people. The following month Chapman began hosting a weekly TV show in Russia called Secrets of the World and in June of 2011 she was appointed as editor of Venture Business News magazine.In 2012, the FBI released information that Anna Chapman attempted to snare a senior member of President Barack Obama's cabinet, in what was termed a “Honey Trap.” After the 2008 financial meltdown, sources suggest that Anna may have targeted the dapper Peter Orzag, who was divorced in 2006 and served as Special Assistant to the President, for Economic Policy. Between 2007 and 2010 he was involved in the drafting of the federal budget for the Obama Administration and may have been an appealing target to the FSB, the Russian Intelligence Agency. During Orzag’s time as a federal employee, he frequently came to New York City, where associating with Anna could have been a natural fit, considering her financial and economics background. Coincidently, Orzag resigned from his federal position the same month that Chapman was arrested. Following this, Orzag took a job at Citigroup as Vice President of Global Banking. In 2009, he fathered a child with his former girlfriend, Claire Milonas, the daughter of Greek shipping executive, Spiros Milonas, chairman and President of Ionian Management Inc. In September of 2010, Orzag married Bianna Golodryga, the popular news and finance anchor at Yahoo and a contributor to MSNBC's Morning Joe. She also had co-anchored the weekend edition of ABC's Good Morning America. Not surprisingly Bianna was born in in Moldova, Soviet Union, and in 1980, her family moved to Houston, Texas. She graduated from the University of Texas at Austin, with a degree in Russian/East European & Eurasian studies and has a minor in economics. They have two children. Yes, she is fluent in Russian! Presently Orszag is a banker and economist, and a Vice Chairman of investment banking and Managing Director at Lazard.",
  "id" : 33221
}, {
  "text" : "Anna Petrovna: Do you know what, Kolya? Try and sing, laugh, get angry, as you once did... You stay in, we'll laugh and drink fruit liqueur and we'll drive away your depression in a flash. I'll sing if you like. Or else let's go and sit in the dark in your study as we used to, and you'll tell me about your depression... You have such suffering eyes. I'll look into them and cry, and we'll both feel better.",
  "id" : 33222
}, {
  "text" : "Anna Petrovna: I am beginning to think, doctor, that fate has cheated me. The majority of people, who maybe are no better than I am, are happy and pay nothing for that happiness. I have paid for everything, absolutely everything! And how dearly! Why have I paid such terrible interest?",
  "id" : 33223
}, {
  "text" : "Anna Petrovna: Kolya, my dearest, stay at home.Ivanov: My love, my unhappy darling, I beg you, don't stop me going out in the evenings. It's cruel and unjust on my part, but let me commit that injustice. It's an agony for me at home. As soon as the sun disappears, my spirit begins to be weighed down by depression. What depression! Don't ask why. I myself don't know. I swear by God's truth I don't know. Here I'm in anguish, I go to the Lebedevs and there it's still worse; I return from there and here it's depression again, and so all night... Simply despair!",
  "id" : 33224
}, {
  "text" : "Anna Wintour hadn't been to any of McQueen's shows, and McQueen didn't like it. McQueen said American Vogue could borrow the dress only if they flew it to New York and back, in its own seat, with an escort. It was a fuck-you and they took it, and the dress was shot by Richard Avedon. Fashion people haven't got any brains, McQueen said.",
  "id" : 33225
}, {
  "text" : "Anna and Emma just poofed.”“What?”“I was standing there. I was watching them. I was holding Anna’s hand when it happened.”Astrid rose and without really thinking about it wrapped her arms around Sam like she did when she was trying to comfort Little Pete.But unlike Little Pete, Sam responded to her touch by awkwardly hugging her back. For a moment his face was in her hair and she heard his ragged breathing close to her ear. And it seemed like they might do it again, the kissing thing, but then, both at once, they pushed away.“She was scared,” Sam said. “Anna, I mean. She saw Emma disappear. They were born just six minutes apart. So, first Emma. Then Anna, waiting for it. Knowing it was coming.",
  "id" : 33226
}, {
  "text" : "Anna and I did not make love. I don't remember why. Maybe we didn't need to. She might have been afraid, although I doubt she was afraid of much. She'd been a midwife before she opened a studio; she'd held life in her hands, like a wire from a galvanic cell. Maybe death was too strong in me for an act so inspirited with life. Although I sometimes think that death is what gives lovemaking its desperate and terrible joy.",
  "id" : 33227
}, {
  "text" : "Anna drove with the window rolled down, breathing in the essence of autumn: an exhalation of a forest readying itself for sleep, a smell so redolent with nostalgia a pleasant ache warmed her bones and she was nagged with the sense of a loss she could not remember.",
  "id" : 33228
}, {
  "text" : "Anna gave her that disjointed look with which so many people regarded Hannah, as if they has fallen too many words behind to ever catch up.",
  "id" : 33229
}, {
  "text" : "Anna has a stab of jealousy - she is thrilled for them, yet can't help but envy their happiness. Don't be ungracious, she tells herself. It is not your time; it is theirs. Lou is so lovely; she deserves to be happy.",
  "id" : 33230
}, {
  "text" : "Anna is part of a generation that often seems frozen in place by their unreleting sense of irony. Virtually everything people believe in can be exposed as possessing laughable inconsistencies. And so they laugh. And stand still.",
  "id" : 33231
}, {
  "text" : "Anna liked magazines. They were glossy machines. The only technology that she could fold. She read them on a regular basis because they were absorbing. Each one came out on a specific day of the week and was good for an hour of absorption.",
  "id" : 33232
}, {
  "text" : "Anna loved and didn’t love sex. Anna needed and didn’t need it. Her relationship with sex was a convoluted partnership that rose from both her passivity and an unassailable desire to be distracted.",
  "id" : 33233
}, {
  "text" : "Anna thought about the men outside on the gallery. She was glad they were there; finding them smoking and talking quietly had been comforting, it was what men did in the evenings when the work was done. Of course, the work was not done, and she doubted that it ever would be. It would go on and on, even after the house was emptied of strangers, long after the wildflowers had blossomed a hundred times on their graves.",
  "id" : 33234
}, {
  "text" : "Anna was, Livia is, Plurabelle's to be. Northmen's thing made southfolk's place but howmulty plurators made eachone in per-son? Latin me that, my trinity scholard, out of eure sanscreed intooure eryan! Hircus Civis Eblanensis! He had buckgoat paps on him, soft ones for orphans. Ho, Lord! Twins of his bosom. Lord save us! And ho! Hey? What all men. Hot? His tittering daugh-ters of. Whawk? Can't hear with the waters of. The chittering waters of. Flitter-ing bats, fieldmice bawk talk. Ho! Are you not gone ahome?What Thom Malone? Can't hear with bawk of bats, all thim liffey-ing waters of. Ho, talk save us! My foos won't moos. I feel as old as yonder elm. A tale told of Shaun or Shem? All Livia's daughter-sons. Dark hawks hear us. Night! Night! My ho head halls. I feel as heavy as yonder stone. Tell me of John or Shaun? Who wereShem and Shaun the living sons or daughters of? Night now!Tell me, tell me, tell me, elm! Night night! Telmetale of stem or stone. Beside the rivering waters of, hitherandthithering waters of. Night!",
  "id" : 33235
}, {
  "text" : "Anna woke with the wonderful feeling bad sleepers have when they know they have slept well. As if they have stolen something and got away with it. At these times the memories of what led up to such deep sleep keep their distance for a few seconds and those few seconds are perhaps the only time the world can ever be said to show mercy.",
  "id" : 33236
}, {
  "text" : "Anna would like you, he thinks, looking into her face. Anna would like you.",
  "id" : 33237
}, {
  "text" : "Anna's eyes soften, and the stubborn tears begin to recede. The way she stands, the way she breathes, I know she wants to come closer. New knowledge fills up the air between us and neither of us wants to breathe it in.",
  "id" : 33238
}, {
  "text" : "Anna's voice wasn't a beautiful voice - rough edged and sorrowful, a bit used, somehow male and female at once. Yet it had more vibrancy to it than most Danish voices, which were often thin and white and too pretty to trigger a shiver. Anna's voice had the heat of the south; it warmed Einar, as if her throat were read with coals.",
  "id" : 33239
}, {
  "text" : "Anna's voice wasn't a beautiful voice - rough edged and sorrowful, a bit used, somehow male and female at once. Yet it had more vibrancy to it than most Danish voices, which were often thin and white and too pretty to trigger a shiver. Anna's voice had the heat of the south; it warmed Einar, as if her throat were red with coals.",
  "id" : 33240
}, {
  "text" : "Anna, falling in love with you was like coming home to a place I didn't realize I'd been missing all my life. You're the only person I've ever known who accepts me for who I am, right in this moment, faults and all, and isn't waiting for me to become someone else.",
  "id" : 33241
}, {
  "text" : "Anna, like most English speakers, thought GASP was a silly name for the project. But the name got the point across. If there were modern wonders of the world, GASP - and Kali - stood as far above them as the Colossus of Rhodes had stood above man.",
  "id" : 33242
}, {
  "text" : "Anna, you miss him.” “All the time. I still can’t believe he’s gone.” The words come out in a whoosh, tasting funny in my mouth. No matter how many times I say them, they still feel like a garbled, impossible language. My chest hurts, and I have to hold my breath to keep from inhaling a deep sob. “He was more than your best friend.” I nod absently, forgetting myself for a moment, forgetting that I’m talking to Jayne and not my journal. “I – I mean, he was like a brother to me. You know, like Frankie. Well, she’s the sister. I mean–” Jayne reaches for my hands across the table, shaking her head softly. “Sweetheart, when you say Matt’s name, you have the same look in your eyes that he’d get whenever he’d say yours.",
  "id" : 33243
}, {
  "text" : "Anna, he said, dragging his frosted fingers through my hair.Don't you know what it means when a boy pulls your hair at your birthday party? No. Just, then, i didn't know what anything meant.",
  "id" : 33244
}, {
  "text" : "Anna: Ash, I don't have anything planned with my Mother... She's dead.Ashley: What?Anna: She died when I was seven. She drowned. It's just my Dad and me. I didn't tell you before because I just wanted a fresh start here, because before I moved, everybody knew about it and... I'm sorry.Ashley: ....... You're like a Disney Princess!",
  "id" : 33245
}, {
  "text" : "Annabel,” I whispered in her ear, making sure not to touch her. Her heartbeat accelerated, her skin got the chills, and her pupils dilated, not to mention how delicious she smelled and how the excitement only increased the scent. My own body got tense and aroused. “Let your guard down and trust me. Nothing will happen that you don’t want to happen. I’m not trying to get you drunk or trick you. I just want to get to know you better.”“Shane,” she replied with her sexy, hot, and alluring voice that sent spirals of lust down my spine. “I have nothing against sleeping with you. I’m fully dressed for that.",
  "id" : 33246
}, {
  "text" : "Annabelle gave him a chiding smile. “If you’re implying that I’m spoiled, I assure you that I am not.”“You should be.” His warm gaze slid over her pink-tinted face and slender upper body, then sought hers again. There was a note in his voice that gently robbed her of breath. “You could do with a bit of spoiling.",
  "id" : 33247
}, {
  "text" : "Annabelle was practically standing on my back. It was like wearing an Annabelle backpack.",
  "id" : 33248
}, {
  "text" : "Annabelle, I'm going to kill you! I cried, frowning at the mess. Then I glanced down the stairway and gasped.It looked like someone had beaten me to it.",
  "id" : 33249
}, {
  "text" : "Annabelle, what happened to you?” Lillian asked the next morning. “You look dreadful. Why aren’t you wearing your riding habit? I thought you were going to try out the jumping course this morning. And why did you disappearso suddenly last night? It’s not like you to simply vanish without saying—”“I didn’t have a choice in the matter,” Annabelle said testily, folding her fingers around the delicate bowl of a porcelain teacup. Looking pale and exhausted, her blue eyes ringed with dark shadows, she swallowed a mouthful of heavily sweetened tea before continuing. “It was that blasted perfume of yours—as soon as he caught one whiff of it, he went berserk.”Shocked, Lillian tried to take in the information, her stomach plummeting. “It… it had an effect on Westcliff, then?” she managed to ask.“Good Lord, not Lord Westcliff.” Annabelle rubbed her weary eyes. “He couldn’t have cared less what I smelled like. It was my husband who went completely mad. After he caught the scent of that stuff, he dragged me up to our room and…well, suffice it to say, Mr. Hunt kept me awake all night. All night ,” she repeated in sullen emphasis, and drank deeply of the tea.“Doing what?” Daisy asked blankly.Lillian, who was feeling a rush of relief that Lord Westcliff had not been attracted to Annabelle while shewas wearing the perfume, gave her younger sister a derisive glance. “What do you think they were doing? Playing a few hands of Find-the-Lady?",
  "id" : 33250
}, {
  "text" : "Annabeth Thalia and I hadn't seen each other in months but between the blizzard and the thought of what we were about to do we were too nervous to talk much. Except for my mom. She talks more when she's nervous. By the time we finally got to Westover Hall it was getting dark and she'd told Annabeth and Thalia every embarrassing baby story there was to tell about me.",
  "id" : 33251
}, {
  "text" : "Annabeth came up to me. She was dressed in black camouflage with her Celestial bronze knife strapped to her arm and her laptop bag slung over her shoulder—ready for stabbing or surfing the Internet, whichever came first.",
  "id" : 33252
}, {
  "text" : "Annabeth didn’t want to sleep, but her body betrayed her. Her eyelids turned to lead. “Percy, wake me for second watch. Don’t be a hero.”He gave her that smirk she’d come to love. “Who, me?”He kissed her, his lips parched and feverishly warm. “Sleep.",
  "id" : 33253
}, {
  "text" : "Annabeth frowned. Percy's sword is a",
  "id" : 33254
}, {
  "text" : "Annabeth frowned. That doesn't make sense. But why were you visiting -- Her eyes widened. Hermes said you bear the curse of Achilles. Hestia said the same thing. Did you . . . did you bathe in the River Styx?Don't change the subject.Percy! Did you or not?Um . . .maybe a little.",
  "id" : 33255
}, {
  "text" : "Annabeth glared at me like she was going to punch me. And then she did something that surprised me even more. Shd kissed me. Br careful Seaweed Brain. she put her cap back on and vanished. I probably would have sst there fir the rest of the day, staring at the lava and trying to remember what my name was.",
  "id" : 33256
}, {
  "text" : "Annabeth gripped the hilt of her dagger. “A bounty on our heads . . . as if we didn’t attract enough monsters already.”“Do we get WANTED posters?” Leo asked. “And do they have our bounties, like, broken down on a price li",
  "id" : 33257
}, {
  "text" : "Annabeth looked at me.  We have to get out of here.  You think I want to be in the girls' restroom?  I mean the ship, Percy! We have to get off the ship.  Smells bad, Tyson agreed.  And dogs eat all the eggs. Annabeth is right. We must leave the restroom and the ship.",
  "id" : 33258
}, {
  "text" : "Annabeth pressed her lips to Percy’s ear. “I love you.”She wasn’t sure he could hear her—but if they died, she wanted those to be her last words.",
  "id" : 33259
}, {
  "text" : "Annabeth realized that if six of them went on these two quests, it would leave Percy alone on the ship with Coach Hedge, which was maybe not a situation a caring girlfriend should put him in. Nor was she eager to let Percy out of her sight again—not after they’d been apart for so many months.",
  "id" : 33260
}, {
  "text" : "Annabeth shook her head. All these years sneaking around, and we could've just been ourse",
  "id" : 33261
}, {
  "text" : "Annabeth wanted to sob. She wanted someone, anyone to be here for her. She wanted Leo with his fire skills, or Jason with his lightning, or Hazel to collapse the tunnel. Most of all she wanted Percy. She always felt braver when Percy was with her.",
  "id" : 33262
}, {
  "text" : "Annabeth,” he said hesitantly, “in New Rome, demigods can live their whole lives in peace.” Her expression turned guarded. “Reyna explained it to me. But, Percy, you belong at Camp Half-Blood. That other life—”“I know,” Percy said. “But while I was there, I saw so many demigods living without fear: kids going to college, couples getting married and raising families. There’s nothing like that at Camp Half-Blood. I kept thinking about you and me…and maybe someday when this war with the giants is over…”It was hard to tell in the golden light, but he thought Annabeth was blushing. “Oh,” she said…“I’m sorry,” he said. “I just…I had to think of that to keep going. To give me hope. Forget I mentioned—”“No!” she said. “Gods, Percy, that’s so sweet.",
  "id" : 33263
}, {
  "text" : "Annabeth:My fatal flaw. That's what the Sirens showed me. My fatal flaw is hubris. Percy: the brown stuff they spread on veggie sandwiches?Annabeth:No, Seaweed Brain. That's HUMMUS. hubris is worse.Percy: what could be worse than hummus? Annabeth: Hubris means deadly pride, Percy. Thinking you can do things better than anyone else... Even the gods.",
  "id" : 33264
}, {
  "text" : "Annant is Pickwick paperless, the hunter of wisdom and due to Lovelace heart, a budding poet-ass.",
  "id" : 33265
}, {
  "text" : "Anna’s conclusions were these: That fire is beautifully cruel. That fusion occurs only at a specific heat. That blood, in fact, can boil. That the dissolution of an affair is an entropic reaction, and the disorder it tends toward is flammable. That a heart will burn. And burn and burn and burn.",
  "id" : 33266
}, {
  "text" : "Anna… envied Joan’s deep connection with the human race. She was a member of the club. Anna was half convinced she’d been begotten by a passing alien life-form on a human woman. It was as good an explanation as any for the sense she had of being an outsider.",
  "id" : 33267
}, {
  "text" : "Anne did think on the question with perfect decision, and said as much in replay as her own feelings could accomplish, or as his seemed able to bear, for he was too much affected to renew the subject - and when he spoke again, it was something totally different.",
  "id" : 33268
}, {
  "text" : "Anne has small superstitions which she uses to dispel anxieties. For instance, if she can make it to the fourth stain on the carpet by the time the elevator door closes, that means Nate has thought positively about her today, and there is a future where they know each other. It becomes a one-sided competition when a negative consequence is imagined: if she cannot touch two different kinds of tile with her feet by the time the toilet flushes, that means she said something crucially “wrong” in an email, and Nate will never contact her again. She doesn't keep track of which side is winning.",
  "id" : 33269
}, {
  "text" : "Anne is God. I am God. The happy grass are God, Jill groks in beauty always. Jill is God. All shaping and making and creating together.",
  "id" : 33270
}, {
  "text" : "Anne laughed.I don't want sunbursts or marble halls, I just want you.",
  "id" : 33271
}, {
  "text" : "Anne looked at the white young mother with a certain awe that had never entered into her feelings for Diana before. Could this pale woman with the rapture in her eyes be the little black-curled, rosy-cheeked Diana she had played with in vanished schooldays? It gave her a queer desolate feeling that she herself somehow belonged only in those past years and had no business in the present at all.",
  "id" : 33272
}, {
  "text" : "Anne reveled in the world of color about her.Oh, Marilla, she exclaimed one Saturday morning, coming dancing in with her arms full of gorgeous boughs, I'm so glad I live in a world where there are Octobers. It would be terrible if we just skipped from September to November, wouldn't it? Look at these maple branches. Don't they give you a thrill--several thrills?",
  "id" : 33273
}, {
  "text" : "Anne tried to bite her tongue, but she was finding her mouth bloody too often.",
  "id" : 33274
}, {
  "text" : "Anne walked home very slowly in the moonlight. The evening had changed something for her. Life held a different meaning, a deeper purpose. On the surface it would go on just the same; but the deeps had been stirred. It must not be the same with her as with poor butterfly Ruby. When she came to the end of one life it must not be to face the next with the shrinking terror of something wholly different--something for which accustomed thought and ideal and aspiration had unfitted her. The little things of life, sweet and excellent in their place, must not be the things lived for; the highest must be sought and followed; the life of heaven must begin here on earth. That goodnight in the garden was for all time. Anne never saw Ruby in life again.",
  "id" : 33275
}, {
  "text" : "Anne was always glad in the happiness of her friends",
  "id" : 33276
}, {
  "text" : "Anne, I don't want to live. . . . Now listen, life is lovely, but I Can't Live It. I can't even explain. I know how silly it sounds . . . but if you knew how it Felt. To be alive, yes, alive, but not be able to live it. Ay that's the rub. I am like a stone that lives . . . locked outside of all that's real. . . . Anne, do you know of such things, can you hear???? I wish, or think I wish, that I were dying of something for then I could be brave, but to be not dying, and yet . . . and yet to [be] behind a wall, watching everyone fit in where I can't, to talk behind a gray foggy wall, to live but to not reach or to reach wrong . . . to do it all wrong . . . believe me, (can you?) . . . what's wrong. I want to belong. I'm like a jew who ends up in the wrong country. I'm not a part. I'm not a member. I'm frozen.",
  "id" : 33277
}, {
  "text" : "Anne, look here. Can’t we be good friends?”For a moment Anne hesitated. She had an odd, newly awakened consciousness under all her outraged dignity that the half-shy, half-eager expression in Gilbert’s hazel eyes was something that was very good to see. Her heart gave a quick, queer little beat. But the bitterness of her old grievance promptly stiffened up her wavering determination. That scene of two years before flashed back into her recollection as vividly as if it had taken place yesterday. Gilbert had called her “carrots” and had brought about her disdain before the whole school. Her resentment, which to other and older people might be as laughable as its cause, was in no whit allayed and softened by time seemingly. She hated Gilbert Blythe! She would never forgive him!",
  "id" : 33278
}, {
  "text" : "Annette sighs. Manfred's been upgrading this robot cat for years, and his ex-wife Pamela used to mess with its neural configuration, too: This is its third body, and it's getting more realistically uncooperative with every hardware upgrade. Sooner or later it's going to demand a litter tray and start throwing up on the carpet.",
  "id" : 33279
}, {
  "text" : "Anne’s is a world very like this one, and you can move about in it with familiarity - but not freedom: it is a place of rigorous consequence, where the weak have to give way to the strong, where her governess heroine Agnes must walk as best she can in the cold shade of money and masculinity.",
  "id" : 33280
}, {
  "text" : "Annie Taliaferro had that hammerhead look about her, like a breachy range cow, or a bunch-quitting steer.",
  "id" : 33281
}, {
  "text" : "Annie believed taste and aromas had the power to transport people from the present to other places. Sometimes this was a journey to a different mood, but it was also a form of time travel.",
  "id" : 33282
}, {
  "text" : "Annie clouded up. For a second, he thought she was going to erupt, and flinched. She saw that...and got control of herself with an visible effort. She took three deep breaths, each longer than the last, and her features became serene.All at once it seemed totally clear to Mike that she was right and he was nuts - that his ingenius theory was nonsense, childish, fantasty bullshit. His conviction evaporated, and he was ashamed. He felt his cheeks grow hot, groped for words with which to backtrack -I have to admit I have no better explanation for the the facts, Annie said slowly.Again, Mike did an emotional instant 180. Holy shit -She held up a hand. I am going to think now. Very hard, for a long time. You will be as quiet as possible while I do. She got up from the computer, went to the bed, and lay down. Think yourself, or read, or play games with the headphones on, or go Topside if you like. She clasped her hands on her belly, closed her eyes and appeared to go to sleep",
  "id" : 33283
}, {
  "text" : "Annie giggled again. She couldn’t seem to stop herself. And when she did, the most incredible thing happened. Alex’s grin vanished, and after gazing down at her for what seemed to her several endless seconds, he got tears in his eyes. “Thank you,” he said. Only that, just a simple “thank you.” But to Annie, those were the two most wonderful words she’d ever seen spoken, and they meant more to her than a thousand others might have. With them, he told her a wealth of things, namely that he had meant everything he’d said to her in the attic, that he not only wouldn’t punish her for making noise, but that he wanted her to.",
  "id" : 33284
}, {
  "text" : "Annie is my wife, and she will remain wi' me as my wife, subject only to my rule. I will suffer no man to dishonor her or lay hand upon her so long as I live.",
  "id" : 33285
}, {
  "text" : "Annie looks dreamy, but she always does because she can’t see farther than three feet away. Elizabeth looks vaguely angry, but she always does because she can see farther than three feet away.",
  "id" : 33286
}, {
  "text" : "Annie partially convinced Zee that Jesse was a preposterous, irresponsible man, but America seemed spellbound by him. Correspondents sought to locate him, mysteries about the James brothers were considered in editorials, reports of their robberies seemed to be such a national addiction that nickel books were being published in order to offer more imaginative adventures. Insofar as it wasn’t them that the James gang robbed, the public seemed to wish Jesse a prolonged life and great prosperity. He was their champion and their example, the apple of their eyes ; at times it even seemed to Zee that she wasn’t Jesse’s only wife, that America had married him too. And it seemed a joy to many of them when a reinvigorated James gang – without the man’s more prudential older brother – robbed the Chicago and Alton Railroad at Glendale, Missouri, in October 1879.",
  "id" : 33287
}, {
  "text" : "Annie turned away, her eyes glittering. 'Here's what no one tells you,' she said. 'When you deliver a fetus, you get a death certificate, but not a birth certificate. And afterward, your milk comes in, and there's nothing you can do to stop it.' She looked up at me. 'You can't win. Either you have the baby and wear your pain on the outside, or you don't have the baby, and you keep that ache in you forever. I know I didn't do the wrong thing. But I don't feel like I did the right thing, either.",
  "id" : 33288
}, {
  "text" : "Annie's message is timeless, her shining spirit and healing gift from the Spiritual Universe will capture your heart. She was born with birth defects in a time when special children and their mothers were put to death or banished. But have things changed really that much? Have they changed enough? No! Bullying, abuse, ridicule, and inequality thrives in the lives of women and children in our global modern society, just as surely as it did in the mid-1600s Colonial America. Based on factual research.",
  "id" : 33289
}, {
  "text" : "Annihilate the enemy with acts of kindness only you can afford.",
  "id" : 33290
}, {
  "text" : "Anniversaries are like birthdays: occasions to celebrate and to think ahead, usually among friends with whom one shares not only the past but also the future.",
  "id" : 33291
}, {
  "text" : "Announcing the intended arrival of some people is kind of like issuing a hurricane warning. ",
  "id" : 33292
}, {
  "text" : "Annoyances are strangely not so annoying when the person responsible has endeared himself to you.",
  "id" : 33293
}, {
  "text" : "Annoyed?” said Sophie. “Why should I be annoyed? Someone only filled the castle with rotten aspic, and deafened everyone in Porthaven, and scared Calcifer to a cinder, and broke a few hundred hearts. Why should that annoy me?",
  "id" : 33294
}, {
  "text" : "Annoying people is something of a talent of mine. I gave it up for a while, but lately it's started to come back to me.",
  "id" : 33295
}, {
  "text" : "Annual income twenty pounds, annual expenditure nineteen six, result happiness. Annual income twenty pounds, annual expenditure twenty pound ought and six, result misery.",
  "id" : 33296
}, {
  "text" : "Annual planning cycles doom you to short term fixes for long term problems",
  "id" : 33297
}, {
  "text" : "Annual plants are nature's emergency medical service, seeded in sounds and scars to hold the land until the perennial cover is re-established.",
  "id" : 33298
}, {
  "text" : "Annushka has already bought the sunflower oil, and has not only bought it, but has already spilled it.",
  "id" : 33299
}, {
  "text" : "Annwyl didn't know or care. She hated the gods, pretty much all of them. But more than gods, she hated humans who did horrible things while proclaiming themselves holy and righteous because of their gods.Yet of all the holy sycophants she'd had to deal with the last few years, Annwyl loathed most of all Priestess Abertha, the sister of Duke Salebiri and the biggest hypocrite Annwyl had ever had the displeasure of meeting... Annwyl liked to call her, Priestess Fucking Abertha",
  "id" : 33300
} ]