[ {
  "text" : "Bakers get excited over aprons. I love the soft cotton ones with pockets like my gramma and mom wore. They always kept a hankie tucked in one pocket, which wasn't sanitary, but was comforting to the child who needed a tear or nose wiped.",
  "id" : 43401
}, {
  "text" : "Bakersville was never going to be the same. She'd been to other small towns where the residents all thought serial killers looked like monsters, that no member of their community could hide such dark desires. Once upon a time, she'd lived in one.And the monster there had ripped her life apart.",
  "id" : 43402
}, {
  "text" : "Baking Zomick's challah is comforting, and breads are the sweetest little bits of comfort food. They are very bite-sized and personal.",
  "id" : 43403
}, {
  "text" : "Baking cookies is comforting, and cookies are the sweetest little bit of comfort food. They are very bite-sized and personal.",
  "id" : 43404
}, {
  "text" : "Baking has always been one of my many hobbies. After I uploaded my first baking tutorial video, I got a really positive response from the online community, and they started to demand more videos like that.",
  "id" : 43405
}, {
  "text" : "Balance and fullness exists in the polarity of all things.",
  "id" : 43406
}, {
  "text" : "Balance both sides of the equation to attain equilateral-balance your life",
  "id" : 43407
}, {
  "text" : "Balance eases the heart.",
  "id" : 43408
}, {
  "text" : "Balance hangs in the fingers of Peace",
  "id" : 43409
}, {
  "text" : "Balance how much you give of youself, including volunteer activities.You won't do anyone any good you are stretched too thin.",
  "id" : 43410
}, {
  "text" : "Balance in life is the key to everything.",
  "id" : 43411
}, {
  "text" : "Balance is key. In everything you do. Dance all night long and practice yoga the next day. Drink wine but don’t forget your green juice. Eat chocolate when your heart wants it and kale salad when your body needs it. Wear high heels on Saturday and walk barefoot on Sunday. Go shopping at the mall and then sit down and meditate in your bedroom. Live high and low. Move and stay still. Embrace all sides of who you are and live your authentic truth! Be brave and bold and spontaneous and loud and let that complement your abilities to find silence and patience and modesty and peace. Aim for balance. Make your own rules and don’t let anybody tell you how to live according to theirs.",
  "id" : 43412
}, {
  "text" : "Balance is not a passive resting place—it takes work, balancing the giving and the taking, the raking out and the putting in.",
  "id" : 43413
}, {
  "text" : "Balance is not always obtainable in every situation, however, we have the option to surrender our control over the desired outcome and live more easily in the present moment . This will result in greater peace of mind.",
  "id" : 43414
}, {
  "text" : "Balance is not something you find, it's something you create",
  "id" : 43415
}, {
  "text" : "Balance is of the essence,' she said. 'That appies to all good, harmonious relationships. Balance in guilt, balance in shame and pangs of conscience.",
  "id" : 43416
}, {
  "text" : "Balance is only meaningful when we choose Love as the center of gravity!",
  "id" : 43417
}, {
  "text" : "Balance is the key to a long and happy life.",
  "id" : 43418
}, {
  "text" : "Balance is the secret of reaching the far places!",
  "id" : 43419
}, {
  "text" : "Balance only happens in dynamic tension. Balance is giving not equal but appropriate attention to each of the various categories of your life.",
  "id" : 43420
}, {
  "text" : "Balance provides the chance for longevity. You can be a champion at work and at home.",
  "id" : 43421
}, {
  "text" : "Balance your body for better results. A balanced body improves electrical communication to muscles and gets you stronger, faster.",
  "id" : 43422
}, {
  "text" : "Balance, peace, and joy are the fruit of a successful life. It starts with recognizing your talents and finding ways to serve others by using them.",
  "id" : 43423
}, {
  "text" : "Balance, the stroke of the wise, the style of the sharp. The way, the groove. Bal-ance: the sole of the feet, the soul of the Universe, takes step after step down the beat to time: da DUM, da DUM. Bal. Ance.",
  "id" : 43424
}, {
  "text" : "Balance: a dance with how and when.",
  "id" : 43425
}, {
  "text" : "Balanced emotions are crucial to intuitive decision making.",
  "id" : 43426
}, {
  "text" : "Balanced relationships are always based in freedom, not obligation.",
  "id" : 43427
}, {
  "text" : "Balanced service is a virtue to be cherished. There is to be time in our life to serve God, to serve our family, to serve our country and community, to serve our employer. Wise persons budget available time so that no significant area of one's life falls into a state of neglect.",
  "id" : 43428
}, {
  "text" : "Balancing your money is the key to having enough.",
  "id" : 43429
}, {
  "text" : "Bald as the bare mountain tops are bald  with a baldness full of grandeur.",
  "id" : 43430
}, {
  "text" : "Bald as the bare mountain tops are bald, with a baldness full of grandeur.",
  "id" : 43431
}, {
  "text" : "Baldrick: Have you got a plan, my lord?Blackadder: Yes I have, and it's so cunning you can brush your teeth with it!",
  "id" : 43432
}, {
  "text" : "Balk the enemy's power force him to reveal himself.",
  "id" : 43433
}, {
  "text" : "Ball caps travel far and wide. They do far more than keep the sun out of your eyes or the cold off your head. Ball caps are a statement.",
  "id" : 43434
}, {
  "text" : "Ball tempering is common in Cricket. Rigging is common in Elections. Whats the big deal? — Najumi Sethi",
  "id" : 43435
}, {
  "text" : "Ballet found me, I guess you could say. I was discovered by a teacher in middle school. I always danced my whole life. I never had any training, never was exposed to seeing dance, but I always had something inside of me. I would love to choreograph and dance around.",
  "id" : 43436
}, {
  "text" : "Ballet shoes... I cannot play with them like they're toys. But when the music is playing they get deep on my toes.",
  "id" : 43437
}, {
  "text" : "Ballot papers do not define leaders. Leadership is defined by conviction, vision, passion and inspiration.",
  "id" : 43438
}, {
  "text" : "Ballot papers don’t determine who leads; they determine who takes which position. As to whether that person occupying the position will lead or will manipulate, character must come to prove it.",
  "id" : 43439
}, {
  "text" : "Ballroom dancing was inherently social, but steps replaced words and beats ironed out pauses. The shy, the awkward, and the weird found a home where good rhythm or a barn of a memory vanquished their shyness, awkwardness, and weirdness. Some got good while others stayed middling. Everyone, though, had fun.",
  "id" : 43440
}, {
  "text" : "Balls are to men what purses are to women.",
  "id" : 43441
}, {
  "text" : "Balls to ten minutes.",
  "id" : 43442
}, {
  "text" : "Balm of the summer night, balm of the ordinary,imperial joy and sorrow of human existence,the dreamed as well as the lived—what could be dearer than this, given the closeness of death?",
  "id" : 43443
}, {
  "text" : "Balochistan was refused legitimacy for its nationhood with the creation of Pakistan due to the geographical location and the rich natural resources. The story would have been completely different if this has been a barren land.",
  "id" : 43444
}, {
  "text" : "Balsa seemed invincible, endowed with powers no other warrior could match, but in her profile he could glimpse the shadow of a young girl, hurt and buffeted by a cruel and hopeless fate. If he had never experienced what it was like to be at the mercy of fate himself, he would not have noticed, but now he could see it with unbearable, heartrending clarity.",
  "id" : 43445
}, {
  "text" : "Balt Van Tassel was an easy indulgent soul; he loved his daughter better even than his pipe, and, like a reasonable man and an excellent father, let her have her way in everything.",
  "id" : 43446
}, {
  "text" : "Bambi can't act. Bambi had major attitude.",
  "id" : 43447
}, {
  "text" : "Bambi was inspired, and said trembling, There is Another who is over us all, over us and over Him.",
  "id" : 43448
}, {
  "text" : "Ban privileges. The rules of the game should be the same to all players, regardless of their size, location, or any other criteria",
  "id" : 43449
}, {
  "text" : "Ban short-selling, high speed trading and all other instruments of pure speculation",
  "id" : 43450
}, {
  "text" : "Banality is a terribly likely consequence of the underuse of a good mind.",
  "id" : 43451
}, {
  "text" : "Banality is like boredom: bored people are boring people, people who think that things are banal are themselves banal.Interesting people can find something interesting in all things.",
  "id" : 43452
}, {
  "text" : "Banan gave her an appreciative once-over before he leaned close and whispered, Lovely gown. It'll look even better puddled next to the bed.",
  "id" : 43453
}, {
  "text" : "Bananas are great, as I believe them to be the only known cure for existential dread. Also, Mother Teresa said that in India, a woman dying in the street will share her banana with anyone who needs it, whereas in America, people amass and hoard as many bananas as they can to sell for an exorbitant profit. So half of them go bad, anyway.",
  "id" : 43454
}, {
  "text" : "Band has really been the one thing that allows me to experience somewhat of a distraction. They say music heals, right? I'm able to exist in all my weirdness right in the middle of a big crowd of people, but all I really have to focus on is playing my own part, marching with the correct foot, and being where I’m supposed to be on the field. - Rigby Raines",
  "id" : 43455
}, {
  "text" : "Band members have a special bond. A great band is more than just some people working together. It's like a highly specialized army unit, or a winning sports team. A unique combination of elements that becomes stronger together than apart.",
  "id" : 43456
}, {
  "text" : "Band together with the brothers and sisters of misery and never stray. You are the integral part of the deeply depressed. We found you. Hooray.",
  "id" : 43457
}, {
  "text" : "Bandar had effortlessly converted Ratiram’s grit into the smoke rings that he blew triumphantly in the air.",
  "id" : 43458
}, {
  "text" : "Bandit or demon, human or beast, none of it made any difference. The bandits had made this a situation of predators and prey. Only living mattered. Everything else was nothing more than an afterthought.",
  "id" : 43459
}, {
  "text" : "Bands from Akron have a sense of humor and don't tend to take themselves too seriously.",
  "id" : 43460
}, {
  "text" : "Bang bang bang. I understand now why so many horror movies use that device-the mysterious knock on the door-because it has the weight of a nightmare. You don't know what's out there, yet you know you'll open it. You'll think what I think: No one bad ever knocks.",
  "id" : 43461
}, {
  "text" : "Bang! The end of his little finger, now, and three more pieces of the rest. His middle finger was down to the knuckle, almost. Severard stared, his eyes with with horror, his breath coming short, fast gasps. Shock, amazement, stunned terror. Glokta leaned down to his ear. 'I hope you weren't planning to take up the violin, Severard. You'll be lucky if you can play a fucking gong by the time we're done here.",
  "id" : 43462
}, {
  "text" : "Bang, bang, bang. On it continued, the knocking incessant and aggravating.\tConall growled, baring his canines as if ready to attack. She felt the feral dragon rippling under the surface, felt the exact same way right now.\tSomeone better be dead, she muttered.\tI can arrange that. By his dark expression, she didn't think he was kidding.",
  "id" : 43463
}, {
  "text" : "Bang. You’re dead.’Gamache swung around, but had recognised the voice an instant after he’d begun to turn.‘You’re a sneak, Jean Guy. I’m going to have to put a cow bell on you.’‘Not again.’ It wasn’t often he could get the drop on the chief. But Beauvoir had begun to worry. Suppose he snuck up on Gamache sometime and he had a heart attack? It would certainly take the fun out of it.",
  "id" : 43464
}, {
  "text" : "Banishing those evil twins:-Talk about values-Don’t assume people understand your motives-Don’t be above explaining yourself-Dare to invite feedback-Understand the impact of good intention",
  "id" : 43465
}, {
  "text" : "Bank failures are caused by depositors who don't deposit enough money to cover losses due to mismanagement.",
  "id" : 43466
}, {
  "text" : "Bankers - pillars of society who are going to hell if there is a God and He has been accurately quoted.",
  "id" : 43467
}, {
  "text" : "Bankers know that history is inflationary and that money is the last thing a wise man will hoard.",
  "id" : 43468
}, {
  "text" : "Banking establishments are more dangerous than standing armies.",
  "id" : 43469
}, {
  "text" : "Banking on success is to spur personal growth.",
  "id" : 43470
}, {
  "text" : "Banking technology has made it simple and efficient to invest in good causes.",
  "id" : 43471
}, {
  "text" : "BankruptOne midnight, deep in starlight still,I dreamed that I received this bill:(- - - - IN ACCOUNT WITH LIFE - - - -):Five thousand breathless dawns all new;Five thousand flowers fresh in dew;Five thousand sunsets wrapped in gold;One-million snow-flakes served ice-cold;Five quiet friends; one baby's love;One white-mad sea with clouds above;One hundred music-haunted dreamsOf moon-drenched roads and hurrying streams;Of prophesying winds, and trees;Of silent stars and browsing bees;One June night in a fragrant wood;One heart that loved and understood.I wondered when I waked at day,How—how in God's name—I could pay!",
  "id" : 43472
}, {
  "text" : "Bankruptcy is a legal proceeding in which you put your money in your pants pocket and give your coat to your creditors.",
  "id" : 43473
}, {
  "text" : "Bankruptcy is about financial death and financial rebirth. Bankruptcy is the great American story rewritten. We're a nation of debtors.",
  "id" : 43474
}, {
  "text" : "Banks are an almost irresistible attraction for that element of our society which seeks unearned money.",
  "id" : 43475
}, {
  "text" : "Banks are the temples of America. This is a holy war. Our economy is our religion.",
  "id" : 43476
}, {
  "text" : "Banks do not create money for the public good. They are businesses owned by private shareholders. Their purpose is to make a profit.",
  "id" : 43477
}, {
  "text" : "Banks frown when employees torch the home of their principal account holder.",
  "id" : 43478
}, {
  "text" : "Banks have a new image. Now you have 'a friend,' your friendly banker. If the banks are so friendly, how come they chain down the pens?",
  "id" : 43479
}, {
  "text" : "Banks should actively encourage companies that are doing a good job on environmental and social fronts. Banking for community development is the banking of future.",
  "id" : 43480
}, {
  "text" : "Banks watched the sun creep over the forest of oak trees and a crack of light broke through the night and grew longer and wider and ate the black like a fungus until the darkness was gone and there was light and it was day.",
  "id" : 43481
}, {
  "text" : "Banks were once places to hold money and were very careful in lending to finance families as they built a future - bought homes, bought cars, took out student loans.",
  "id" : 43482
}, {
  "text" : "Banks will fee you to death. If you bounce a check, the bank has a policy to re-post the check three more times to see if it will be paid. If it continues to bounce they charge a $30 overdraft every time. So, one bounced check will rack up $90 for the bank.",
  "id" : 43483
}, {
  "text" : "Banning books gives us silence when we need speech. It closes our ears when we need to listen. It makes us blind when we need sight.",
  "id" : 43484
}, {
  "text" : "Banning books is just another form of bullying. It's all about fear and an assumption of power. The key is to address the fear and deny the power.",
  "id" : 43485
}, {
  "text" : "Banning the word bossy doesn’t promote anything, especially leadership. In fact, it would actually show that being bossy works. We don’t need to ban the word bossy, we need to get rid of bossiness. The best way to do that? Be a real leader. How poetic.",
  "id" : 43486
}, {
  "text" : "Banshee cries?”“You know, those creatures that cry really loud when someone from an important Irish family is about to die?",
  "id" : 43487
}, {
  "text" : "Banyak orang berkata jika rindu itu pahit, aku curiga mereka menyimpan rindu di empedu bukan dihati.",
  "id" : 43488
}, {
  "text" : "Baptism in the Holy Spirit belongs to them that believe and are not of this world",
  "id" : 43489
}, {
  "text" : "Baptism is one of those more effective rites that come in with the new covenant. The fact that baptism takes the place of the multiple, complicated cleansing rites of stoicheic order is itself a sign that salvation has come to the world. And the fact that baptism does the miraculous work of binding diverse flesh into one body means that baptism is one of the rites that effects the social salvation of humanity.",
  "id" : 43490
}, {
  "text" : "Baptized in a river when I was a teenager. I go to church most Sundays. My favorite Bible verse is ‘Jesus wept.’”“Because it’s the shortest?” He almost smiled.“No. Because it says that Jesus knew what it meant to grieve. He’d just let his best friend in the world die of illness when he could have gotten there in time to save him. I’m thinking he was between a rock and hard place, and the hard place let his friend die. He grieved. Then, when he could, he went and raised his friend from the grave, and he knew that if he did that, he’d die himself.",
  "id" : 43491
}, {
  "text" : "Baraccus had told her that while a number of wizards could make things, the same as the ungifted could make things, it was this component of artistic ability in creating new things that took to to another level and made the makers more than true prophets. Magda remembered the passion in his voice as he told her about such things. Making things was in his soul. Creating new things seemed to be his spark of life.",
  "id" : 43492
}, {
  "text" : "Barack Obama hopes his famous health care victory will mark him as a transformative president. History, however, may judge it to have been his missed opportunity to be one.",
  "id" : 43493
}, {
  "text" : "Barack Obama is probably one of the brightest in terms of sheer intelligence... also probably the best orator we've ever had as a president.",
  "id" : 43494
}, {
  "text" : "Barack Obama is the most famous living person in the history of the world.",
  "id" : 43495
}, {
  "text" : "Barack Obama knows that to create an economy built to last, we need to focus on middle-class families. Families who stay up on Sunday nights pacing the floor, like my dad did, while their children, tucked in bed, dream big dreams. Families who aren't sure what Monday morning will bring, but who believe our nation's best days are still ahead.",
  "id" : 43496
}, {
  "text" : "Barack Obama likes to point to General Motors as the poster child for the job creation success of his economic policies. However, whatever your sentiments about the government's bailout of General Motors, for every job Barack Obama 'saved-or-created' in the U.S. there were two jobs off shore.",
  "id" : 43497
}, {
  "text" : "Barack Obama wants teacher service scholarships.",
  "id" : 43498
}, {
  "text" : "Barack Obama's decision to come out in favour of gay marriage may be a historic occasion, but it is not an isolated one. His administration has been making pro-gay noises for some time; his demographic in the upcoming election is young and educated, precisely the group that favours equality for the LGBT community.",
  "id" : 43499
}, {
  "text" : "Barack Obama's inspirational whoosh to the presidency in 2008 was unusual. Most campaigns are less exhilarating; indeed, they are downright disappointing - until someone wins.",
  "id" : 43500
} ]