[ {
  "text" : "Atoms consist of a positive nucleus and negative electrons flying around outside it. Electrons closest to the nucleus feel a strong negative-on-positive tug, and the bigger atoms get, the bigger the tug. In really big atoms, electrons whip around at speeds close to the speed of light.",
  "id" : 42301
}, {
  "text" : "Atonement was powerful",
  "id" : 42302
}, {
  "text" : "Atreyu was fighting not for himself, but for his friend, whom he was trying to save by defeating him.",
  "id" : 42303
}, {
  "text" : "Atrocities are easier to commit if respect for the victim can be neutralized. For this reason, humiliation handed out by those with power can be ominous. The link between humiliation and atrocity is often found.",
  "id" : 42304
}, {
  "text" : "Attachment and Expectations are the two biggest killer elements of happiness in everyone's life.Learn the art to monitor and control these killers to bring happiness back in your LIFE!!!",
  "id" : 42305
}, {
  "text" : "Attachment and aversion are the root cause of karma, and karma originates from infatuation. Karma is the root cause of birth and death, and these are said to be the source of misery. None can escape the effect of their own past karma.",
  "id" : 42306
}, {
  "text" : "Attachment exerted an invisible but powerful pull on the child, just as heavenly bodies are connected by gravitational forces. But unlike gravity, attachment makes its presence known by a negative inverse square law: the further the attached person is from their secure base, the greater the pull of attachment. The 'elastic band' which constitutes the attachment bond is slack and imperceptible in the presence of a secure base. If the secure base becomes unreliable or the limits of exploration are reached, the bond tugs at the heartstrings.",
  "id" : 42307
}, {
  "text" : "Attachment is conditional, offers love only to certain people in certain ways; it is exclusive. Love, in the sense of metta, used by Buddha, is a universal, nondiscriminating feeling of caring and connectedness.",
  "id" : 42308
}, {
  "text" : "Attachment is the act of trying to control, manipulate, or sculpt the outside world in such a way that we lose sight of our true nature. Nonjudgmental observation allows a yogi to experience the external world as a mirror reflecting back one’s true nature.",
  "id" : 42309
}, {
  "text" : "Attachment is the great fabricator of illusions",
  "id" : 42310
}, {
  "text" : "Attachment is the great fabricator of illusions reality can be attained only by someone who is detached.",
  "id" : 42311
}, {
  "text" : "Attachment is the source of pain, but detachment is the source of joy.",
  "id" : 42312
}, {
  "text" : "Attachment is your biggest strength and your biggest weakness. Though it gives you the power to love someone more than yourself, it becomes difficult to live when you lose something you are attached to. Even when we have lost, we should go beyond that and get truly attached to someone. Loving someone truly is the most beautiful feeling.",
  "id" : 42313
}, {
  "text" : "Attachment leads to suffering.",
  "id" : 42314
}, {
  "text" : "Attachment parenting demands not just certain actions you take with your baby but also certain emotional states to accompany those actions.",
  "id" : 42315
}, {
  "text" : "Attachment parenting is not a passive parenting style.",
  "id" : 42316
}, {
  "text" : "Attachment parenting, Sears writes, immunizes children against many of the social and emotional diseases which plague our society, producing children who are compassionate, caring, admirable, affectionate, confident, and accomplished (faster than a speeding bullet, more powerful than a locomotive, and able to leap tall buildings in a single bound seem to have been left off the list!).",
  "id" : 42317
}, {
  "text" : "Attachment strangles freedom and clarity and makes us a puppet to our desires and cravings; attachment is the root of suffering, a root that if left unattended grows into a tree which drops the fruits of anger, greed, envy, dispersion, competitiveness, ego and pain",
  "id" : 42318
}, {
  "text" : "Attachment to praise and avoidance of criticism keeps us from doing innovative, controversial work and--more simply--from following the paths we feel called toward, whether or not those around s understand or approve.",
  "id" : 42319
}, {
  "text" : "Attachment to praise and avoidance of criticism keeps us from doing innovative, controversial work and--more simply--from following the paths we feel called toward, whether or not those around us understand or approve.",
  "id" : 42320
}, {
  "text" : "Attachment to the external always suffocates inner peace.",
  "id" : 42321
}, {
  "text" : "Attachment to the hurt is the root of all suffering.",
  "id" : 42322
}, {
  "text" : "Attachment with god keeps you decoupled with worldly things around you. Do your duty but leave the result to super power so that you can relieve yourself from pain and attain peace.",
  "id" : 42323
}, {
  "text" : "Attachment-abhorrence is an ‘effect’ and ignorance (of the self) is the ‘cause’!",
  "id" : 42324
}, {
  "text" : "Attachment-abhorrence is the foundation for the worldly life and the foundation for ‘Knowledge’ is a state free of all attachments (vitragta).",
  "id" : 42325
}, {
  "text" : "Attachment. A secure attachment is the ability to bond",
  "id" : 42326
}, {
  "text" : "Attachments that are not fostered may lend to the child's inability to properly attach or have no attachment at all.",
  "id" : 42327
}, {
  "text" : "Attack and adversity contribute to national cohesion in a way that success and affluence do not",
  "id" : 42328
}, {
  "text" : "Attack him where he is unprepared, appear where you are not expected.",
  "id" : 42329
}, {
  "text" : "Attack is the secret of defense",
  "id" : 42330
}, {
  "text" : "Attack me already. Please! I can’t take it anymore.But I don’t say any of that. I just savor each and every slow, amazing, and tongue-free kiss. Maybe he was born without a tongue, I think for a brief second, but then I realize that I am dumb because he wouldn’t be able to talk if he had been, now would he?",
  "id" : 42331
}, {
  "text" : "Attack the evil that is within yourself, rather than attacking the evil that is in others.",
  "id" : 42332
}, {
  "text" : "Attacking a provincial lord in his manor house, surrounded by guards...Honestly, Kell, I'd nearly forgotten how foolhardy you can be.Foolhardy? Kelsier asked with a laugh. that wasn't foolhardy - that was just a small diversion. You should see some of the things I'm planning to do!Dockson stood for a moment then he laughed too. By the Lord Ruler, it's good to have you back, kell! I'm afraid I've grown rather boring during the last few yearsWe'll fix that Kelsier promised.",
  "id" : 42333
}, {
  "text" : "Attacking is the only secret. Dare and the world always yields  or if it beats you sometimes  dare it again  and it will succumb.",
  "id" : 42334
}, {
  "text" : "Attain complete emptiness,Hold fast to stillness.Understanding the ordinary: Mind opens.Mind opening leads to compassion,Compassion to nobility,Nobility to heavenliness,Heavenliness to TAO. TAO endures. Your body dies.There is no danger.",
  "id" : 42335
}, {
  "text" : "Attaining achievement is not simple. It is not attain by chance, you have to work with it. There ought to be diligence and own path on the best way to accomplish achievement. It takes much time before having the tree grown foods of your work. As you come the way, you will know the things on the best way to be fruitful. Achievement needs time, exertion and tolerance.",
  "id" : 42336
}, {
  "text" : "Attaining bliss can take lifetimes, or one can simply choose to experience it in their deepest dreams. Sleep well my friend, as dreams are vehicles that can quickly take you to the awareness that you call Nirvana",
  "id" : 42337
}, {
  "text" : "Attaining consciousness is connected with the gradual liberation from mechanicalness, for man is fully and completely under mechanical laws.",
  "id" : 42338
}, {
  "text" : "Attempt always to uncover the beauty in everyday surroundings. If you cannot find it, then be the one to create it.",
  "id" : 42339
}, {
  "text" : "Attempt easy tasks as if they were difficult  and difficult as if they were easy  in the one case that confidence may not fall asleep  in the other that it may not be dismayed.",
  "id" : 42340
}, {
  "text" : "Attempt the impossible in order to improve your work.",
  "id" : 42341
}, {
  "text" : "Attempt to be creative for the joy it brings . . . select something like music, dance, sculpture, or poetry. Being creative will help you enjoy life. It engenders a spirit of gratitude.",
  "id" : 42342
}, {
  "text" : "Attempting the impossibility with a possibility God breaks the impossibility barriers.",
  "id" : 42343
}, {
  "text" : "Attempting to express a person’s objective reality and subjective state of mind with the written word is an endless task because writing alters our perception of reality and amends our mental equilibrium.",
  "id" : 42344
}, {
  "text" : "Attempting to get at truth means rejecting stereotypes and cliches.",
  "id" : 42345
}, {
  "text" : "Attempting to succeed in a competitive external environment, we can lose track of how to live without anxiety.",
  "id" : 42346
}, {
  "text" : "Attempts to control complex systems … tend to be pointless at best or destructive at worst.",
  "id" : 42347
}, {
  "text" : "Attempts to thwart or muzzle the media continued as well. At a conservative caucus meeting in Charlottetown in August 2007, journalists assembled in the lobby of the hotel, as they usually do at such gatherings, to talk to caucus members as they passed by. The [Prime Minister's Office] communications team, however, was not prepared to allow it. Taking their cue, or so it appeared, from a police state, they had the RCMP remove the reporters from the hotel.",
  "id" : 42348
}, {
  "text" : "Attempts to wake before our time are often punished, especially by those who love us most. Because they, bless them, are asleep. They think anyone who wakes up, or who, still asleep, realizes that what is taken to be real is a ‘dream’ is going crazy.",
  "id" : 42349
}, {
  "text" : "Attend seminars, forums, conferences, summits and sessions where interesting topics about dream fulfillment and personal branding are prioritized themes and topics. Get exposed to better ways of doing things",
  "id" : 42350
}, {
  "text" : "Attend to your Configuration.",
  "id" : 42351
}, {
  "text" : "Attend to your own fate.",
  "id" : 42352
}, {
  "text" : "Attending a funeral would leave the average person insane, if they truly believed that sooner or later they are also going to die.",
  "id" : 42353
}, {
  "text" : "Attending church does not necessarily mean living the principles taught in those meeting. You can be active in a church but inactive in its gospel.",
  "id" : 42354
}, {
  "text" : "Attending to your own words and ideas as well as those of others is an admirable trait in any person, but a necessity in a leader.",
  "id" : 42355
}, {
  "text" : "Attention and focus are essential skills for writers in a noise-filled world.",
  "id" : 42356
}, {
  "text" : "Attention can be trained very naturally, with affection, just as you train a puppy. When something distracts your attention, you say “Come back” and bring it back again. With a lot of training, you can teach your mind to come running back to you when you call, just like a friendly pup.",
  "id" : 42357
}, {
  "text" : "Attention deficit is no longer the supposed domain of Generation Y’s who were brought up on a diet of social media and new technology. A recent study revealed 65 percent of 55-64 year olds surf, text and watch television simultaneously.",
  "id" : 42358
}, {
  "text" : "Attention has its most powerful expression in purposeful action.",
  "id" : 42359
}, {
  "text" : "Attention is a main asset in marketing.",
  "id" : 42360
}, {
  "text" : "Attention is a resource as abundant as sunlight. It streams outward all day long whether we choose to tap into it or not. By developing conscious focus of our attention, we learn to harness one of the greatest creative powers available to humankind, one that happens to be freely available within ourselves at all times.",
  "id" : 42361
}, {
  "text" : "Attention is the beginning of devotion.",
  "id" : 42362
}, {
  "text" : "Attention is the most concrete expression of love. What we pay attention to thrives. What we do not pay attention to withers and dies. What will you pay attention to today?",
  "id" : 42363
}, {
  "text" : "Attention is vitality. It connects you with others. It makes you eager. Stay eager.",
  "id" : 42364
}, {
  "text" : "Attention on the breathe, is the best tool, to take of your attention from negative thoughts or negative imagination of mind.",
  "id" : 42365
}, {
  "text" : "Attention serves a person better when he or she works for it and then lets it come.",
  "id" : 42366
}, {
  "text" : "Attention to a subject depends upon our interest in it.",
  "id" : 42367
}, {
  "text" : "Attention to health is life's greatest hindrance.",
  "id" : 42368
}, {
  "text" : "Attention, God the Judge, God the Father, who Art in Heaven, give me one miracle, please. If You exist as I know You do, even if no one else in the world believes in You, please give me a brain tumor. Please tear my limbs from their sockets and let the backseat and my older sister be totally covered with blood. Please make me dumb and blind and deaf, please make me a martyr, please, dear heavenly Father. Tear my heart right from my chest. Drive spikes into my eyes and let hot lava shoot out of my mouth. Make me silent and thoroughly dead, but please hurry. Before we get home, before we reach the next stoplight, let the only sound be no sound, the silence of my death burning in the empty sky. If You are a mighty and true God, if You are not just a dream I have made up, please, before another hour, another minute passes, let the wire in my bra poke through my heart. Dear Lord, please, please, give me this one miracle. I have begged You every day, every evening, so please, let Your will be done, let Your will be done. Give me a gruesome death as fast as You possibly can. Thank you, God. Amen.",
  "id" : 42369
}, {
  "text" : "Attention, aboard the shuttle! You are under arrest! Surrender immediately! Come out slowly, in single file, with your hands behind your heads! Leave all weapons behind. Comply and your lives will be spared!",
  "id" : 42370
}, {
  "text" : "Attention, if sudden and close, graduates into surprise; and this into astonishment; and this into stupefied amazement.",
  "id" : 42371
}, {
  "text" : "Attianus had been right in his conjectures: the virgin gold of respect would be too soft without some alloy of fear.",
  "id" : 42372
}, {
  "text" : "Atticus Finch. That's who I want to be when I grow up. He's the greatest guy ever - a good dad, a good lawyer, doing the right thing. And he knows he's not supposed to win, but he's doing it anyway.",
  "id" : 42373
}, {
  "text" : "Atticus adjusted his glasses as he peered down at the blanket. “Hey, is that the book Nellie told us abo",
  "id" : 42374
}, {
  "text" : "Atticus had said it was the polite thing to talk to people about what they were interested in, not about what you were interested in.",
  "id" : 42375
}, {
  "text" : "Atticus told me to delete the adjectives and I'd have the facts.",
  "id" : 42376
}, {
  "text" : "Atticus, he was real nice.Most people are, Scout, when you finally see them.",
  "id" : 42377
}, {
  "text" : "Atticus, you must be wrong. How's that? Well, most folks seem to think they're right and you're wrong. . . They're certainly entitled to think that, and they're entitled to full respect for their opinions, said Atticus, but before I can live with other folks I've got to live with myself. The one thing that doesn't abide by majority rule is a person's conscience.",
  "id" : 42378
}, {
  "text" : "Attitude Is EverythingWe live in a culture that is blind to betrayal and intolerant of emotional pain. In New Age crowds here on the West Coast, where your attitude is considered the sole determinant of the impact an event has on you, it gets even worse.In these New Thought circles, no matter what happens to you, it is assumed that you have created your own reality. Not only have you chosen the event, no matter how horrible, for your personal growth. You also chose how you interpret what happened—as if there are no interpersonal facts, only interpretations.The upshot of this perspective is that your suffering would vanish if only you adopted a more evolved perspective and stopped feeling aggrieved. I was often kindly reminded (and believed it myself), “there are no victims.” How can you be a victim when you are responsible for your circumstances?When you most need validation and support to get through the worst pain of your life, to be confronted with the well-meaning, but quasi-religious fervor of these insidious half-truths can be deeply demoralizing. This kind of advice feeds guilt and shame, inhibits grieving, encourages grandiosity and can drive you to be alone to shield your vulnerability.",
  "id" : 42379
}, {
  "text" : "Attitude Is More Important Than Talent",
  "id" : 42380
}, {
  "text" : "Attitude Is More Important Than Talent!",
  "id" : 42381
}, {
  "text" : "Attitude and Gratitude...always makes a different in your failure or success of everything you do in your life.",
  "id" : 42382
}, {
  "text" : "Attitude and enthusiasm play a big part in my life. I get excited about the things that inspire me. I also believe in laughing and having a good time.",
  "id" : 42383
}, {
  "text" : "Attitude and faith create facts.",
  "id" : 42384
}, {
  "text" : "Attitude at work shows attitude in life. If you want to know how people are doing in their lives, watch how they perform in their work. Do they have full commitment in giving their best to whatever they do? Do they treat their very act of being involved in an activity seriously? You can see that people who work halfheartedly are the very same people who get halfhearted results in life. The truth is we are always in a game because life is a game. We either play to win or not.Those who are serious about winning are the ones who do. Most people want to have fun playing the game, but winners are the ones who want to have serious fun. The most fun you can have in anything you do is by playing to win & by winning. The irony of life is that those who are not serious about life, end up in situations that are not funny. Winning results from the intention to win. The stronger your intent to win, the more your probabilities of winning. Playing to win mindset is considered obsolete by many, but you will see that whenever two evenly matched players are competing head to head, the one who is more intent on winning is the one who does. Individuals with strong intention of winning are able to overcome tougher challenges.Intention to win is important.Play to win.",
  "id" : 42385
}, {
  "text" : "Attitude determines how the “inner battle” is won.",
  "id" : 42386
}, {
  "text" : "Attitude determines the altitude of life.",
  "id" : 42387
}, {
  "text" : "Attitude distinguishes between a winner and a loser.",
  "id" : 42388
}, {
  "text" : "Attitude doesn't always mean its a bad thingthis what makes your personality",
  "id" : 42389
}, {
  "text" : "Attitude gives your work a good finishing beauty. You may be successful in what you do, but when you are not humble enough, nobody may get time to stop by to see what you have to show the world!",
  "id" : 42390
}, {
  "text" : "Attitude is 100% under your control – (yours to choose, use or lose, as they say)Happiness, fulfillment and satisfaction in a life ALWAYS and ONLY come as a consequence of some other activity. That is you don’t just create ‘happy’ or ‘satisfied’ – you have to be doing something with your life that as a byproduct creates these states.That’s it.Told you it was simple.Alright, I admit, writing about how to create a ‘successful life’ is easy – because to create something out of your life is 99.9% Mental Focus and 50% ( as Yogi Berra would say and .01% for those of you who are paying attention) -knowing how to get the result and doing it.Writing about it is easy; it’s the doing that’s hard.",
  "id" : 42391
}, {
  "text" : "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
  "id" : 42392
}, {
  "text" : "Attitude is a game changer. It either makes you or breaks you.",
  "id" : 42393
}, {
  "text" : "Attitude is a little thing that makes a big difference.",
  "id" : 42394
}, {
  "text" : "Attitude is a state of mind that results in an action taken or anemotion displayed. Attitude, in the end, is a motivator or that whichgenerates or reflects motives.",
  "id" : 42395
}, {
  "text" : "Attitude is an accurate monitor of where we fall on the spectrum of pride and humility.",
  "id" : 42396
}, {
  "text" : "Attitude is attitude, whether you're a West Coast gangster or East Coast gangster, you know?",
  "id" : 42397
}, {
  "text" : "Attitude is better than aptitude.",
  "id" : 42398
}, {
  "text" : "Attitude is everything.",
  "id" : 42399
}, {
  "text" : "Attitude is more important than facts. It is more important than the past, than education, money, circumstances, than failures and success, than what other people think, say, or do. It is more important than appearance, ability, or skill. It will make or break a business, a home, a friendship, an organization. The remarkable thing is I have a choice every day of what my attitude will be. I cannot change my past. I cannot change the actions of others. I cannot change the inevitable. The only thing I can change is attitude. Life is ten percent what happens to me and ninety percent how I react to it.",
  "id" : 42400
} ]