[ {
  "text" : "As long as some sufferThe River Flows ForeverAs long as there is painThe River Flows ForeverAs strong as a smile can beThe River will Flow Forever",
  "id" : 38901
}, {
  "text" : "As long as something was a mystery, there was still the potential for amazement. Maybe that's where I went wrong before. Some riddles weren't meant to be solved.",
  "id" : 38902
}, {
  "text" : "As long as the Earth can make a spring every year  I can. As long as the Earth can flower and produce nurturing fruit  I can  because I'm the Earth. I won't give up until the Earth gives up.",
  "id" : 38903
}, {
  "text" : "As long as the G.O.P., led by its increasingly visible women, continues to insist that the problem is not their policies but women's failure to understand their own lives and interests, the gender gap won't go away.",
  "id" : 38904
}, {
  "text" : "As long as the United States - and the world - gets its oil from the Middle East, we will be drawn into the endless crises that seem endemic to the region. American energy independence would not only liberate us, it would also drive down the worldwide price of oil.",
  "id" : 38905
}, {
  "text" : "As long as the appointment process is transparent and there is a broad mix of political views among the governors of the BBC, I think the public can feel confident that impartiality and independence are just as important to me as they have been to previous incumbents.",
  "id" : 38906
}, {
  "text" : "As long as the attitude is to only show the sheet metal, then automobile advertising will continue to be wretched.",
  "id" : 38907
}, {
  "text" : "As long as the awareness of ‘doer-ship’ is there, till then, one keeps on ‘charging’ (karma). In the Akram-path, ‘we’ (the Gnani Purush) destroy your doer-ship. The awareness that ‘I am the doer’ goes away and we give the understanding of ‘who the doer is’. Therefore, ‘charging’ (of karma) stops! What is left now? Only the ‘discharge’ is left.",
  "id" : 38908
}, {
  "text" : "As long as the belief is: we need suffering to grow, the world will be suffering and the belief will be limiting.",
  "id" : 38909
}, {
  "text" : "As long as the constitution of my country is not amended to cut down the sizes of the dreams of its citizens, I have the freedom to dream extra largest dreams. I am even dreaming over-size dreams now.",
  "id" : 38910
}, {
  "text" : "As long as the earth remains, there will be day and night, planting and harvesting, cold and heat, summer and winter. These cycles shall never ceased. Genesis 8:22",
  "id" : 38911
}, {
  "text" : "As long as the egoism is alive, ‘my-ness’ remains within the self.",
  "id" : 38912
}, {
  "text" : "As long as the egoism is there, how can one attain the true religion?",
  "id" : 38913
}, {
  "text" : "As long as the eyes of our faith are fixed upon our troubles we will not find joy. Until our minds consciously move the Lord from our peripheral vision into the narrow corridor of our focus, joy will elude us.",
  "id" : 38914
}, {
  "text" : "As long as the focus is on God the style of the music is irrelevant.",
  "id" : 38915
}, {
  "text" : "As long as the forest stood the Tchetchens were unconquerable... and it is literally the fact that they were beaten in the long run not by the sword but by the axe.",
  "id" : 38916
}, {
  "text" : "As long as the opposition believes the world will stand with Ukraine's democrat reformers, they will have the leverage and the courage to establish a legitimate republic under the leadership of Viktor Yushchenko.",
  "id" : 38917
}, {
  "text" : "As long as the people don't fear the truth, there is hope. For once they fear it, the one who tells it doesn't stand a chance. And today, truth is still beautiful... but so frightening.",
  "id" : 38918
}, {
  "text" : "As long as the postponement lasts he will be in a false position. He will be silent when he ought to speak and laugh when he ought to be silent.",
  "id" : 38919
}, {
  "text" : "As long as the sun’s shining, shit can’t be that bad.",
  "id" : 38920
}, {
  "text" : "As long as the vision is flawed, egoism is evident. Therefore, one has to get rid of the flaws.",
  "id" : 38921
}, {
  "text" : "As long as the vision of heaven is always changing, the vision of earth will be exactly the same. No ideal will remain long enough to be realized, or even partly realized. The modern young man will never change his environment; for he will always change his mind.",
  "id" : 38922
}, {
  "text" : "As long as the world is turning and spinning, we're gonna be dizzy and we're gonna make mistakes.",
  "id" : 38923
}, {
  "text" : "As long as there are millions destitute of the Word of God and knowledge of Jesus Christ, it will be impossible for me to devote time and energy to those who have both.",
  "id" : 38924
}, {
  "text" : "As long as there are people in education making excuses for failure, cursing future generations with a culture of low expectations, denying children access to the best that has been thought and written, because Nemo and the Mister Men are more relevant, the battle needs to be joined.",
  "id" : 38925
}, {
  "text" : "As long as there are readers to be delighted with calumny  there will be found reviewers to calumniate.",
  "id" : 38926
}, {
  "text" : "As long as there are ways we can serve, then we have a job to do.",
  "id" : 38927
}, {
  "text" : "As long as there exist powers greater than you in the universe, you will continue to fight!",
  "id" : 38928
}, {
  "text" : "As long as there exist stupid people supporting stupid governments in their countries, people living in those countries will continue fluttering badly in the cesspool created by this utter foolishness!",
  "id" : 38929
}, {
  "text" : "As long as there exist summer, we shall love the winter! The day summer disappears from Earth, we shall hate the winter!",
  "id" : 38930
}, {
  "text" : "As long as there have been men and they have lived, they have all felt this tragic ambiguity of their condition, but as long as there have been philosophers and they have thought, most of them have tried to mask it.",
  "id" : 38931
}, {
  "text" : "As long as there have been women, Mom told me, there have been ways to punish them for being women.",
  "id" : 38932
}, {
  "text" : "As long as there have been women. Mom told me, there have been ways to punish them for being women.",
  "id" : 38933
}, {
  "text" : "As long as there is (worldly) selfish interest, there is no unity. Unity is attained with the ultimate intent of the Self [the intent of attaining self-realization, liberation].",
  "id" : 38934
}, {
  "text" : "As long as there is Fear, Faith is not to be found.Believe the finished work of Christ. Rise Up to Faith!",
  "id" : 38935
}, {
  "text" : "As long as there is greed (desire) for even a single situation, one will have to come back into the world and wandering will continue until then.",
  "id" : 38936
}, {
  "text" : "As long as there is happiness, there will be sadness. As long as there is fortune, there will be misfortune.“…What’s real is something that not even the strength of the Goddess can change. The only one who can change it is me. If I don’t change my destiny, if I don’t cut through the obstacles in my path, then no matter where I go, I’ll always be standing in the same place, doing the same thing over and over again, for the rest of my life.",
  "id" : 38937
}, {
  "text" : "As long as there is insistence of the truth, one cannot know the Vitarag Lord [the enlightened one].",
  "id" : 38938
}, {
  "text" : "As long as there is institutional inequality, hell, naw we can't all get along!",
  "id" : 38939
}, {
  "text" : "As long as there is life, my dear friends, laughter will be the weapon of we who mock it even as we struggle to understand it.",
  "id" : 38940
}, {
  "text" : "As long as there is life, there is a potential; and as long as there is a potential, there will be a success! You will sprout again when cut down! You will rise again even when you fall!",
  "id" : 38941
}, {
  "text" : "As long as there is love and memory, there is no true death, - John Carstairs",
  "id" : 38942
}, {
  "text" : "As long as there is love and memory, there is no true loss.",
  "id" : 38943
}, {
  "text" : "As long as there is rape... there is not going to be any peace or justice or equality or freedom. You are not going to become what you want to become or who you want to become. You are not going to live in the world you want to live in.",
  "id" : 38944
}, {
  "text" : "As long as there is still one beggar around, there will still be myth.",
  "id" : 38945
}, {
  "text" : "As long as there is the egoism of ‘I-ness’ (hoonpanu) and the partiality towards ‘my-ness’ (marapanu), how can there be liberation till then?",
  "id" : 38946
}, {
  "text" : "As long as there is thirst in you, water can quench it; but you can live a kind of life in which you never feel thirsty; do not go in the sun, do no manual work, stay at home and relax and you will not feel the thirst. But then you will find no joy in drinking water. He who toils all day, enjoys the bliss of a good night’s rest. This is ironical: if you want to enjoy the pleasure of a good night’s sleep you have to work like a labourer all day. The trouble is that you want to spend your days like an emperor and your nights like a labourer.",
  "id" : 38947
}, {
  "text" : "As long as there is worldly life, one is going to attain physical body, and as long as there is a body, there will be worldly miseries and troubles.",
  "id" : 38948
}, {
  "text" : "As long as there was coffee in the world, how bad could things be?",
  "id" : 38949
}, {
  "text" : "As long as there will be something to conquer, world peace will be a pipe dream",
  "id" : 38950
}, {
  "text" : "As long as there's a maybe there will be a hopr",
  "id" : 38951
}, {
  "text" : "As long as there's been poetry, there have been lamentations.",
  "id" : 38952
}, {
  "text" : "As long as there's breath in the flesh, there'll always be desire for more. Being content is a gift, other millionaires and billionaires actually die empty and less fulfilled.",
  "id" : 38953
}, {
  "text" : "As long as there's life, there's hope.",
  "id" : 38954
}, {
  "text" : "As long as there's pasta and Chinese food in the world, I'm okay.",
  "id" : 38955
}, {
  "text" : "As long as there’s breath in You - PERSIST!",
  "id" : 38956
}, {
  "text" : "As long as they are carnivorous and/or humanoid, the monster's form matters little. Whether it is Tyrannosaurus rex, saber toothed tiger, grizzly bear, werewolf, bogeyman, vampire, Wendigo, Rangda, Grendel, Moby-Dick, Joseph Stalin, the Devil, or any other manifestation of the Beast, all are objects of dark fascination, in large part because of their capacity to consciously, willfully destroy us. What unites these creatures--ancient or modern, real or imagined, beautiful or repulsive, animal, human, or god--is their superhuman strength, malevolent cunning, and, above all, their capricious, often vengeful appetite--for us. This, in fact, is our expectation of them; it's a kind of contract we have. In this capacity, the seemingly inexhaustible power of predators to fascinate us--to capture attention--fulfills a need far beyond morbid titillation. It has a practical application. Over time, these creatures or, more specifically, the dangers they represent, have found their way into our consciousness and taken up permanent residence there. In return, we have shown extraordinary loyalty to them--to the point that we re-create them over and over in every medium, through every era and culture, tuning and adapting them to suit changing times and needs. It seems they are a key ingredient in the glue that binds us to ourselves and to each other.",
  "id" : 38957
}, {
  "text" : "As long as they could still be moved by a minor chord, or brought to a crisis of tears by scenes of lovers reunited; as long as there was room in their cautious hearts for games of chance, and laughter in the face of God, that must surely be enough to save them, at the last. If not, there was no hope for any living thing.",
  "id" : 38958
}, {
  "text" : "As long as they don't know, I am safe",
  "id" : 38959
}, {
  "text" : "As long as they don’t harm the environment, pay taxes, and don't do it in my bed, it’s none of my business.",
  "id" : 38960
}, {
  "text" : "As long as they talk about you, you're not really dead, as long as they speak your name, you continue. A legend doesn't die, just because the man dies.",
  "id" : 38961
}, {
  "text" : "As long as they were together, they could face anything. For the first time in a long time, she didn’t feel alone—and she knew he didn’t either.",
  "id" : 38962
}, {
  "text" : "As long as this belief, ‘I am the doer’ is not gone, one has not yet attained an iota of exact religion. He is still in the auspicious-inauspicious [shubh-ashubh] state.",
  "id" : 38963
}, {
  "text" : "As long as war is regarded as wicked  it will always have its fascination. When it is looked upon as vulgar  it will cease to be popular.",
  "id" : 38964
}, {
  "text" : "As long as war is regarded as wicked  it will always have its fascination. When it is looked upon as vulgar  it will cease to be popular.",
  "id" : 38965
}, {
  "text" : "As long as we acknowledge them, there's nothing to fear.",
  "id" : 38966
}, {
  "text" : "As long as we are children, we have the ability to experience things around us--but then we grow used to the world. To grow up is to get drunk on sensory experience.",
  "id" : 38967
}, {
  "text" : "As long as we are grateful, we shall be glad.",
  "id" : 38968
}, {
  "text" : "As long as we are on this earth, we possess dual citizenship. On one hand we owe allegiance to our nation and are called to be good citizens. But we are also citizens of the kingdom of God. Our supreme loyalty is to Him.",
  "id" : 38969
}, {
  "text" : "As long as we are persistence in our pursuit of our deepest destiny, we will continue to grow. We cannot choose the day or time when we will fully bloom. It happens in its own time.",
  "id" : 38970
}, {
  "text" : "As long as we are stronger than our troubles, we will always see them left behind us!",
  "id" : 38971
}, {
  "text" : "As long as we as a society continue to belittle and dismiss women's accounts, disbelieve and question their stories, and blame them for their own assaults, we are playing right into the hands of those who silence victims by asking: who would believe you anyways?.",
  "id" : 38972
}, {
  "text" : "As long as we can get redress in the courts, as long as the laws shall be honestly administered, as long as honesty and intelligence sit upon the bench, as long as intelligence sits in the chairs of jurors, this country will stand, the law will be enforced, and the law will be respected.",
  "id" : 38973
}, {
  "text" : "As long as we can love each other, and remember the feeling of love we had, we can die without ever really going away. All the love you created is still there. All the memories are still there You live on--in the hearts of everyone you have touched and nurtured while you were here..... Death ends a life, not a relationship -Morrie Schwartz",
  "id" : 38974
}, {
  "text" : "As long as we can love each other, and remember the feeling of love we had, we can die without ever really going away. All the love you created is still there. All the memories are still there. You live on--in the hearts of everyone you have touched and nurtured while you were here.",
  "id" : 38975
}, {
  "text" : "As long as we confider failure as an option, success is not going to be the only one choice.",
  "id" : 38976
}, {
  "text" : "As long as we consider failure as an option, success is not going to be the only one choice.",
  "id" : 38977
}, {
  "text" : "As long as we dare dream, we can occupy new land.",
  "id" : 38978
}, {
  "text" : "As long as we desire to reach new heights, we will find the strength to climb the mountain.",
  "id" : 38979
}, {
  "text" : "As long as we do violence to other animals, we’ll keep on doing violence to ourselves.",
  "id" : 38980
}, {
  "text" : "As long as we don't cut off our hearts, the inner workings of the universe illuminate before us.",
  "id" : 38981
}, {
  "text" : "As long as we don't die, this is gonna be one hell of a story.",
  "id" : 38982
}, {
  "text" : "As long as we don't get turned into something that looks more like high school, more like everybody else and less like us, I'll be okay.",
  "id" : 38983
}, {
  "text" : "As long as we don’t buckle under the weight of the pain and its longevity, when the pain does subside a bit, we find ourselves more inclined to feel compassion for other people going through their own rough spots - CHALLENGES INSPIRE COMPASSION.",
  "id" : 38984
}, {
  "text" : "As long as we encourage a culture of victim hood, said Monty, with the rhythmic smoothness of self-quotation, we will continue to raise victims. And so the cycle of underachievement continues.",
  "id" : 38985
}, {
  "text" : "As long as we have MEMORIES, yesterday REMAINS and as long as we have HOPE, tomorrow AWAITS...",
  "id" : 38986
}, {
  "text" : "As long as we have children seeking unrealistic dreams, anything is possible.",
  "id" : 38987
}, {
  "text" : "As long as we have faith in our own cause and an unconquerable will to win, victory will not be denied us.",
  "id" : 38988
}, {
  "text" : "As long as we have life, we keep love and hope alive.",
  "id" : 38989
}, {
  "text" : "As long as we have unsolved problems, unfulfilled desires, and a mustard seed of faith, we have all we need for a vibrant prayer life.",
  "id" : 38990
}, {
  "text" : "As long as we keep loving, it will always be Christmas.",
  "id" : 38991
}, {
  "text" : "As long as we know in our hearts what Christmas ought to be, Christmas is.",
  "id" : 38992
}, {
  "text" : "As long as we know what it's about, then we can have the courage to go wherever we are asked to go, even if we fear that the road may take us through danger and pain.",
  "id" : 38993
}, {
  "text" : "As long as we lean on anything outside ourselves for support, we are going to be insecure. Most of us try to find support by leaning on all sorts of things - gold, books, learning, sensory stimulation - and if these things are taken away, we fall over. To the extent that we are dependent on these external supports, we grow weaker and more liable to upsets and misfortune.",
  "id" : 38994
}, {
  "text" : "As long as we love happiness will be our constant companion.",
  "id" : 38995
}, {
  "text" : "As long as we only have to lie to the enemy, it's honest enough for me.-Captain Tagon",
  "id" : 38996
}, {
  "text" : "As long as we persevere and endure, we can get anything we want.",
  "id" : 38997
}, {
  "text" : "As long as we persevere, we shall succeed in any endeavour.",
  "id" : 38998
}, {
  "text" : "As long as we practice with a vow to help others, we are the Bodhisattva of Great Compassion, and we become the leading figure in the Heart Sutra, whether we are a layperson or are ordained, whether celibate or married, living in the monastery or living in secular society.",
  "id" : 38999
}, {
  "text" : "As long as we practice with a vow to help others, we are the Bodhisattva of Great Compassion, and we become the leading figure in the Heart Sutra, whether we are a layperson or are ordained, whether whether celibate or married, living in the monastery or living in secular society.",
  "id" : 39000
} ]