[ {
  "text" : "Behold the power of the truth. When people see its shadow on the wall, they don't want to take the time to look away.",
  "id" : 48201
}, {
  "text" : "Behold the turtle. He makes progress only when he sticks his neck out.",
  "id" : 48202
}, {
  "text" : "Behold the turtle. He makes progress only when he sticks his neck out.",
  "id" : 48203
}, {
  "text" : "Behold the turtle. He makes progress only when he sticks his neck out.",
  "id" : 48204
}, {
  "text" : "Behold the turtle. He makes progress only when he sticks his neck out.",
  "id" : 48205
}, {
  "text" : "Behold those times re-created bythe brutal power of sunlit images,the light of life’s tragedy.The walls of the trial, the fieldof the firing squad; and the distantghost of Rome’s suburbs in a ring,gleaming white in naked light.Gunshots: our death, our survival.",
  "id" : 48206
}, {
  "text" : "Behold yon rough and flinty roadWhere youth, now youth no more,Gropes whining, seeking crumbs of loavesHe cast away of yore.",
  "id" : 48207
}, {
  "text" : "Behold your new mistress, my wife, he pronounced, and know that when shebids you, I have bidden you. What service you render her, you are rendering me. What loyalty you give or withhold from her, you give or withhold from me!-Royce Westmoreland",
  "id" : 48208
}, {
  "text" : "Behold! Allah said: O Jesus! I will take thee and raise thee to Myself and clear thee (of the falsehoods) of those who blaspheme; I will make those who follow thee superior to those who reject faith, to the Day of Resurrection: Then shall ye all return unto me, and I will judge between you of the matters wherein ye dispute.",
  "id" : 48209
}, {
  "text" : "Behold! I do not give lectures on a little charity. When I give  I give myself.",
  "id" : 48210
}, {
  "text" : "Behold! I do not give lectures on a little charity. When I give  I give myself.",
  "id" : 48211
}, {
  "text" : "Behold! Percy shouted. The god's chosen beverage. Tremble before the horror of Diet Coke!",
  "id" : 48212
}, {
  "text" : "Behold, I stand at the door and knock. If anyone hears my voice and opens the door, I will come in to him and eat with him, and he with me.",
  "id" : 48213
}, {
  "text" : "Behold, O Lord, yet art thou nigh unto them that be reserved till the end: and what shall they do that have been before me, or we that be now, or they that shall come after us?",
  "id" : 48214
}, {
  "text" : "Behold, behold.",
  "id" : 48215
}, {
  "text" : "Behold, my children! she said. The instrument of my revenge. I will call it a scythe!The Titans muttered among themselves: What is that for? Why is it curved? How do you spell scythe?",
  "id" : 48216
}, {
  "text" : "Behold, my friends, the spring is come; the earth has gladly received the embraces of the sun, and we shall soon see the results of their love!",
  "id" : 48217
}, {
  "text" : "Behold, now, how foolish it is, in so great an abundance of the truest opinions which can be extracted from these words, rashly to affirm which of them Moses particularly meant; and with pernicious contentions to offend charity itself, on account of which he hath spoken all the things whose words we endeavour to explain!",
  "id" : 48218
}, {
  "text" : "Behold, the Spring has come; the earth has received the embraces of the sun and we shall soon see the results of that love!Every seed is awakened and so has all animal life. It is through this mysterious power that we too have our being, and we therefore yield to our neighbors, even our animal neighbors, the same right as ourselves, to inhabit this land.Yet, hear me, people, we have now to deal with another race – small and feeble when our fathers first met them but now great and overbearing. Strangely enough they have a mind to till the soil and the love of possession is a disease with them. These people have made many rules that the rich may break but the poor may not. They take their tithes from the poor and weak to support the rich and those who rule.They claim this mother of ours, the earth, for their own and fence their neighbors away; they deface her with their buildings and their refuse. The nation is like a spring freshet that overruns its banks and destroys all that are in its path.We cannot dwell side by side. Only seven years ago we made a treaty by which we were assured that the buffalo country should be left to us forever. Now they threaten to take that away from us. My brothers, shall we submit or shall we say to them: 'First kill me before you take possession of my land",
  "id" : 48219
}, {
  "text" : "Behold, the fool saith, Put not all thine eggs in the one basket - which is but a matter of saying, Scatter your money and your attention; but the wise man saith, Pull all your eggs in the one basket and - WATCH THAT BASKET. - Pudd'nhead Wilson's Calendar",
  "id" : 48220
}, {
  "text" : "Behold, we know not anything;I can but trust that good shall fallAt last -- far off -- at last, to all,And every winter change to spring.",
  "id" : 48221
}, {
  "text" : "Behold,' said the Voice, 'earthly beauty. It is nothing but seeming, for to the uninstructed eye the world appears fruitful and sweet, yet in it is nothing but a pile of skulls, showing where others were lost as they went before.",
  "id" : 48222
}, {
  "text" : "Beholding beauty: The key is to acquire the ability to alter our negativity. To do this we use our capacity to project, but in a healthy way. Instead of expelling negative feelings and thoughts onto the world, we project good ones. Envisioning beauty and love in our mind'S eye accomplishes this end. Then we create a lighter psychological paradigm....We have the power to elevate our thoughts, feelings, and images, and when we teach ourselves how to behold beauty, we become increasingly sensitive to it.",
  "id" : 48223
}, {
  "text" : "Beholdthe azure sea in front of you,the turquoise sky above you,the amber mountain beneath your feet,and the golden daisy in your hands.How are you not the richest person on earth?",
  "id" : 48224
}, {
  "text" : "Beijing was such a different city. There were so few cars, I could walk in the middle of the road. In the summer, the streetlamps attracted swirling bugs. I loved those bugs: crickets, praying mantis, all kinds of beetles. I also have a vivid memory of dazzling sunlight coming out of the sky.",
  "id" : 48225
}, {
  "text" : "Bein friends is like being soldiers in the army. You live together, you fight together; you die together.",
  "id" : 48226
}, {
  "text" : "Being brave means doing or facing something frightening. ... Being fearless means being without fear.",
  "id" : 48227
}, {
  "text" : "Being brave means doing or facing something frightening. ... Being fearless means being without fear.",
  "id" : 48228
}, {
  "text" : "Being nowhere is a step towards getting somewhere.Today, if you feel like you are nowhere, you are in a powerful position to choose the somewhere you want to go.",
  "id" : 48229
}, {
  "text" : "Being 'Tech Savvy' allows me to tie my own shoe laces, ride a tricycle, draw stick figures, play hop scotch and much, much more.Otherwise I'd be a 'Techno Illiterate'.",
  "id" : 48230
}, {
  "text" : "Being --- a state that is open to life yet connected to this moment Cinderella in Focus: Cindy's Secret",
  "id" : 48231
}, {
  "text" : "Being 100 percent in the moment and focusing on the person you’re with is one of the finest compliments you can offer. One of the most respectful and considerate things you can do for another is to truly be with them in the here and now.",
  "id" : 48232
}, {
  "text" : "Being Adam Parrish was a complicated thing, a wonder of muscles and organs, synapses and nerves. He was a miracle of moving parts, a study in survival. The most important thing to Adam Parrish, though, had always been free will, the ability to be his own master.This was the important thing.It had always been the important thing. This was what it was to be Adam.",
  "id" : 48233
}, {
  "text" : "Being Creative is not a hobbie, it's a way of life!",
  "id" : 48234
}, {
  "text" : "Being FEARLESS isn't being 100% Not FEARFUL, it's being terrified but you jump anyway...",
  "id" : 48235
}, {
  "text" : "Being Friends with you was great but now we will be lovers.",
  "id" : 48236
}, {
  "text" : "Being Good and Lazy human is Deadly combination.",
  "id" : 48237
}, {
  "text" : "Being HIV positive doesn’t necessarily mean that you are going to die before each and every person who is HIV negative.",
  "id" : 48238
}, {
  "text" : "Being Happy is important ,not the reason.",
  "id" : 48239
}, {
  "text" : "Being Happy is not a blessing to everyone!! it's an attitude!!",
  "id" : 48240
}, {
  "text" : "Being Happy on Purpose is about making a conscious decision in each moment to move towards happiness. It is not about a perfect life. It is not about having things. It is about creating YOUR experience and being open to the beauty, joy, and abundance that already exists in your life and calibrating yourself to recognize it with ease",
  "id" : 48241
}, {
  "text" : "Being In love with Vampires is never out of fashion (The Angel Vampire: A New Race is Born)",
  "id" : 48242
}, {
  "text" : "Being Irish is very much a part of who I am. I take it everywhere with me.",
  "id" : 48243
}, {
  "text" : "Being Irish, I always had this love of words.",
  "id" : 48244
}, {
  "text" : "Being Irish, he had an abiding sense of tragedy, which sustained him through temporary periods of joy.",
  "id" : 48245
}, {
  "text" : "Being Jem, Tessa reflected, must be a great deal like being the owner of a thouroughbred dog that liked to bite your guests. You had to have a hand on his collar constantly.",
  "id" : 48246
}, {
  "text" : "Being Jesus means that we go through life embracing it all fully and feeling it all deeply. That we don’t hide and try to protect ourselves. That we live. That we show up. That we laugh. That we cry. That we hurt. That we heal. That we care. That we love. And then, that we wake up the next morning and sign up for it all over again.",
  "id" : 48247
}, {
  "text" : "Being Jewish did not compromise the humanitarian and universalist ideals of my close relatives who, having experienced persecution close hand, were more concerned with bringing about peace, justice and equality in the world than in trying to cut out a niche where they could continue an insular — Jewish — fantasy.",
  "id" : 48248
}, {
  "text" : "Being Jewish is a big part of my artistic sensibility and my humor... I think it gives me a certain take on the world on a literary level.",
  "id" : 48249
}, {
  "text" : "Being Mindful of our Feelings we will get Delighted. The Quality of Life is in proportion of our Capacity to Get Delighted and this is within our Capacity to Pay Attention. Be Aware of Synchronicity among All and Alert to the presence of Divine in All.",
  "id" : 48250
}, {
  "text" : "Being Necessary is food no less than cabbages and strawberry pies.",
  "id" : 48251
}, {
  "text" : "Being Nice Has Its Limitations. While you will certainly attract more bees with honey, there are times when being nice can backfire. Take it from a naturally kind person, being a “bitch” has its time and place. There will be times when you must engage with mean, rude, and inconsiderate people.",
  "id" : 48252
}, {
  "text" : "Being Overconfident often exists when one tries to cover up one's insecurities without facing them.",
  "id" : 48253
}, {
  "text" : "Being PresentYears ago, I attended a conference where the keynote speaker encouraged everyone to BE HERE NOW! It grabbed people's attention and reminded us that living, loving, listening, and laughing all occur in the present moment.",
  "id" : 48254
}, {
  "text" : "Being President is like being the groundskeeper in a cemetery: there are a lot of people under you, but none of them are listening.",
  "id" : 48255
}, {
  "text" : "Being Scared-off by EvilLastly, we deny the presence of evil because we are terriﬁed by the horrendously hurtful, cruel, and bloody kinds of evil people tell us about—if we are willing to listen. This was poignantly brought home during an interdisciplinary case conference involving a resident who was counseling for the ﬁrst time a woman who had been sexually abused. As we worked with him, it became clear that he was resisting entering what he called the 'psychic cave of her sealed—off experience from which she was shouting for assistance. Because of his resistance, he was not providing her the support and guidance she so desperately needed, and he was not facilitating her working through the abuse and hurt that were continuing to impact her life. As he was confronted about this at one point in the conference, he stated tearfully: I'm afraid if I help her move into her memories. I will have to go with her, and if I go with her, my view of the world as a basically good and safe place will be shattered. I'm not sure I can handle that for myself, or be able to think about the fact that my wife and kids may be more vulnerable living in this world than I can be comfortable believing (Means 1995, 299).",
  "id" : 48256
}, {
  "text" : "Being Soobie, always honest to himself, he was prepared to be no less than honest to God. – I do not know who made the part of me that thinks. I do not know who I really am or what I really am. I am never satisfied to pretend. I cannot pretend that you are listening to me. I can only give you the benefit of the doubt. And it is a massive doubt, I can tell you. I do not know whether I believe in you, and, what is worse, you might not believe in me. But I need help and there is nowhere else to turn. The flesh-and-blood people who come here have something they called faith. Please, if you are listening to a rag doll with a blue face, let the faith of those others be enough for you to help me. I must find my sister, or my mother will be the first of us to die. Dear God, I don’t even know what that means!",
  "id" : 48257
}, {
  "text" : "Being Uniquely YOU is the New Perfect.",
  "id" : 48258
}, {
  "text" : "Being Wise & Being Smart are two different things anyone can be smart but those who master the art of knowing what to overlook in this journey called life deserves to be called Wise",
  "id" : 48259
}, {
  "text" : "Being a 'good' parent is more about the parent, and, less about the 'supposedly-could-have-been-bad' child.",
  "id" : 48260
}, {
  "text" : "Being a 'potential mate' was something rather different and much more complicated. It was when two people had the potential to become like one person, knowing each other's moods and feelings in a way no one else could. Being aware of their presence in a crowded room was just one example. If they were sad or angry, their mate would sense it to a point of feeling the emotion themselves.",
  "id" : 48261
}, {
  "text" : "Being a Berlin cop in 1942 was a little like putting down mousetraps in a cage full of tigers.",
  "id" : 48262
}, {
  "text" : "Being a CEO still means sitting across the table from big institutional investors and showing your leadership and having them believe in you.",
  "id" : 48263
}, {
  "text" : "Being a Christian does not exempt us from tough training, which may mean suffering. If the training were easy, we would not be prepared for the tough days ahead.",
  "id" : 48264
}, {
  "text" : "Being a Christian doesn't mean trouble never comes our way, Zach. It just means God is here, and He gives us the grace to get through the heartache.",
  "id" : 48265
}, {
  "text" : "Being a Christian is about living an inviting example.",
  "id" : 48266
}, {
  "text" : "Being a Christian, for some other people, is not cool-praying, reading bible, lifting your hands while singing Christian songs, listening to a boring sermon? But would it still be cool if you're already in hell? Think about that.",
  "id" : 48267
}, {
  "text" : "Being a Dream Girl is never going to be about what you look like or how much you weigh. After all, our physical appearances are just reflections of our inner worlds. What makes you a Dream Girl is your emotional sensitivity, your self-awareness, and your ability to communicate who you are effectively and compassionately in the world.",
  "id" : 48268
}, {
  "text" : "Being a Falconer is about saving the buggers even if they don't deserve it. - Farlan MacNeil",
  "id" : 48269
}, {
  "text" : "Being a Gentleman, has more to do with hiding his flaws, than exhibiting the virtues!",
  "id" : 48270
}, {
  "text" : "Being a Hot Mom means being respected as a mom and a woman. And, the key to being a Hot Mom is having a sense of humor about yourself and all the crazy situations that arise.",
  "id" : 48271
}, {
  "text" : "Being a Humanist means trying to behave decently without expectation of rewards or punishment after you are dead.",
  "id" : 48272
}, {
  "text" : "Being a Muslim is not a joke but a challenge. If you think it is, come and live in Pakistan where you will know about Muslims' enemies around the globe",
  "id" : 48273
}, {
  "text" : "Being a Queen will Always be in Style!",
  "id" : 48274
}, {
  "text" : "Being a WARRIOR is an ATTITUDE!!!",
  "id" : 48275
}, {
  "text" : "Being a bad guy was easy, being a hero was hard.",
  "id" : 48276
}, {
  "text" : "Being a bad parent is a sign of not having learned from experience.",
  "id" : 48277
}, {
  "text" : "Being a bestseller doesnt mean they wrote a great book. Just means they knew a lot of people who would buy it.",
  "id" : 48278
}, {
  "text" : "Being a big Braves fan, Turner Field would be cool to play a show at.",
  "id" : 48279
}, {
  "text" : "Being a billionaire helps when you live in a slum and have to eat scraps of food and drink dirty water.",
  "id" : 48280
}, {
  "text" : "Being a black woman, there's so many different sides of us. We are funny, silly, romantic, professional, smart, and we have good jobs.",
  "id" : 48281
}, {
  "text" : "Being a blesséd writer is a cursed attribute, when you wish to no longer be encompassed by someone and yet you are surrounded by loose leaf papers filled with the sound of his voice.",
  "id" : 48282
}, {
  "text" : "Being a caretaker is, and never will be, an easy job; in fact, it is that hardest job in the world and many times a thankless job. You have to be the pillar of strength even when you feel like you are crumbling to pieces inside.",
  "id" : 48283
}, {
  "text" : "Being a cat means beautiful, agile, innocent, brave, curious and trust also honorable respect for as much as not so doing bribery.",
  "id" : 48284
}, {
  "text" : "Being a celebrity you always get really good seats to sporting events but you never get as good seats as the photographers get. And I really love sports. So one of the scams I have going now is I want to learn sports photography so I can get better seats at a sporting event.",
  "id" : 48285
}, {
  "text" : "Being a celebrity, you always get really good seats to sporting events, but you never get as good seats as the photographers get. And I really love sports.",
  "id" : 48286
}, {
  "text" : "Being a cheerful hobbit, he had not needed hope, as long as despair could be postponed.",
  "id" : 48287
}, {
  "text" : "Being a chef isn't the ideal career to intersect with parenting, but I try to be in my kids' lives as much as possible.",
  "id" : 48288
}, {
  "text" : "Being a chef would be too much hard work.",
  "id" : 48289
}, {
  "text" : "Being a child at home alone in the summer is a high-risk occupation. If you call your mother at work thirteen times an hour, she can hurt you.",
  "id" : 48290
}, {
  "text" : "Being a child is like nothing. It's only being. Later, when we think about it, we make it into youth.",
  "id" : 48291
}, {
  "text" : "Being a child is such a shining gift, yet we don't know how precious it is until it's worn out and gone away.",
  "id" : 48292
}, {
  "text" : "Being a child sucked. Being a teenager was worse. And being an adult seemed so far away that I had a better chance at swimming the length of the ocean than growing up.",
  "id" : 48293
}, {
  "text" : "Being a club pro and all, a guy trying to keep up with golf's modern technology, I hadn't found much time for Internet dating, but then one day I knew I'd met the girl of my dreams when she replied to a comment I'd made on You-and-Me.com. She said, 'I love it when you talk equipment to me.'",
  "id" : 48294
}, {
  "text" : "Being a consultant is like flying first-class. The food is terrific, the drinks are cold. But all you can do is walk up to the pilot and say, 'bank left.' If you're in management, you have the controls.",
  "id" : 48295
}, {
  "text" : "Being a control freakis a sign of a vulnerableself-esteem. The betteryou feel about yourselfthe less you need to controleverything around you.",
  "id" : 48296
}, {
  "text" : "Being a copper I like to see the law win. I'd like to see the flashy well-dressed mugs like Eddie Mars spoiling their manicures in the rock quarry at Folsom, alongside of the poor little slum-bred guys that got knocked over on their first caper amd never had a break since. That's what I'd like. You and me both lived too long to think I'm likely to see it happen. Not in this town, not in any town half this size, in any part of this wide, green and beautiful U.S.A. We just don't run our country that way.",
  "id" : 48297
}, {
  "text" : "Being a critic is a terrific method for killing your love of art",
  "id" : 48298
}, {
  "text" : "Being a critic is easy.But if the critic tries to run the operation, he soon understands that nothing is as easy as his criticisms.Criticism without a solution is merely an inflation of the critic's ego.",
  "id" : 48299
}, {
  "text" : "Being a dad is like - there's nothing more important. So the exploration of that in stories, with parents and fathers and brothers, siblings, I just think that you're always in the terrain of love, whether it's absence of love or the giving of love or the desire for love.",
  "id" : 48300
} ]