[ {
  "text" : "A happy marriage- a love match- is something overwhelming, and overpowering.",
  "id" : 10101
}, {
  "text" : "A happy mind is also a beautiful universal mind.",
  "id" : 10102
}, {
  "text" : "A happy moment can last a lifetime if you remember to smile when you think of it.",
  "id" : 10103
}, {
  "text" : "A happy one will do her best to make you happy but a pathetic one will convert your life to a pathetic one",
  "id" : 10104
}, {
  "text" : "A happy person is not a person in a certain set of circumstances, but rather a person with a certain set of attitudes.",
  "id" : 10105
}, {
  "text" : "A happy person is not without sorrow or grief. Happiness is the acceptance of pain, not the lack of it.",
  "id" : 10106
}, {
  "text" : "A happy relationship is made up of two good forgivers.",
  "id" : 10107
}, {
  "text" : "A happy soul in a happy body.",
  "id" : 10108
}, {
  "text" : "A happy wife is a happy life.",
  "id" : 10109
}, {
  "text" : "A happy woman is one who has no cares at all  a cheerful woman is one who has cares but doesn't let them get her down.",
  "id" : 10110
}, {
  "text" : "A harbor  even if it is a little harbor  is a good thing.... It takes something from the world  and has something to give in return.",
  "id" : 10111
}, {
  "text" : "A hard beginning makes a good ending.",
  "id" : 10112
}, {
  "text" : "A hard beginning maketh a good ending.",
  "id" : 10113
}, {
  "text" : "A hard lesson learned recently; when you are not making an income, you must surrender to some out comes.",
  "id" : 10114
}, {
  "text" : "A hard man is nice to find",
  "id" : 10115
}, {
  "text" : "A hard practicing period yields a lifelong victory",
  "id" : 10116
}, {
  "text" : "A hardness to change reveals a hardness of heart.",
  "id" : 10117
}, {
  "text" : "A hare's movement seems plagued by the flicks and judders of restrained energy, as if carrying an ache that can only be relieved by running. The rest of the time it's as though they're absorbing the earth's energy, tapped into a ley line, shivering with pent-up static",
  "id" : 10118
}, {
  "text" : "A harmful truth is better than a useful lie.",
  "id" : 10119
}, {
  "text" : "A harp can be a dangerous as a sword, in the right hands.",
  "id" : 10120
}, {
  "text" : "A harsh crack followed the rumble of thunder, a lightning strike. With that, the other musicians began to play, bringing in the tinkling sounds of light rain, the deeper thrum of thicker droplets. The others played the crashing waves, the lapping of water against a nonexistent shore. All around us were the sounds of water, dripping from faucets, gushing from waterfalls.",
  "id" : 10121
}, {
  "text" : "A harsh word breaks the heart. A kind word can sooth the savage beast. A word never spoken can bury a burden or save a relationship.",
  "id" : 10122
}, {
  "text" : "A harvester ant never quits and she never, ever gives up.",
  "id" : 10123
}, {
  "text" : "A hateful act is the transference to others of the degradation we bear in ourselves.",
  "id" : 10124
}, {
  "text" : "A hateful heart is the greatest enemy of its self-love.",
  "id" : 10125
}, {
  "text" : "A hater is a person with a complete understanding of your destiny but assigns him or her self as a representative to work tirelessly on your misery.",
  "id" : 10126
}, {
  "text" : "A hatred of failure has always been part of my nature.",
  "id" : 10127
}, {
  "text" : "A head began emerging out of the darkness. It had two large antennae growing out of its forehead, with nothing recognizable as eyes. A mouth in the middle of its face opened in what I hoped was a smile. At least there weren't any sharp teeth.",
  "id" : 10128
}, {
  "text" : "A head can be beaten small enough until it fits the hat.",
  "id" : 10129
}, {
  "text" : "A head full of stars, just not in constellation yet.",
  "id" : 10130
}, {
  "text" : "A healer is someone who seeks to be the light that she wishes she had in her darkest moments.",
  "id" : 10131
}, {
  "text" : "A healer's power stems not from any special ability, but from maintaining the courage and awareness to embody and express the universal healing power that every human being naturally possesses.",
  "id" : 10132
}, {
  "text" : "A healing heart has no time frame.",
  "id" : 10133
}, {
  "text" : "A healthful hunger for a great idea is the beauty and blessedness of life.",
  "id" : 10134
}, {
  "text" : "A healthy Christian life cannot be stitched together from a series of disjointed mountain-top experiences. We need a Christian spirituality that endures the shadowy, low-lying valleys and the rocky slopes in between all those glorious summits.",
  "id" : 10135
}, {
  "text" : "A healthy PFC means a healthy cognitive grip over the world with very little elements of prejudice.",
  "id" : 10136
}, {
  "text" : "A healthy agency does not require relevance to the national agenda so much as the APPEARANCE of relevance to the national agenda, Humphrey explained. It is perhaps the second-most important tool in ensuring continued funding.And the most important?A friend on the Appropriations committee.",
  "id" : 10137
}, {
  "text" : "A healthy amount of fear and respect might be a good idea",
  "id" : 10138
}, {
  "text" : "A healthy and ideal system of education would be where a teacher would patiently impart knowledge, instead of curriculum, upon the students, only after assessing their acceptability – where a student would acquire knowledge in order to learn, not to earn – where the parents would be willing to make necessary sacrifices in order to adorn their child with curiosity and thereafter nourish that curiosity, regardless of how absurdly impractical it becomes to the eyes of the society.",
  "id" : 10139
}, {
  "text" : "A healthy argument, even with an idiot, is always good; it opens one's eyes to own misunderstandings.",
  "id" : 10140
}, {
  "text" : "A healthy attitude is contagious",
  "id" : 10141
}, {
  "text" : "A healthy attitude is contagious but don't wait to catch it from others. Be a carrier.",
  "id" : 10142
}, {
  "text" : "A healthy body is a guest-chamber for the soul  a sick body is a prison.",
  "id" : 10143
}, {
  "text" : "A healthy body is a platform for flourishing a healthy mind.",
  "id" : 10144
}, {
  "text" : "A healthy brain leads to a healthy you.",
  "id" : 10145
}, {
  "text" : "A healthy choice for your overall health and well-being is one of a happy and positive disposition.",
  "id" : 10146
}, {
  "text" : "A healthy community is never a product of circumstances. It is rather a fruit of oneness in heart in the spirit of true neighbourhood.",
  "id" : 10147
}, {
  "text" : "A healthy company culture is a set of norms and behaviors that support high performance and supports the team as they move towards ultimate success. Visit these norms regularly. Everybody visits them regularly, from the CEO to the Truck Drivers.",
  "id" : 10148
}, {
  "text" : "A healthy company is a group of people well aligned for the same purpose propelled by the same values",
  "id" : 10149
}, {
  "text" : "A healthy democracy requires a decent society; it requires that we are honorable, generous, tolerant and respectful.",
  "id" : 10150
}, {
  "text" : "A healthy diet is a solution to many of our health-care problems. It's the most important solution.",
  "id" : 10151
}, {
  "text" : "A healthy happy life is a sacred bliss!",
  "id" : 10152
}, {
  "text" : "A healthy human environment is one in which we try to make sense of our limits, of the accidents that can always befall us and the passage of time which inexorably changes us.",
  "id" : 10153
}, {
  "text" : "A healthy love life is not and should not be the preserve of those in their 20s and 30s. It's important at all ages.",
  "id" : 10154
}, {
  "text" : "A healthy male adult bore consumes each year one and a half times his own weight in other people's patience.",
  "id" : 10155
}, {
  "text" : "A healthy male adult bore consumes each year one and a half times his own weight in other people's patience.",
  "id" : 10156
}, {
  "text" : "A healthy man watched what he ate. An intelligent man watched what he watched.",
  "id" : 10157
}, {
  "text" : "A healthy marriage acts as the vessel of wellbeing and stability for both partners as well as the children.",
  "id" : 10158
}, {
  "text" : "A healthy mind observes and questions itself. This is the path to inner peace and happiness. Don’t believe everything you think.",
  "id" : 10159
}, {
  "text" : "A healthy nation is measured by its level of reconciliation. ‎Reconciliation‬ between people with God and people among themselves!",
  "id" : 10160
}, {
  "text" : "A healthy outside starts from the inside.",
  "id" : 10161
}, {
  "text" : "A healthy person that uses medical oxygen to perform their job on a daily basis should expect to eventually become a sick person.",
  "id" : 10162
}, {
  "text" : "A healthy relationship is built on unwavering trust.",
  "id" : 10163
}, {
  "text" : "A healthy social life is found only when, in the mirror of each soul, the whole community finds its reflection, and when, in the whole community, the virtue of each one is living.",
  "id" : 10164
}, {
  "text" : "A healthy society begins with healthy individuals.",
  "id" : 10165
}, {
  "text" : "A healthy society rests on three pillars: business, government and civil society, or non-profits. Each has a distinct and important role to play, and all three need to work together synergistically to create the most value for society.",
  "id" : 10166
}, {
  "text" : "A healthy vision of the future is not possible without an accurate knowledge of the past.",
  "id" : 10167
}, {
  "text" : "A healthy world is made of healthy nations. A healthy nation is made of healthy families. And a healthy family can only be raised on the foundation of a monogamous relationship.",
  "id" : 10168
}, {
  "text" : "A heart anchored in money will only drift away.",
  "id" : 10169
}, {
  "text" : "A heart assured of its purpose will have the honor to admit when it is wrong, the courage to examine the reason for its faith and the strength to recover from the pain of any wrong it has done. And it will possess the greatest power known to both God and man; the power to forgive “AND” most certainly forget. A heart such as this shall always have the voice to answer life.",
  "id" : 10170
}, {
  "text" : "A heart can be shared.Who decided that a 'broken heart' was a bad thing?",
  "id" : 10171
}, {
  "text" : "A heart can learn ever so many tricks, and what sort of beast it becomes depends greatly upon whether it has been taught to sit up or to lie down, to speak or to beg, to roll over or to sound alarms, to guard or to attack, to find or to stay",
  "id" : 10172
}, {
  "text" : "A heart can no more be forced to love than a stomach can be forced to digest food by persuasion.",
  "id" : 10173
}, {
  "text" : "A heart can only be broken or remain shattered through repeated negative interpretations of a negative experience.",
  "id" : 10174
}, {
  "text" : "A heart can only become fragile if unconditional self-love is continuously deprived from it.",
  "id" : 10175
}, {
  "text" : "A heart can stop beating for a while, one can still live.",
  "id" : 10176
}, {
  "text" : "A heart consumed by bitterness turns to stone.",
  "id" : 10177
}, {
  "text" : "A heart consumed with bitterness will turn to stone. An old Lightkeepers adage, spoken by Boaz to Luka.",
  "id" : 10178
}, {
  "text" : "A heart favours love, a head favours work, a heart and head both favours hobby.",
  "id" : 10179
}, {
  "text" : "A heart filled with anger has no room for love.",
  "id" : 10180
}, {
  "text" : "A heart filled with light will always be in the middle of darkness. But, once it shines more brightly, there's nothing to be afraid. You, are the one who will conquer it.",
  "id" : 10181
}, {
  "text" : "A heart filled with love is the source of power and strength.",
  "id" : 10182
}, {
  "text" : "A heart filled with love never dries out by giving away love. It is like the ocean with unending waves.",
  "id" : 10183
}, {
  "text" : "A heart full of bitterness is a life full of sorrows.",
  "id" : 10184
}, {
  "text" : "A heart full of grace is gift of gladness.",
  "id" : 10185
}, {
  "text" : "A heart full of love and a joyful smiling face is the best makeup for life.",
  "id" : 10186
}, {
  "text" : "A heart full of love is worth more than a purse full of coins.",
  "id" : 10187
}, {
  "text" : "A heart given freely is the most vulnerable and selfless thing one can offer another human being. It can be as fragile and needy as a newly born infant, or as solid and self-supporting as a granite pillar, yet it is the hands of the recipient that determines its ultimate fate.",
  "id" : 10188
}, {
  "text" : "A heart grows flat and stale from too much thinking.",
  "id" : 10189
}, {
  "text" : "A heart has its multiple facets of daily music. Respect a genuine good heart.",
  "id" : 10190
}, {
  "text" : "A heart has problems which mind cannot understand.",
  "id" : 10191
}, {
  "text" : "A heart in love is a thriller book of many stories",
  "id" : 10192
}, {
  "text" : "A heart is a bird which can only hear the song of kindness and love.",
  "id" : 10193
}, {
  "text" : "A heart is all that didn't get removed.",
  "id" : 10194
}, {
  "text" : "A heart is never broken, it is our mind that can't find the key to unlock the treasures that are hidden inside each of us. Letting go, acceptance and trust to our core heart are the true path to reunion with our loving self and let all fears and sorrow disappear.",
  "id" : 10195
}, {
  "text" : "A heart is not judged by how much you love, but by how much you are loved by others.",
  "id" : 10196
}, {
  "text" : "A heart like mine, which never got any kind of affection growing up, is terrible above all things.",
  "id" : 10197
}, {
  "text" : "A heart makes a good home for the friend.",
  "id" : 10198
}, {
  "text" : "A heart never breaks in the same pattern of pieces",
  "id" : 10199
}, {
  "text" : "A heart of gold is more precious than a necklace of diamonds.",
  "id" : 10200
} ]