[ {
  "text" : "Beauty could be defined simply as 'that which pleases.' But there is another aspect to art, and that... is the sublime. Like the mushroom cloud of the atom bomb, or the vastness of space as projected to us by satellite... the greatness of the experience goes beyond your ethical and aesthetic judgment, cutting you free from the binding ego of yourself. With the diminishment of your ego, the less there is of you, the more you see the sublime.",
  "id" : 45901
}, {
  "text" : "Beauty depends on the unseen, the visible upon the invisible",
  "id" : 45902
}, {
  "text" : "Beauty deprived of its proper foils and adjuncts ceases to be enjoyed as beauty, just as light deprived of all shadows ceases to be enjoyed as light.",
  "id" : 45903
}, {
  "text" : "Beauty discrimination has become necessary, not from the perception that women will not be good enough, but that they will be, as they have been, twice as good.",
  "id" : 45904
}, {
  "text" : "Beauty does not linger; it only visits. Yet beauty's visitation affects us and invites us into its rhythm; it calls us to feel, think and act beautifully in the world: to create and live a life that awakens the Beautiful. A life without delight is only half a life.",
  "id" : 45905
}, {
  "text" : "Beauty doesn't die with the beholder; it moves on. Hiding in the shadows, afraid of the light, she flees to find another host, possessing the body like a demon in need of exorcising.",
  "id" : 45906
}, {
  "text" : "Beauty doesn't fade, it remains forever",
  "id" : 45907
}, {
  "text" : "Beauty doesn't make happiness",
  "id" : 45908
}, {
  "text" : "Beauty doesn't matter because in the end, we all lose our looks and all we have is our heart.",
  "id" : 45909
}, {
  "text" : "Beauty doesn't need ornaments. Softness can't bear the weight of ornaments.",
  "id" : 45910
}, {
  "text" : "Beauty exists not in what is seen and remembered, but in what is felt and never forgotten.",
  "id" : 45911
}, {
  "text" : "Beauty exists, even in unlikely places. The key isn't to open your eyes but to open your heart.",
  "id" : 45912
}, {
  "text" : "Beauty fades and the body becomes old, but nothing can dull the shine of a woman with a good heart.",
  "id" : 45913
}, {
  "text" : "Beauty fades, but knowledge is eternal",
  "id" : 45914
}, {
  "text" : "Beauty fades, but the heart remains the same...Physical desire is a lie, Emele continued. It is not a bad thing, but it blinds a person and makes them unable to see truth. Falling in love is a matter of the heart, not of the exterior.",
  "id" : 45915
}, {
  "text" : "Beauty fades, dumb is forever.",
  "id" : 45916
}, {
  "text" : "Beauty for some provides escape, who gain a happiness in eyeing the gorgeous buttocks of the ape or Autumn sunsets exquisitely dying.",
  "id" : 45917
}, {
  "text" : "Beauty for wisdom, lust for love, youth for happiness, anger for understanding and denial for acceptance are all things I gladly trade on my journey through life. Who say's getting old is a bad thing?",
  "id" : 45918
}, {
  "text" : "Beauty had just squatted under one of the chairs lining the hallway. A small trickle was creeping across the marble floor.'She's too intelligent to pay mind to me,' Lady Sylvia said blandly. 'All three dogs are French, and they behave just like Frenchmen. Decorative but peevish.",
  "id" : 45919
}, {
  "text" : "Beauty has a lot to do with character.",
  "id" : 45920
}, {
  "text" : "Beauty has a persuasive power all its own.",
  "id" : 45921
}, {
  "text" : "Beauty has as many meanings as man has moods. Beauty is the symbol of symbols. Beauty reveals everything, because it expresses nothing. When it shows us itself, it shows us the whole fiery-coloured world.",
  "id" : 45922
}, {
  "text" : "Beauty has been democratised. No longer the preserve of movie stars and models but available to all. But while the invitation to beauty is welcomed, it has become not so much an option as an imperative.",
  "id" : 45923
}, {
  "text" : "Beauty has its own vices.",
  "id" : 45924
}, {
  "text" : "Beauty has its own ways.",
  "id" : 45925
}, {
  "text" : "Beauty has so many forms, and I think the most beautiful thing is confidence and loving yourself.",
  "id" : 45926
}, {
  "text" : "Beauty identifies by face, but justifies by only heart.",
  "id" : 45927
}, {
  "text" : "Beauty in art is often nothing but ugliness subdued.",
  "id" : 45928
}, {
  "text" : "Beauty in distress is much the most affecting beauty.",
  "id" : 45929
}, {
  "text" : "Beauty in its simplest form doesn't need appraisal or constant change",
  "id" : 45930
}, {
  "text" : "Beauty in the world is not always in the beautiful.",
  "id" : 45931
}, {
  "text" : "Beauty in things exists in the mind which contemplates them.",
  "id" : 45932
}, {
  "text" : "Beauty is a God-given talent that we should all conserve.",
  "id" : 45933
}, {
  "text" : "Beauty is a behavior. As is ugliness.",
  "id" : 45934
}, {
  "text" : "Beauty is a blessing not a hindrance.",
  "id" : 45935
}, {
  "text" : "Beauty is a cheap word, but beauty remains priceless.",
  "id" : 45936
}, {
  "text" : "Beauty is a female thing. That's why nature is so stunning.",
  "id" : 45937
}, {
  "text" : "Beauty is a form of Genius--is higher, indeed, than Genius, as it needs no explanation. It is one of the great facts of the world, like sunlight, or springtime, or the reflection in the dark waters of that silver shell we call the moon. It cannot be questioned. It has divine right of sovereignty. It makes princes of those who have it.",
  "id" : 45938
}, {
  "text" : "Beauty is a fragile gift.",
  "id" : 45939
}, {
  "text" : "Beauty is a gift, just like good health or intelligence. The only thing is not to be proud of being beautiful. Because you didn't do anything - it was given to you.",
  "id" : 45940
}, {
  "text" : "Beauty is a heart with wings.",
  "id" : 45941
}, {
  "text" : "Beauty is a manifestation of secret natural laws, which otherwise would have been hidden from us forever.",
  "id" : 45942
}, {
  "text" : "Beauty is a matter of finding the right address.",
  "id" : 45943
}, {
  "text" : "Beauty is a matter of perspective.Darling keep in mind that those standards that you’re trying so hard to meet were made by imperfect beings themselves. Love yourself more.",
  "id" : 45944
}, {
  "text" : "Beauty is a precious trace that eternity causes to appear to us and that it takes away from us. A manifestation of eternity, and a sign of death as well.",
  "id" : 45945
}, {
  "text" : "Beauty is a radiance that originates from within and comes from inner security and strong character.",
  "id" : 45946
}, {
  "text" : "Beauty is a radiance that originates from within and comes from inner security and strong character.",
  "id" : 45947
}, {
  "text" : "Beauty is a sense of harmony.",
  "id" : 45948
}, {
  "text" : "Beauty is a short-lived tyranny.",
  "id" : 45949
}, {
  "text" : "Beauty is a sign of intelligence.",
  "id" : 45950
}, {
  "text" : "Beauty is a thing of might and dread.Like the tempest she shakes the earth beneath us and the sky above us.",
  "id" : 45951
}, {
  "text" : "Beauty is a treasure grove within. Beauty has different layers and depths. Peel and and look beyond the surface deep into the heart, the soul, and the mind",
  "id" : 45952
}, {
  "text" : "Beauty is a whore, I like money better.",
  "id" : 45953
}, {
  "text" : "Beauty is about being comfortable in your own skin. It's about knowing and accepting who you are.",
  "id" : 45954
}, {
  "text" : "Beauty is about perception, not about make-up. I think the beginning of all beauty is knowing and liking oneself. You can't put on make-up, or dress yourself, or do you hair with any sort of fun or joy if you're doing it from a position of correction.",
  "id" : 45955
}, {
  "text" : "Beauty is achieved through perfection of body and mind.",
  "id" : 45956
}, {
  "text" : "Beauty is all around you. To find it, you need love filled eyes to search for it.",
  "id" : 45957
}, {
  "text" : "Beauty is all very well at first sight but who ever looks at it when it has been in the house three days?",
  "id" : 45958
}, {
  "text" : "Beauty is also submitted to the taste of time, so a beautiful woman from the Belle Epoch is not exactly the perfect beauty of today, so beauty is something that changes with time.",
  "id" : 45959
}, {
  "text" : "Beauty is altogether in the eye of the beholder.",
  "id" : 45960
}, {
  "text" : "Beauty is always found in the profound and deepest actions of a person who does things from the heart not from the shallowness of materialism.",
  "id" : 45961
}, {
  "text" : "Beauty is an advantage, smile is guarantee.",
  "id" : 45962
}, {
  "text" : "Beauty is an asset, just like physical prowess, charisma, brains or emotional intelligence. The key with any gift is in the way that you use it. It doesn't define you as a person. Rather, it's an asset to be used judiciously and with an understanding of how it is just a small part of who you are.",
  "id" : 45963
}, {
  "text" : "Beauty is an attitude. There's no secret. Why are all brides beautiful? Because on their wedding day they care about how they look. There are no ugly women - only women who don't care or or don't believe they're attractive.",
  "id" : 45964
}, {
  "text" : "Beauty is an ecstacy  it is as simple as hunger. There is really nothing to be said about it.",
  "id" : 45965
}, {
  "text" : "Beauty is an ecstasy it is as simple as hunger. There is really nothing to be said about it. It is like the perfume of a rose: you can smell it and that is all.",
  "id" : 45966
}, {
  "text" : "Beauty is an illusion, created by Mother Nature to drive the human species in the path of reproduction. In reality, beauty is irrelevant to human life, especially in a relationship. What you today perceive as beautiful and special, over time, becomes not so special. That’s how the human brain works. It is not beauty that keeps a relationship alive, it is attachment. Without attachment, a naked body is merely a lifeless sex toy.",
  "id" : 45967
}, {
  "text" : "Beauty is an illusion.",
  "id" : 45968
}, {
  "text" : "Beauty is an influence based off of judgment.",
  "id" : 45969
}, {
  "text" : "Beauty is an outward gift, which is seldom despised, except by those to whom it has been refused.",
  "id" : 45970
}, {
  "text" : "Beauty is as relative as light and dark. Thus, there exists no beautiful woman, none at all, because you are never certain that a still far more beautiful woman will not appear and completely shame the supposed beauty of the first.",
  "id" : 45971
}, {
  "text" : "Beauty is beauty.",
  "id" : 45972
}, {
  "text" : "Beauty is being comfortable and confident in your own skin.",
  "id" : 45973
}, {
  "text" : "Beauty is being who God made you to be. Make the most of what you have. He gave you what you are. Nothing about you is by accident. The right people will love you unconditionally, just as He does.",
  "id" : 45974
}, {
  "text" : "Beauty is biased, brainless. It says little to nothing about anybody as far as ethics are concerned, so why not monetize it? Give it some value, pin it with a price point. Otherwise, it’s worthless.",
  "id" : 45975
}, {
  "text" : "Beauty is boring because it is predictable.",
  "id" : 45976
}, {
  "text" : "Beauty is bought by judgement of the eye.",
  "id" : 45977
}, {
  "text" : "Beauty is but a flower, which wrinkles will devour.",
  "id" : 45978
}, {
  "text" : "Beauty is charm.",
  "id" : 45979
}, {
  "text" : "Beauty is dad kissing mom's hand when it cramps.Beauty is seeing a Persian woman dance.Ugly is not the absence of beauty.Uglyis the inability to identify it.The inability to be surprised by it.It is the persistent reluctance to be made a child by it.Beauty is simplythe manifestation oflove.",
  "id" : 45980
}, {
  "text" : "Beauty is discernible in your fleeting moments. When you talk; in a smile or a blink of your eye; beauty is discernible. I can feel it in the skin of your nape when I kiss it. You must know how to preserve it for a long time; I do not know how long that would be possible. Many things may change. Many new things may meet your eyes, allure you; you may be corrupted by them. Then? What will you do then? All that has made you beautiful will be gone…",
  "id" : 45981
}, {
  "text" : "Beauty is eternity gazing at itself in a mirror.",
  "id" : 45982
}, {
  "text" : "Beauty is eternity gazing at itself in a mirror.",
  "id" : 45983
}, {
  "text" : "Beauty is eternity gazing at itself in a mirror.But you are eternity and you are the mirror.",
  "id" : 45984
}, {
  "text" : "Beauty is ever to the lonely mind a shadow fleeting; she is never plain. She is a visitor who leaves behind the gift of grief, the souvenir of pain.",
  "id" : 45985
}, {
  "text" : "Beauty is everlasting And dust is for a time.",
  "id" : 45986
}, {
  "text" : "Beauty is everlasting And dust is for a time.",
  "id" : 45987
}, {
  "text" : "Beauty is everywhere a welcome guest.",
  "id" : 45988
}, {
  "text" : "Beauty is everywhere you look, but you have to look.",
  "id" : 45989
}, {
  "text" : "Beauty is fleeting. But the woman who fear God is blissful.",
  "id" : 45990
}, {
  "text" : "Beauty is given to dolls, majesty to haughty vixens, but mind, feeling, passion and the crowning grace of fortitude are the attributes of an angel.",
  "id" : 45991
}, {
  "text" : "Beauty is grace and confidence. I've learned to accept and appreciate what nature gave me.",
  "id" : 45992
}, {
  "text" : "Beauty is great... But love is greater. With it, you can overcome anything fate throws at you.",
  "id" : 45993
}, {
  "text" : "Beauty is harsh.",
  "id" : 45994
}, {
  "text" : "Beauty is how you feel inside, and it reflects in your eyes. It is not something physical.",
  "id" : 45995
}, {
  "text" : "Beauty is important, but who you are in your heart defines you better.",
  "id" : 45996
}, {
  "text" : "Beauty is in the character of a person. It's about having an interesting face and about what's inside. Anyone can take a good picture.",
  "id" : 45997
}, {
  "text" : "Beauty is in the eye of the beer holder.",
  "id" : 45998
}, {
  "text" : "Beauty is in the eye of the beholder",
  "id" : 45999
}, {
  "text" : "Beauty is in the eye of the beholder and it may be necessary from time to time to give a stupid or misinformed beholder a black eye.",
  "id" : 46000
} ]