[ {
  "text" : "And if one day,' she said, really crying now, 'you look back and you feel bad for being so angry, if you feel bad for being so angry at me that you couldn't even speak to me, then you have to know, Conor, you have to that is was okay. It was okay. That I knew. I know, okay? I know everything you need to tell me without you having to say it out loud.",
  "id" : 30301
}, {
  "text" : "And if other old men must be willing, at the end, to push up off their deathbed and adventure out into the unknown, how much more willing must that man be whose whole life has been just such a daily exercise of adventuring, even in the stillness of his own garden? I mean, the poet.",
  "id" : 30302
}, {
  "text" : "And if our book consumption remains as low as it has been, at least let us admit that it is because reading is a less exciting pastime than going to the dogs, the pictures or the pub, and not because books, whether bought or borrowed, are too expensive.",
  "id" : 30303
}, {
  "text" : "And if people can see themselves for who they really are, they will know that every person has a dark side!~ Aarush Kashyap",
  "id" : 30304
}, {
  "text" : "And if redemption was self-serving, coming as it did ribbon-tied to what he wanted most in life? For once, Akiva's shame wouldn't rise to the bait. He wanted what he'd always wanted, and he'd better just say it, his own worries and fears be damned.",
  "id" : 30305
}, {
  "text" : "And if revenge was all I had, then I was goddamned if it wouldn’t be enough.",
  "id" : 30306
}, {
  "text" : "And if she had appeared, would I have dared to speak to her?",
  "id" : 30307
}, {
  "text" : "And if she liked and trusted the person who asked, she would add that yes, it was kind of a lot to deal with: her outward affect was bright and capable, and that was no illusion, but equally real was the yawning pit of exhaustion inside her. She just felt so tired sometimes. And because of everything her parents asked of her, she was ashamed of being tired. She could not, would not let the pit swallow her up, as much as she sometimes wanted it to.",
  "id" : 30308
}, {
  "text" : "And if small businesspeople say they made it on their own, all they are saying is that nobody else worked seven days a week in their place. Nobody showed up in their place to open the door at five in the morning. Nobody did their thinking, and worrying, and sweating for them.",
  "id" : 30309
}, {
  "text" : "And if someone has friends, and he loses everything in spite of that, it's obvious the friends are to blame. For what they did, or for what they didn't do.",
  "id" : 30310
}, {
  "text" : "And if something is only itself, it doesn't particularly matter.",
  "id" : 30311
}, {
  "text" : "And if sometimes, late at night in bed, I questioned whether or not I truly was insane, I told myself that it didn't matter. I was too happy to care.",
  "id" : 30312
}, {
  "text" : "And if that is the Foremast, what do you think that sail might be called, Mr. Wheeler?The Foresail?Very good, Mr. Wheeler, and the next one up would be called......The Next Sail, Sir?Alas, no, Mr. Wheeler.",
  "id" : 30313
}, {
  "text" : "And if that weren't bad enough, the next sound he heard was a loud click.The damned woman had locked him out. She'd taken all the food and locked him out.You'll pay for this! he yelled at the door.Do be quiet, came the muffled reply. I'm eating.",
  "id" : 30314
}, {
  "text" : "And if that's the case -- if we are our remembering selves -- then it matters far less how we feel moment to moment with our children. They play rich and crucial roles in our life stories, generating both outsize highs and outsize lows. Without such complexity, we don't feel like we've amounted to much. You don't have a good story until something deviates from the expected, says McAdams. And raising children leads to some pretty unexpected happenings.",
  "id" : 30315
}, {
  "text" : "And if the best you can do is quote the Bible in defence of your prejudice, then have the humility to be consistent. The same book that exhorts against the abomination of one man lying with another also contains exhortations against the eating of pork and shell-fish and against menstruating women daring to come near holy places. It’s no good functionalistically claiming that kosher diet had its local, meteorological purposes now defunct, or that the prejudice against ovulation can be dispensed with as superstition, the Bible that you bash us with tells you that much of what you do is unclean: don’t pick and choose with a Revealed Text — or if you do, pick and choose the good bits, the bits that say things like ‘Let he who is without sin cast the first stone’, or ‘Love thy neighbour as thyself’.",
  "id" : 30316
}, {
  "text" : "And if the blind lead the blind, both shall fall into the ditch.",
  "id" : 30317
}, {
  "text" : "And if the characters haven't died, they carry on murdering to this very day ...",
  "id" : 30318
}, {
  "text" : "And if the computer gives you any back talk, pour some well-sugared office coffee into its evil little silicon brain.",
  "id" : 30319
}, {
  "text" : "And if the day I die they ask me just how heaven was, I'll be glad I spent it with you.",
  "id" : 30320
}, {
  "text" : "And if the earth Gods wreak vengeance on the sinless and the sinful alike, then this further destruction cannot be punishment for sins, but is in the way of all nature.",
  "id" : 30321
}, {
  "text" : "And if the great fear had not come upon me, as it did, and forced me to do my duty, I might have been less good to the people than some man who had never dreamed at all, even with the memory of so great a vision in me.",
  "id" : 30322
}, {
  "text" : "And if the imam and the Muslim leadership in that community is so intent on building bridges, then they should voluntarily move the mosque away from ground zero and move it whether it's uptown or somewhere else, but move it away from that area, the same as the pope directed the Carmelite nuns to move a convent away from Auschwitz.",
  "id" : 30323
}, {
  "text" : "And if the stars should ever die, we'll make our own light, you and I.",
  "id" : 30324
}, {
  "text" : "And if the student finds that this is not to his taste  well  that is regrettable. Most regrettable. His taste should not be consulted  it is being formed.",
  "id" : 30325
}, {
  "text" : "And if the world refused to square with his version of reality then it was necessarily an uncaring world, a sour and sickening world, a penal colony, and he was doomed to be violently lonely in it. He bowed his head at the thought of how much strength a man would need to survive an entire life so lonely.",
  "id" : 30326
}, {
  "text" : "And if the worst, or best, happens, and Death comes for you in the snow, he comes disguised as Sleep, and you greet him rather as a welcome friend than a gruesome foe.",
  "id" : 30327
}, {
  "text" : "And if there is any phase of human enjoyment, any part of life, any occupation, avocation, divertisement, pleasure or pain where the fat man has the better of it in any regard, I failed to discover it in the twenty years during which I looked like the rear end of a hack and had all the bodily characteristics of a bale of hay.",
  "id" : 30328
}, {
  "text" : "And if there is no god?You act as if there is, and it's the same thing.",
  "id" : 30329
}, {
  "text" : "And if there is one last thing I would have you know before we reach these final pages, it's that sometimes, no matter how hard we try, no matter how hard we want it to be so, sometimes there is no such a thing as happy ending. This is my ending. This is how i burn.",
  "id" : 30330
}, {
  "text" : "And if there were a God, I think it very unlikely that He would have such an uneasy vanity as to be offended by those who doubt His existence",
  "id" : 30331
}, {
  "text" : "And if there's bad behaviour, Mma Potokwane went on. If there's bad behaviour, the quickest way of stopping it is to give more love. That always works, you know. People say we must punish when there is wrongdoing, but if you punish you're only punishing yourself. And what's the point of that?",
  "id" : 30332
}, {
  "text" : "And if these mountains had eyes, they would wake to find two strangers in their fences, standing in admiration as a breathing red pours its tinge upon earth's shore. These mountains, which have seen untold sunrises, long to thunder praise but stand reverent, silent so that man's weak praise should be given God's attention.",
  "id" : 30333
}, {
  "text" : "And if they do, I hope heaven is a road trip. I hope it’syou and me and Renny and Ted with nothing but time on our hands. I hope it’s, I don’t know, crossing an immeasurable distance with your closest friends.",
  "id" : 30334
}, {
  "text" : "And if travel is like love, it is, in the end, mostly because it’s a heightened state of awareness, in which we are mindful, receptive, in dimmed by familiarity and ready to be transformed. That is why the best trips, like the best love affairs, never really end.",
  "id" : 30335
}, {
  "text" : "And if we ask how are we to know where our hearts are, the answer is just as simple - everything which hinders us from loving God above all things and acts as a barrier between ourselves and our obedience to Jesus is our treasure, and the place where our heart is.",
  "id" : 30336
}, {
  "text" : "And if we burn, you burn with us.",
  "id" : 30337
}, {
  "text" : "And if we can imagine the art of fiction come alive and standing in our midst, she would undoubtedly bid us break her and bully her, as well as honour and love her, for so her youth is renewed and her sovereignty assured.",
  "id" : 30338
}, {
  "text" : "And if we do not stand now, then when will a stand be taken against evil?",
  "id" : 30339
}, {
  "text" : "And if we do speak out, we risk rejection and ridicule. I had a best friend once, the kind that you go shopping with and watch films with, the kind you go on holiday with and rescue when her car breaks down on the A Shortly after my diagnosis, I told her I had DID. I haven't seen her since. The stench and rankness of a socially unacceptable mental health disorder seems to have driven her away.",
  "id" : 30340
}, {
  "text" : "And if we don't keep moving, we won't make it to a computer in time to stop the submarine sale because we'll have to spend a second night in the jungle, surrounded by friggin' pit vipers. In the rain. And I am sick and tired of the rain. I want to get a roof over our heads and dry clothes for you because I can see right through your damn shirt and it's driving me crazy.",
  "id" : 30341
}, {
  "text" : "And if we never visit Paris, that's okay. Your heart is my exotic destination every day.",
  "id" : 30342
}, {
  "text" : "And if we're talking flaws - I get a kick out of flogging people, then fucking them.Warmth ran up Sam's spine. That's a flaw?Michael grinned. Only to some.",
  "id" : 30343
}, {
  "text" : "And if you are a mom who has watched your child’s father leave, my heart goes out to you. I also pray that you had no part in it. I pray that you didn’t make it impossible for him while he was there. I pray that you didn’t try and force him to live up to impossible expectations. And, I pray that if he is a good man and he wants to be there in his child’s life that you love your child enough to let him. Even if that seems impossible to you.",
  "id" : 30344
}, {
  "text" : "And if you are a parent, introduce your children to their neighborhood library. It will give them a real sense of independence to have their own library card and enjoy borrowing books.",
  "id" : 30345
}, {
  "text" : "And if you can find any way out of our culture, then that's a trap too. Just wanting to get out of the trap reinforces the trap.",
  "id" : 30346
}, {
  "text" : "And if you can't trust an ancient talking tree, what was the point of having one?",
  "id" : 30347
}, {
  "text" : "And if you can’t see anything beautiful about yourself, get a better mirror. Look a little closer. Stare a little longer. Because there’s something inside you that made you keep trying despite everyone who told you to quit.",
  "id" : 30348
}, {
  "text" : "And if you couldn't be loved, the next best thing was to be let alone.",
  "id" : 30349
}, {
  "text" : "And if you did this, if you saved your mother from this vicious killer, would you be doing the wrong thing or the right thing?The right thing, I said just as swiftly.No, Lin, I'm afraid not, he frowned. We have just seen that in the terms of this new, objective definition of good and evil, killing is always wrong because, if everyone did it, we would not move toward God, the ultimate complexity, with the rest of the universe. So it is wrong to kill. But your reasons were good. So therefore, the truth of this decision is that you did the wrong thing, for the right reasons ...",
  "id" : 30350
}, {
  "text" : "And if you do see any pirates, I don't want you to pick up any rough manners from them. Do you understand?",
  "id" : 30351
}, {
  "text" : "And if you don't believe the sun will rise, stand alone and greet the coming night in the last remaining light.",
  "id" : 30352
}, {
  "text" : "And if you don't find what you're looking for?At Roy's question Addie looked up.Then all I've lost is time.",
  "id" : 30353
}, {
  "text" : "And if you don't let a boy become a man, it's no one's fault but your own when you're still wiping his ass when he should be making you grandchildren.",
  "id" : 30354
}, {
  "text" : "And if you don't live, you have nothing to write about.",
  "id" : 30355
}, {
  "text" : "And if you don’t think I can hold my own against all those eighteenth-century mortals you were out tagging, then you’re a fool, Casanova.” ... “Oh, yes, I know all about you.”He went still. “What are you talking about?”“I was alive back then. And all the Lore heard about the ruthless warlord brothers from Estonia. The general, the scholar, the enigma, and . . . the manwhore.",
  "id" : 30356
}, {
  "text" : "And if you don’t underestimate me, I won’t underestimate you.",
  "id" : 30357
}, {
  "text" : "And if you ever - and I do mean ever - try to leave me, I’m goin’ with you.",
  "id" : 30358
}, {
  "text" : "And if you learn only one thing from the ensuing maybe let it be this: the police were not merely interested observers who occasionally witnessed criminality and were then basically compelled to make an arrest, rather the police had the special ability to in effect create Crime by making an arrest almost whenever they wishes, so widespread was wrongdoing. Consequently, the decision on who would become a body was often affected by overlooked factors like the candidate's degree of humility, the neighborhood it lived in, and most often the relevant officers' need for overtime.",
  "id" : 30359
}, {
  "text" : "And if you looking for a surefire way to turn a comfortable party into a very alcohol-fueled romp through gender politics, bring up feminism.",
  "id" : 30360
}, {
  "text" : "And if you lose the willingness, what do you have?",
  "id" : 30361
}, {
  "text" : "And if you must cheat, then please cheat death. Because I couldn’t live a day without you.",
  "id" : 30362
}, {
  "text" : "And if you must sacrifice yourself, do that by marrying me. I’m not an easy man. You’ll earn your martyr’s crown before you’re done. Don’t condemn both of us to an eternity of unhappiness just because you’re too stiff-necked to face society’s censure.",
  "id" : 30363
}, {
  "text" : "And if you say 'I love you,' and you mean it, then love makes up for a whole lifetime of mistakes. That's some kind of magic.",
  "id" : 30364
}, {
  "text" : "And if you say that's because you lot barged into her home like a herd of mentally deficient sheep, I'm disowning all three of you.",
  "id" : 30365
}, {
  "text" : "And if you see me, smile and maybe give me a hug. That's important to me too.",
  "id" : 30366
}, {
  "text" : "And if you think you're alone. Put on my music. Because I'm going to be there for you.",
  "id" : 30367
}, {
  "text" : "And if you want to scream her name out when my cock is fucking you, you scream it, right into my ear.",
  "id" : 30368
}, {
  "text" : "And if you wonder how serious I am when I talk about filling your head with positive thoughts: I only watch one type of movies. The ones with happy endings.",
  "id" : 30369
}, {
  "text" : "And if you would know God, be not therefore a solver of riddles.Rather look about you and you shall see Him playing with your children.And look into space; you shall see Him walking in the cloud, outstretching His arms in the lightning and descending in rain.You shall see Him smiling in flowers, then rising and waving His hands in trees.",
  "id" : 30370
}, {
  "text" : "And if your friend does evil to you, say to him, ''I forgive you for what you did to me, but how can I forgive you for what you did to yourself?",
  "id" : 30371
}, {
  "text" : "And if, as all philosophers on the subject have noted, art is a human activity that relies on the senses to reach the soul, did it not also stand to reason that dogs -- at least dogs of Mr. Bones' caliber -- would have it in them to feel a similar aesthetic impulse? Would they not, in other words, be able to appreciate art? As far as Willy knew, no one had ever thought of this before. Did that make him the first man in recorded history to believe such a thing was possible? No matter. It was an idea whose time had come. If dogs were beyond the pull of oil paintings and string quartets, who was to say they wouldn't respond to an art based on the sense of smell? Why not an olfactory art? Why not an art for dogs that dealt with the world as dogs knew it?",
  "id" : 30372
}, {
  "text" : "And if, by the end [of this book], you reckon you might still disagree with me, then I offer you this: you'll still be wrong, but you'll be wrong with a lot more panache and flair than you could possibly manage right now.",
  "id" : 30373
}, {
  "text" : "And imagine acquiring a new language and only learning the words to describe a wonderful world, refusing to know the words for a bleak one and in doing so linguistically shaping the world that you inhabit.",
  "id" : 30374
}, {
  "text" : "And immediately we rushed like horses, wild with the knowledge of this song, and bolted into a startingly loud harmony: 'Rule Britannia, Britannia rules the waves; Britons, never-never-ne-verr shall be slaves!'and singing, I saw the kings and the queens in the room with us, laughing in a funny way, and smiling and happy with us. The headmaster was soaked in glee. And I imagined all the glories of Britannia, who, or what or which, had brought us out of the ships crossing over from the terrible seas from Africa, and had placed us on this island, and had given us such good headmasters and assistant masters, and such a nice vicar to teach us how to pray to God - and he had come from England; and such nice white people who lived on the island with us, and who gave us jobs watering their gardens and taking out their garbage, most of which we found delicious enough to eat...all through the ages, all through the years of history; from the Tudors on the wall, down through the Stuarts also on the wall, all through the Elizabethans and including those men and women singing in their hearts with us, hanging dead and distant on our schoolroom walls; Britannia, who, or what or which, had ruled the waves all these hundreds of years, all these thousands and millions of years, and kept us on the island, happy - the island of Barbados (Britannia the Second), free from all invasions. Not even the mighty Germans; not even the Russians whom our headmaster said were dressed in red, had dared to come within submarine distance of our island! Britannia who saw to it that all Britons (we on the island were, beyond doubt, little black Britons, just like the white big Britons up in Britannialand. The headmaster told us so!) - never-never-ne-verr, shall be slaves!",
  "id" : 30375
}, {
  "text" : "And in Elbow Room the cast sings the glories of westward expansion in the United States, which involved the murder of native peoples and the violent conquest of half of Mexico. Among the lines in the song is one that intones, There were plenty of fights / To win land right / But the West was meant to be / It was our Manifest Destiny? Let it suffice to say that happily belting out a tune in which one merrily praises genocide is always easier for those whose ancestors weren't on the receiving end of the deal.",
  "id" : 30376
}, {
  "text" : "And in Kandahar he was taught about survival, about fighting and killing and hunting, and he learned much else without being taught, such as looking out for himself and watching his tongue and not saying the wrong thing, the thing that might get him killed. About the dignity of the lost, about losing, and how it cleansed the soul to accept defeat, and about letting go, avoiding the trap of holding on too tightly to what you wanted, and about abandonment in general, and in particular fatherlesness, the lessness of fathers, the lessness of the fatherless, and the best defenses of those who are less against those who are more: inwardness, forethought, cunning, humility and good peripheral vision. The many lessons of lessness. The lessening from which growing could begin.",
  "id" : 30377
}, {
  "text" : "And in a flash I understood the meaning of sex. It is a craving of mingling of consciousness, whose symbol is the mingling of bodies. Every time a man and a woman slake their thirst in the strange waters of the other's identity, they glimpse the immensity of their freedom.",
  "id" : 30378
}, {
  "text" : "And in a land accustomed to so much anguish, Chase tried to be careful with words. His soccer moms began assigningnicknames during the first day of official practice: Difom, Kakas, Kochma, and Maldyok, which roughly translated to Deformed, Carcass, Nightmare, and Bad Eye.He made a new rule regarding nicknames.",
  "id" : 30379
}, {
  "text" : "And in a mad tranceStrike with our spirit's knifeInvulnerable nothingsWe decayLike corpses in a charnelFear & GriefConvulse is & consume usDay by dayAnd cold hopes swarmLike worms withinOur living clay",
  "id" : 30380
}, {
  "text" : "And in a nasty war, where's the best place to be? Apart from on the moon, o' course? No one?Slowly, Jade raised a hand.Go on, then, said the sergeant.In the army, sarge, said the troll. 'cos... She began to count on her fingers. One, you got weapons an' armour an' dat. Two, you are surrounded by other armed men. Er... Many, youse gettin' paid and gettin' better grub than the people in Civilian Street. Er... Lots, if'n you gives up, you getting taken pris'ner and dere's rules about that like Not Kicking Pris'ners Inna Head and stuff, 'cos if you kick their pris'ners inna head they'll kick your pris'ners inna head so dat's, like, you're kickin' your own head, but dere's no rule say you can't kick enemy civilians inna head. There's other stuff too, but I ran outa numbers.",
  "id" : 30381
}, {
  "text" : "And in a way I have always thought that words are alive a little, for they can whisper sweet nothings and roar dragon flame with equal efficiency.",
  "id" : 30382
}, {
  "text" : "And in a way, this was how he had come to see his death, as a series of small ones taking place over the course of his life and leading finally to the main event, which would be so anti-climatic, so undramatic (a sudden violent seizure in his long abused heart, a quick massive flooding of the brain) it would go unnoticed. It was the small deaths occurring over an entire lifetime that took the greater toll.",
  "id" : 30383
}, {
  "text" : "And in a world without heroes, as the movie trailer voice-over guy might say, the slightly awkward can be slightly cool.",
  "id" : 30384
}, {
  "text" : "And in all those escapes he could not help being astonished by the beauty of this land that was not his. He his in its breast, fingered its earth for food, clung to its banks to lap water and tried not to love it. On nights when the sky was personal, weak with the weight of its own stars, he made himself not love it. Its graveyards and its low-lying rivers. Or just a house - solitary under a chinaberry tree; maybe a mule tethered and the light hitting its hide just so. Anything could stir him and he tried hard not to love it.",
  "id" : 30385
}, {
  "text" : "And in an apartment on the other side of town, everyone wakes up with a start when the hound in the first-floor flat, without any warning, starts howling. Louder and more heartrendingly than anything they have ever heard coming out of the primal depths of any animal. As if it is singing with the sorrow and yearning of an eternity of ten thousand fairy tales. It howls for hours, all through the night, until dawn. And when the morning light seeps into the hospital room, Elsa wakes up in Granny's arms. But Granny is still in Miamas.",
  "id" : 30386
}, {
  "text" : "And in an essential way, this was what he was most ashamed of: not his poor understanding of sex, not his traitorous racial tendencies, not his inability to separate himself from his parents or make his own money or behave like an autonomous creature. It was that, when he and his colleagues sat there at night, the group of them burrowed deep into their own ambitious dream-structures, all of them drawing and planning their improbable buildings, he was doing nothing. He had lost the ability to imagine anything. And so every evening, while the others created, he copied: he drew buildings he had seen on his travels, buildings other people had dreamed and constructed, buildings he had lived in or passed through. Again and again, he made what had already been made, not bothering to improve them, just mimicking them. He was twenty-eight; his imagination had deserted him; he was a copyist.It frightened him. JB had his series. Jude had his work, Willem had his. But what if Malcolm never again created anything? He longed for the years when it was enough to simply be in his room with his hand moving over a piece of graph paper, before the years of decisions and identities, when his parents made his choices for him, and the only thing he had to concentrate on was the clean blade stroke of a line, the ruler's perfect knife edge.",
  "id" : 30387
}, {
  "text" : "And in any case...there are no more supernatural noises nowadays...",
  "id" : 30388
}, {
  "text" : "And in blessing himI was blessed,And in comforting himI was comforted…",
  "id" : 30389
}, {
  "text" : "And in contrast to the Communist revolution in Russia and the Communist attempts at revolution in Germany from 1918 through 1923, Hitler's were virtually blood",
  "id" : 30390
}, {
  "text" : "And in despair I bowed my head;There is no peace on earth, I said;For hate is strong,And mocks the songOf peace on earth, good-will to men!Then pealed the bells more loud and deep:God is not dead, nor doth he sleep!The Wrong shall fail,the Right prevail,With peace on earth, good-will to men!",
  "id" : 30391
}, {
  "text" : "And in fact the artist's experience lies so unbelievably close to the sexual, to its pain and its pleasure, that the two phenomena are really just different forms of one and the same longing and bliss. And if instead of heat one could say sex;- sex in the great, pure sense of the word, free of any sin attached to it by the Church, - then his art would be very great and infinitely important. His poetic power is great and as strong as a primal instinct; it has its own relentless rhythms in itself and explodes from him like a volcano.",
  "id" : 30392
}, {
  "text" : "And in friendship and still more here, in this central business of love, accident rules it seems to me almost altogether. What personalities you will encounter in life, and have for a chief interest in life, is nearly as much a matter of chance as the drift of a grain of pollen in the pine forest. And once the light hazard has blown it has blown, never to drive again.",
  "id" : 30393
}, {
  "text" : "And in front of it all are the pearly gates: the proverbial entrance to Heaven that she, in earthly life, thought might not exist. But they are real, not myth or fantasy.As she passes through them, several people greet her. In foreign tongues even, but she understands. Language no longer matter. There are no barriers between herself and others, just love.The gorgeous views seem to go on forever. Ornate structures, mansions, banquet halls, and natural beauty, orchards, gardens. People congregate around huge marble fountains. In the distance are snow-capped mountains of the purist white. She can hear the sounds of rushing rivers and the surf of the ocean at once.Everyone around her is happy, loving, thankful. A choir sings songs of joy and peace while others play musical instruments of every kind in perfect harmony. Children laugh and play in the streets as well as in the clouds above her head.",
  "id" : 30394
}, {
  "text" : "And in heaven's name, who are the public enemies? exclaimed Dr. Leete. Are they France, England Germany or hunger, cold and nakedness?",
  "id" : 30395
}, {
  "text" : "And in her ears the little Seashells, the thimble radios tamped tight, and an electronic ocean of sound, of music and talk and music and talk coming in, coming in on the shore of her unsleeping mind. The room was indeed empty. Every night the waves came in and bore her off on their great tides of sound, floating her, wide-eyed, toward morning. There had been no night in the last two years that Mildred had not swum that sea, had not gladly gone down in it for the third time.",
  "id" : 30396
}, {
  "text" : "And in her long nights, in her long house of smoke and miller's stones, she baked the bread we eat in dreams, strangest loaves, her pies full of anguish and days long dead, her fairy-haunted gingerbread, her cakes wet with tears.",
  "id" : 30397
}, {
  "text" : "And in his eyes he had the look of the cat who inspires a desire to caress but loves no one, who never feels he must respond to the impulses he arouses.",
  "id" : 30398
}, {
  "text" : "And in his heart, I think, he's now learned what I came to believe, which is, as I've said all along, that the sun may burn brightly, and the faces of children may be plump and achingly sweet, but in the air we breathe, in the water we drink and in the food we share, there will always be darkness in this world.",
  "id" : 30399
}, {
  "text" : "And in it all, the sensation of shaking my fists at the sky, shaking my fists high up to the sky, because that is what we do when someone dies too early, too beautiful, too undervalued by the world, or sometimes just at all -- we shake our fists at the big, beautiful, indifferent sky, and the anger is righteous and strong and helpless and huge. I shook and I shook, and I put all of it into the dress.",
  "id" : 30400
} ]