[ {
  "text" : "And the human race is filled with passion. And medicine, law, business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love, these are what we stay alive for.",
  "id" : 31501
}, {
  "text" : "And the hunger that once chewed at them like a mean dog now seems more like an annoying houseguest who simply refuses to leave.",
  "id" : 31502
}, {
  "text" : "And the idea of light unexplainably produced out of nothing was haunting, it shook me. A flat drab mountain could produce its own light, no one in this whole world knows why, and if that was possible then of course there must be other things that seemed impossible that weren’t, and so anything—great and terrible—felt possible to me now.",
  "id" : 31503
}, {
  "text" : "And the idea of ourselves is our escape from the fact of what we really are.",
  "id" : 31504
}, {
  "text" : "And the kids?Quincy, nothing. All she wants to do is look for Saturn's rings and bring home every creature from the pound. Nelson, though, he's... She looked at Nicholas. He's like you. Gifted, but ignorant.Nicholas bristled, I'm not ignorant.You are about magic.That's because I don't believe in magic.Nicholas, She stopped, hands on hips, waiting until he turned around. You're haunted. You see the dead. How can you not believe in magic?",
  "id" : 31505
}, {
  "text" : "And the kittykats would have to erect scaffolding and a pulley to get him down. Mind you, I wouldn't put that past them. Sometimes when they are behind the sofa supposedly purring, I think they are drilling.",
  "id" : 31506
}, {
  "text" : "And the last thought he had that morning as he closed his eyes was: I hope the tornado hit the moose.",
  "id" : 31507
}, {
  "text" : "And the life of the ebony clock went out with that of the last of the gay. And the flames of the tripods expired. And Darkness and Decay and the Red Death held illimitable dominion over all.",
  "id" : 31508
}, {
  "text" : "And the light shineth in darkness, and the darkness did not comprehend it.",
  "id" : 31509
}, {
  "text" : "And the little prince broke into a lovely peal of laughter, which irritated me very much. I like my misfortunes to be taken seriously.",
  "id" : 31510
}, {
  "text" : "And the little screaming fact that sounds through all history: repression works only to strengthen and knit the repressed.",
  "id" : 31511
}, {
  "text" : "And the looks on the faces of my countrymenpassive heads bent arms at their trousers everyone guilty of not being their best of not earning their daily bread the kind of docility I had never expected from Americans even after so many years of our decline. Here was the tiredness of failure imposed on a country that believed only in its opposite. Here was the end product of our deep moral exhaustion.",
  "id" : 31512
}, {
  "text" : "And the love in their eyes set the world on fire.",
  "id" : 31513
}, {
  "text" : "And the man who dreamt of flight has tripped and fallen in a hole.",
  "id" : 31514
}, {
  "text" : "And the matron sighed over the destiny of ladies in good society, whose moral judgement led them to love unabashedly and whose depravity led them to pay for it.",
  "id" : 31515
}, {
  "text" : "And the memories of all we have loved stay and come back to us in the evening of our life. They are not dead but sleep, and it is well to gather a treasure of them.",
  "id" : 31516
}, {
  "text" : "And the memory made her humble",
  "id" : 31517
}, {
  "text" : "And the moment she held that diary in her hands, she summoned all her demons at once. The moment she opened it a hand from every page held her and pulled her inside. And in a moment even before she could realize what was happening to her she was drowning in the sea, fighting to breathe and fighting to swim back to the surface. But the hands kept pulling her down deep into the darkness until her voice died slowly.",
  "id" : 31518
}, {
  "text" : "And the moral of the story is that you don’t remember what happened. What you remember becomes what happened.",
  "id" : 31519
}, {
  "text" : "And the more I considered Christianity, the more I found that while it had established a rule and order, the chief aim of of that order was to give room for good things to run wild.",
  "id" : 31520
}, {
  "text" : "And the more he gazed at her, the more he felt a twinge of something he couldn’t quite describe, an unknown surge that bubbled inside him from the first moment he’d caught sight of her, and it wouldn’t release him.",
  "id" : 31521
}, {
  "text" : "And the more he was irritated by her basic personality, the more he was drawn to her by a harsh, bestial sensuality, illusions of a moment, which ended in hate.",
  "id" : 31522
}, {
  "text" : "And the most beautiful words ever spoken, I have not yet said to you.",
  "id" : 31523
}, {
  "text" : "And the most extraordinary thing is that, in the end, as you grow older, you continue to go poop once a day if you are in good health, while it is not easy to make love every day. So finally, the pleasure is longer-lasting and more frequent than the other.",
  "id" : 31524
}, {
  "text" : "And the most glorious exploits do not always furnish us with the clearest discoveries of virtue or vice in men; sometimes a matter of less moment, an expression or a jest, informs us better of their characters and inclinations, than the most famous sieges, the greatest armaments, or the bloodiest battles whatsoever. Therefore as portrait-painters are more exact in the lines and features of the face, in which the character is seen, than in the other parts of the body, so I must be allowed to give my more particular attention to the marks and indications of the souls of men, and while I endeavor by these to portray their lives, may be free to leave more weighty matters and great battles to be treated of by others.",
  "id" : 31525
}, {
  "text" : "And the movement in your brainSends you out into the rain",
  "id" : 31526
}, {
  "text" : "And the news got worse. It appeared that there was this whole other person Jesus Christ whose birthday a lot of people tended to confuse with mine. I was personally outraged. It was a long time before I forgave the Lord for that.",
  "id" : 31527
}, {
  "text" : "And the next day the gondolier came with a train of other gondoliers, all decked in their holiday garb, and on his gondola sat Angela, happy, and blushing at her happiness. Then he and she entered the house in which I dwelt, and came into my room (and it was strange indeed, after so many years of inversion, to see her with her head above her feet!), and then she wished me happiness and a speedy restoration to good health (which could never be); and I in broken words and with tears in my eyes, gave her the little silver crucifix that had stood by my bed or my table for so many years. And Angela took it reverently, and crossed herself, and kissed it, and so departed with her delighted husband.And as I heard the song of the gondoliers as they went their way--the song dying away in the distance as the shadows of the sundown closed around me--I felt that they were singing the requiem of the only love that had ever entered my heart.",
  "id" : 31528
}, {
  "text" : "And the next time I did school stuff in the middle of the night, I just did it in my closet with the door locked. Honestly, what is wrong with this country when striving for excellence means you need antidepressants?",
  "id" : 31529
}, {
  "text" : "And the next time I reach for my pen,it won’t be to write about you again.The sun will feel warm on my skin once more,and I will get drunk on the colors of the skyinstead of tasting hangovers dripping from strangers’ lips.",
  "id" : 31530
}, {
  "text" : "And the night shall be filled with music And the cares  that infest the day  Shall fold their tents  like the Arabs  And as silently steal away.",
  "id" : 31531
}, {
  "text" : "And the night shall be filled with music, And the cares, that infest the day,Shall fold their tents like the Arabs,and silently steal away.",
  "id" : 31532
}, {
  "text" : "And the non-reading of books, you will object, should be characteristic of all collectors? This is news to me, you may say. It is not news at all. experts will bear me out when I say that it is the oldest thing in the world. Suffice it to quote the answer which Anatole France gave to a philistine who admired his library and then finished with the standard question, “And you have read all these books, Monsieur France?” “Not one-tenth of them. I don’t suppose you use your Sevres china every day?",
  "id" : 31533
}, {
  "text" : "And the old woman who had been the prince’s nurse became nurse to the prince’s children — at least she was called so; though she was far too old to do anything for them but love them. Yet she still thought that she was useful, and knew that she was happy. And happy, indeed, were the prince and princess, who in due time became king and queen, and lived and ruled long and prosperously.",
  "id" : 31534
}, {
  "text" : "And the only answer I know isThat no child should give up on life.Math deals in absolutes.But life is the most absolute of all.",
  "id" : 31535
}, {
  "text" : "And the only hope-perhaps the real hope he'd been missing all along-was found in God.",
  "id" : 31536
}, {
  "text" : "And the only sign of life is the ticking of the pen, introducing characters to memory like old friends.",
  "id" : 31537
}, {
  "text" : "And the only thing I knew how to do was to hold on as tightly as possible and count every single second until I reached the last one. The one I dreaded most.Sudden, violent, final.The end.",
  "id" : 31538
}, {
  "text" : "And the only thing to do with a sin is to confess, do penance and then, after some kind of decent interval, ask for forgiveness.",
  "id" : 31539
}, {
  "text" : "And the only way to do great work is to love what you do.... Don't settle",
  "id" : 31540
}, {
  "text" : "And the open road rolled out in front of us.",
  "id" : 31541
}, {
  "text" : "And the others too were beginning to remark in Swann that abnormal, excessive, shameful and deserved senescence of bachelors, of all those for whom it seems that the great day which knows no morrow must be longer than for other men, since for them it is a void of promise, and from its dawn the moments steadily accumulate without any subsequent partition among offspring.",
  "id" : 31542
}, {
  "text" : "And the pain is too much it’s too much it’s too much and my hands are on my head and I’m rearing back and my mouth is open in a never-ending wordless wail of all the blackness that’s inside of me.",
  "id" : 31543
}, {
  "text" : "And the past held only this wisdom: that love was a damaging mistake, and its accomplice, hope, a treacherous illusion.",
  "id" : 31544
}, {
  "text" : "And the past held only this wisdom: that love was a damaging mistake, and its accomplice, hope, a treacherous illusion. And whenever those twin poisonous flowers began to sprout in the parched land of that field, Mariam uprooted them. She uprooted them and ditched them before they took hold.",
  "id" : 31545
}, {
  "text" : "And the peace which I always found in the silence and emptiness of the moors filled me utterly",
  "id" : 31546
}, {
  "text" : "And the peace! The most magnificent peace. I lose myself in a place where time no longer exists and nothing is impossible. I can do anything I imagine. I can fight and win any war. Nothing frightens me, because I know I'm here for a reason; and I'm not alone. I have friends in high places. Friends here. Friends up there. Victory is mine.",
  "id" : 31547
}, {
  "text" : "And the pebbles fight each other as rocks/And my father bends among them/Two hands outstretching up to me/Not that I can hear.",
  "id" : 31548
}, {
  "text" : "And the people of Ankh-Morpork are so thirsty for novelty that the whole city is, you might say, hurrying the future along for the sheer joy of watching its progress.",
  "id" : 31549
}, {
  "text" : "And the people who would burn the words, the people who would take the books from the shelves, the firemen and the ignorant, the ones afraid of tales and words and dreams and Hallowe'en and people who have tattooed themselves with stories and Boys! You Can Grow Mushrooms in Your Cellar! and as long as your words which are people which are days which are my life, as long as your words survive, then you lived and you mattered and you changed the world and I cannot remember your name.I learned your books. Burned them into my mind. In case the firemen come to town.",
  "id" : 31550
}, {
  "text" : "And the person who says that the only way to please them is to restrict options for others is, if you ask me, the one who deserves it least. And that’s my opinion, expressed as politely as possible.",
  "id" : 31551
}, {
  "text" : "And the pine trees that smell so wonderfully of spicy power. Shall I never see a mountain pine again? Really that would be no misfortune. To forgo something: that also has its fragrance and its power.",
  "id" : 31552
}, {
  "text" : "And the poem, I think, is only your voice speaking.",
  "id" : 31553
}, {
  "text" : "And the point is to live everything. Live the questions now. Perhaps then, someday far into the future, you will gradually, without even noticing it, live your way into the answer.",
  "id" : 31554
}, {
  "text" : "And the police got nervous and they began to kick us in our backs and stomachs, and the crowd shouted 'Mahatma Gandhi ki jai!' and someone took a kerosene tin and began to beat it, and someone took a cattle-bell and began to ring it, and they cried, 'With them, brothers, with them!' and they leaped and they ducked and they came down to lie beside us, and we shouted 'Mahatma Gandhi ki jai! Mahatma Gandhi ki jai!",
  "id" : 31555
}, {
  "text" : "And the pomegranates,/like memories, are bittersweet/as we huddle together,/remembering just how good/life used to be",
  "id" : 31556
}, {
  "text" : "And the poor lady, so small in her black satin, shrivelled up and sallow, with her funny corkscrew curls, took the little boy on her lap and put her arms around him and wept as though her heart would break. But her tears were partly tears of happiness, for she felt that the strangeness between them was gone. She loved him now with a new love because he had made her suffer.",
  "id" : 31557
}, {
  "text" : "And the priests looked down into the pit of injustice and they turned their faces away and said, 'Our kingdom is not as the kingdom of this world. Our life on earth is but a pilgrimage. The soul lives on humility and patience,' at the same time screwing the poor from their last centime. They settled down among their treasures and ate and drank with princes and to the starving they said, 'Suffer. Suffer as he suffered on the cross for it is the will of God.'And anyone believes what they hear over and over again, so the poor instead of bread made do with a picture of the bleeding, scourged, and nailed-up Christ and prayed to that image of their helplessness. And the priests said, 'Raise your hands to heaven and bend your knees and bear your suffering without complaint. Pray for those that torture you, for prayer and blessing are the only stairways which you can climb to paradise.'And so they chained down the poor in their ignorance so that they wouldn't stand up and fight their bosses who ruled in the name of the lie of divine right.",
  "id" : 31558
}, {
  "text" : "And the problems come... one after another... an another... that's what government wants... problems.",
  "id" : 31559
}, {
  "text" : "And the quality all these reasonable failures share is an inability to accept that the statue quo is temporary.",
  "id" : 31560
}, {
  "text" : "And the question is always When are you going to have kids? Rather than Do you want to have kids?",
  "id" : 31561
}, {
  "text" : "And the question of Wester religion,” Flattery said, “is: What lies beyond death? But the question of the Zen master is: What lies beyond waking?",
  "id" : 31562
}, {
  "text" : "And the rain drops kept falling like the sweetest musicleaving tears on the glass,which is what music does to memost of the timebut silence too. and rain.",
  "id" : 31563
}, {
  "text" : "And the reason I am so nervous is that everything I do now is leading me to one of three possible futures... Which one will it be? Time alone will tell. But still I know that writing this diary can perhaps provide the answer",
  "id" : 31564
}, {
  "text" : "And the reason I'm telling you all this is that I want you to know no one in my life has ever made me feel worse about myself than you.",
  "id" : 31565
}, {
  "text" : "And the reason Luke is thinking about time and free will is because he believes that money is the closest human beings have ever come to crystallizing time and free will into a compact physical form. Cash. Cash is a time crystal. Cash allows you to multiply your will, and it allows you to speed up time. Cash is what defines us as a species. Nothing else in the universe has money.",
  "id" : 31566
}, {
  "text" : "And the reason he cannot bear her dying is not the loss of her (which is the future) but that dying puts the two of them (now) into this nakedness together that is unforgivable.",
  "id" : 31567
}, {
  "text" : "And the roads called us to take the walk.",
  "id" : 31568
}, {
  "text" : "And the sad truth is that nobody wants me to write comedy. The Exorcist not only ended that career, it expunged all memory of its existence.",
  "id" : 31569
}, {
  "text" : "And the scary thing is, I’m on a fast track to that same aviary. Unless I find my wings.",
  "id" : 31570
}, {
  "text" : "And the sculptors will shape the soil for the writers to stretch the seedsfor the patient painters who sketch the petals they will shade in alabaster and gold. Their sweat is the rain. Maybe the jazzman will send us a rose.",
  "id" : 31571
}, {
  "text" : "And the sea trickling out of my eye as if I'd always carried it inside me, like a seashell waiting to be cupped to an ear.",
  "id" : 31572
}, {
  "text" : "And the second [thing about the CBS EVENING NEWS that stands out in the mind of Michael J. Fox] was something Katie did later in the interview, as the drugs kicked in and the tremors segued into the jerkiness of dyskinesias. Somewhere in the contortions of making a point, my left arm detached the microphone clip from my jacket lapel. With no fuss and hardly a break in conversation or eye contact, she calmly leaned over and refastened it. Neither of us commented on it, but it was such an empathetic gesture, so far from anything patronizing or pitying, a simple kindness that allowed me the dignity to carry on making a point more important than the superficiality of my physical circumstance......One thing was abundantly clear though, whether or not she was able to forget how much she liked me: with that single act of consideration, she made it abundantly clear how much she loved her father.",
  "id" : 31573
}, {
  "text" : "And the seventh rule is if this is your first night at fight club, you have to fight.",
  "id" : 31574
}, {
  "text" : "And the ship went out into the High Sea and passed into the West, until at last on a night of rain Frodo smelled a sweet fragrance on the air and heard the sound of singing that came over the water. And then it seemed to him that as in his dream in the house of Bombadil, the grey rain-curtain turned all to silver glass and was rolled back, and he beheld white shores and beyond them a far green country under a swift sunrise.",
  "id" : 31575
}, {
  "text" : "And the shooting will happen so fast and be over so quick that you'll wonder what all the planning and palaver was for, when in the end it always comes down to the same five minutes' worth of blood, pain, and stupidity.",
  "id" : 31576
}, {
  "text" : "And the shower of roses spun around me, inviting me to take part in their ever-present waltz.",
  "id" : 31577
}, {
  "text" : "And the silence comes... all people keep silence just to hear the story...",
  "id" : 31578
}, {
  "text" : "And the silken, sad, uncertain rustling of each purple curtain Thrilled me- filled me with fantastic terrors never felt before; So that now, to still the beating of my heart, I stood repeating, 'Tis some visitor entreating entrance at my chamber door- Some late visitor entreating entrance at my chamber door;-  This it is, and nothing more.",
  "id" : 31579
}, {
  "text" : "And the skies: in one day the sky could travel from green at dawn to a noon-time blue so severe it was almost black to hot silver in the afternoon to roiling burgundy at sunset. Just before night it flowered in yawning, imperial violets. Wedges of mauve, cauldrons of peach - skies more like drugs than colors.",
  "id" : 31580
}, {
  "text" : "And the smile that is worth the praises of earth is the smile that shines through tears.",
  "id" : 31581
}, {
  "text" : "And the snow that fell onto the roof in winter... it fell softly... softly... and it covered the house, the armchair, the books, the children's voices. It covered Anna and Abel, covered their parallel world, and everything was finally, very, very quiet.",
  "id" : 31582
}, {
  "text" : "And the so-called 'political process' is a fraud: Our elected officials, like our bureaucratic functionaries, like even our judges, are largely the indentured servants of the commercial interests.",
  "id" : 31583
}, {
  "text" : "And the stars blinked as they watched her carefully jealous of the way she shone.",
  "id" : 31584
}, {
  "text" : "And the stars: the sky gets crowded at night, and it is a bit like watching a clock, seeing the constellations slide across the sky. It’s comforting to know that they’ll show up, however bad the day has been, however crook things get. That used to help in France. It put things into perspective—the stars had been around since before there were people. They just kept shining, no matter what was going on. I think of the light here like that, like a splinter of a star that’s fallen to earth: it just shines, no matter what is happening. Summer, winter, storm, fine weather. People can rely on it.",
  "id" : 31585
}, {
  "text" : "And the stories we tell ourselves are not the only stories.",
  "id" : 31586
}, {
  "text" : "And the story is told that a young woman taking an examination for a Communist party post was unsure of the answer to a question asking the inscription on a certain monument. She wrote the words of Marx quoted above and when the examination was over hurried to the monument to check. Reading the inscription Religion is the opiate of the people, she fell to her knees, saying, Thank God.",
  "id" : 31587
}, {
  "text" : "And the story of love is a long sad tale ending in graves.",
  "id" : 31588
}, {
  "text" : "And the stretch-across-your-entire-face smile?From the people around me. Despite thelonely, despite the sadness, despite the angertheir smiles make the hearts Aphrodite leftbehind beat faster / louder.They make my heart beat in my chest again.",
  "id" : 31589
}, {
  "text" : "And the sun and the moon sometimes argue over who will tuck me in at night. If you think I am having more fun than anyone on this planet, you are absolutely correct.",
  "id" : 31590
}, {
  "text" : "And the sun on the wall of her room, the block of sun with all the tiny flying things in it. When she was little she thought they were the souls of dead insects, still buzzing in the light.",
  "id" : 31591
}, {
  "text" : "And the supreme mystery was simply this: here was one room; there another. Did religion solve that, or love?",
  "id" : 31592
}, {
  "text" : "And the terrible thing, the terrible thing is, but the good thing too, the saving grace, is that if something happened to one of us--excuse me for saying this--but if something happened to one of us tomorrow, I think the other one, the other person, would grieve for a while, you know, but then the surviving party would go out and love again, have someone else soon enough. All this, all of this love we're talking about, it would just be a memory. Maybe not even a memory.",
  "id" : 31593
}, {
  "text" : "And the testicles of the fathers hang down like old lace",
  "id" : 31594
}, {
  "text" : "And the thing about grace, real grace, is that it stings. It stings because if it's real it means we don't deserve it. ... And receiving grace is basically the best shitty feeling in the world.",
  "id" : 31595
}, {
  "text" : "And the thing about me is, I have a lot of mellow songs, because they're the easiest for me to write. I wanted to try to make some more upbeat songs, so, I ended up gravitating toward writing songs with friends, which was a great learning process, and also we came up with great songs. Those are the songs that came out the most naturally.",
  "id" : 31596
}, {
  "text" : "And the thing about trying to cheat death is that, in the end, you still lose.",
  "id" : 31597
}, {
  "text" : "And the thing has been said and said well  have no scruple. Take it and copy it.",
  "id" : 31598
}, {
  "text" : "And the thing is, we can’t fail. We’ve already hit the bottom and come out of it. From here on out, if we just love and listen, we can’t go wrong, babe.",
  "id" : 31599
}, {
  "text" : "And the third is from him: Second date?I immediately text him back: Hell yeah!Then I collapse on my bed and enjoy that butterflies in the stomach feeling. I've felt the butterflies before from time to time, but this is the first time I haven't sort of wanted to attack them with a flyswatter.",
  "id" : 31600
} ]