[ {
  "text" : "...You're worried that you're going to go out of here and mess up your lines or trip on your high heels, but you're not. You're going to blow them away, just like you always do. You're a woman who knows what she wants, and you know how to get it. You're going to be the most, Margo, to say the least.",
  "id" : 2901
}, {
  "text" : "...You, you look -- bien -- exactly what you were, a high-ranking British officer, used to unwavering obedience and with the air of a Greek god, gazing down on us mere mortals.",
  "id" : 2902
}, {
  "text" : "...[A] certain degree of un-understanding (not mis-, but un-) is the only possible sanctuary which one human being can offer to another in the midst of the devastating intimacy of a happy marriage.",
  "id" : 2903
}, {
  "text" : "...[A] lot of them, without even understanding the cause, just give up. They take what they can-mostly in pleasure,and they make the grand gesture, the wild gesture, because what have they got to lose if they do die in a car wreck or a knife fight or something else equally stupid.",
  "id" : 2904
}, {
  "text" : "...[A]ccording to Buddhism in the Tibetan tradition, a being that achieves Buddhahood, although freed from Samsara,the 'wheel of suffering', as the phenomenon of existence is known, will continue to return to work for the benefit of all other sentient beings until such time as each one is similarly liberated.",
  "id" : 2905
}, {
  "text" : "...[A]ll the elements which belong to the notion of happiness are altogether empirical, that is, they must be borrowed from experience, and nevertheless the idea of happiness requires an absolute whole, a maximum of welfare in my present and all future circumstances. Now it is impossible that the most clear-sighted and at the same time most powerful being (supposed finite) should frame to himself a definite conception of what he really wills in this. Does he will riches, how much anxiety, envy, and snares might he not thereby draw upon his shoulders? Does he will knowledge and discernment, perhaps it might prove to be only an eye so much the sharper to show him so much the more fearfully the evils that are now concealed from him and that cannot be avoided, or to impose more wants on his desires, which already give him concern enough. Would he have long life? Who guarantees to him that it would not be a long misery? Would he at least have health? How often has uneasiness of the body restrained from excesses into which perfect health would have allowed one to fall, and so on? In short, he is unable, on any principle, to determine with certainty what would make him truly happy; because to do so he would need to be omniscient.",
  "id" : 2906
}, {
  "text" : "...[A]s much as she burned to come, she wanted Olive to know without a doubt that this—that they—were about more than sex. She whispered, “On that note, I haven’t forgotten that I owe you a very fancy, very private dinner date.” Clearly pleased by the comment, Olive caught a lock of her hair and gave it a playful tug. “As much as I appreciate that, right now you’re all I want to eat...Kate groaned at the sensation of yet more wetness seeping from her body, drawn out by Olive’s blunt language and the slight pain of having her hair pulled. She ducked out of Olive’s grip, shooting her a mock dirty look. “Keep doing that and you’ll really have a mess to contend with.” “Promise?” Olive’s eyes flashed with pure, sinful mischief. “Now will you please sit on my face already?",
  "id" : 2907
}, {
  "text" : "...[D]espite the concoction's disgusting lecture, it's cleared every blemish from my face, as promised. I am a Buzzard-created beauty, head to toe.",
  "id" : 2908
}, {
  "text" : "...[D]eviance is an attributed designation rather than something inherent in individuals...",
  "id" : 2909
}, {
  "text" : "...[D]ivision of labor, in my mind, is one of the dangers of work-based technology. Modern IT infrastructure allows us to break projects into very small, discrete parts and assign each person to do only one of the many parts. In so doing, companies run the risk of taking away employees' sense of the big picture, purpose, and sense of completion.",
  "id" : 2910
}, {
  "text" : "...[E]ven I know that being a parent is awful ninety-five percent of the time...As far as I can tell, it's that last five percent that keeps the human race from dying out. Four parts blinding terror, one part perfection. It's like mainlining heroin. One taste of life on that edge and you're hooked.",
  "id" : 2911
}, {
  "text" : "...[E]xcept the flying fish, there was no race existing on the earth, in the air, or the waters, who were the object of such an intermitting, general, and relentless persecution as the Jews of this period. Upon the slightest and most unreasonable pretences, as well as upon accusations the most absurd and groundless, their persons and property were exposed to every turn of popular fury... Yet the passive courage inspired by the love of gain induced the Jews to dare the various evils to which they were subjected, in consideration of the immense profits which they were enabled to realise in a country naturally so wealthy as England. In spite of every kind of discouragement, and even of the special court of taxations already mentioned, called the Jews' Exchequer, erected for the very purpose of despoiling and distressing them, the Jews increased, multiplied, and accumulated huge sums, which they transferred from one hand to another by means of bills of exchange-an invention for which commerce is said to be indebted to them, and which enabled them to transfer their wealth from land to land, that, when threatened with oppression in one country, their treasure might be secured in another. The obstinacy and avarice of the Jews being thus in a measure placed in opposition to the fanaticism and tyranny of those under whom they lived, seemed to increase in proportion to the persecution with which they were visited...",
  "id" : 2912
}, {
  "text" : "...[F]ireworks had for her a direct and magical appeal. Their attraction was more complex than that of any other form of art. They had pattern and sequence, colour and sound, brilliance and mobility; they had suspense, surprise, and a faint hint of danger; above all, they had the supreme quality of transience, which puts the keenest edge on beauty and makes it touch some spring in the heart which more enduring excellences cannot reach.",
  "id" : 2913
}, {
  "text" : "...[F]reedom... is a property of all rational beings.",
  "id" : 2914
}, {
  "text" : "...[F]rom me you shall hear the whole truth; not, I can assure you, gentlemen, in flowery language... decked out with fine words and phrases; no, what you will hear will be a straightforward speech in the first words that occur to me, confident as I am in the justice of my cause; and I do not want any of you to expect anything different.",
  "id" : 2915
}, {
  "text" : "...[G]reat progress was evident in the last Congress of the American 'Labour Union' in that among other things, it treated working women with complete equality. While in this respect the English, and still more the gallant French, are burdened with a spirit of narrow-mindedness. Anybody who knows anything of history knows that great social changes are impossible without the feminine ferment. Social progress can be measured exactly by the social position of the fair sex (the ugly ones included).",
  "id" : 2916
}, {
  "text" : "...[H]uman reason in its pure use, so long as it was not critically examined, has first tried all possible wrong ways before it succeeded in finding the one true way.",
  "id" : 2917
}, {
  "text" : "...[I]f I don't get going soon, the whole impetus may die---and if that happens, well, I really shall consider a long, restful plunge into insanity. Sometimes the abyss yawns very attractively.",
  "id" : 2918
}, {
  "text" : "...[I]f at the time of its release the soul is tainted and impure, because it has always associated with the body and cared for it and loved it, and has been so beguiled by the body and its passions and pleasures that nothing seems real to it but those physical things which can be touched and seen and eaten and drunk and used for sexual enjoyment; and if it is accustomed to hate and fear and avoid what is invisible and hidden from our eyes, but intelligible and comprehensible by philosophy - if the soul is in this state, do you think that it will escape independent and uncontaminated?",
  "id" : 2919
}, {
  "text" : "...[I]ron discipline does not preclude but presupposes criticism and contest of opinion within the Party. Least of all does it mean that discipline must be 'blind'. On the contrary, iron discipline does not preclude but presupposes conscious and voluntary submission, for only conscious discipline can be truly iron discipline.",
  "id" : 2920
}, {
  "text" : "...[I]t behooves a man who wants to see wonders sometimes to go out of his way.",
  "id" : 2921
}, {
  "text" : "...[I]t is pain to think of innocence in ruin.",
  "id" : 2922
}, {
  "text" : "...[M]en are put in a sort of guard-post, from which one must not release one's self or run away...",
  "id" : 2923
}, {
  "text" : "...[M]oral instruction, although containing much that is convincing for the reason, ...accomplishes... little... [because] the teachers themselves have not got their own notions clear, and when they endeavor to make up for this by raking up motives of moral goodness from every quarter, trying to make their physic right strong, they spoil it.",
  "id" : 2924
}, {
  "text" : "...[M]y inner self moved; my spirit shook its always-fettered wings half loose. I had a sudden feeling as if I, who never yet truly lived, were at last about to taste life.",
  "id" : 2925
}, {
  "text" : "...[N]ature generally in the distribution of her capacities has adapted the means to the end... [so nature's] true destination must be to produce a will, not merely good as a means to something else, but good in itself, for which reason was... imparted to us as a practical... absolutely necessary... faculty.",
  "id" : 2926
}, {
  "text" : "...[O]ne of the first things a Magnolia League debutante learns: Keep your thoughts and opinions to yourself.",
  "id" : 2927
}, {
  "text" : "...[P]erhaps it is the loving that counts, not the being loved in return---that perhaps true loving can never know anything but happiness.",
  "id" : 2928
}, {
  "text" : "...[P]hilosophical theories are structured by conceptual metaphors that constrain which inferences can be drawn within that philosophical theory. The (typically unconscious) conceptual metaphors that are constitutive of a philosophical theory have the causal effect of constraining how you can reason within that philosophical framework.",
  "id" : 2929
}, {
  "text" : "...[P]hysics... [is] the philosophy of nature, so far as it is based on empirical laws.",
  "id" : 2930
}, {
  "text" : "...[R]eal wisdom is the property of God, and... human wisdom has little or no value.",
  "id" : 2931
}, {
  "text" : "...[R]eason of itself, independent on all experience, ordains what ought to take place, that accordingly actions of which perhaps the world has hitherto never given an example, the feasibility even if which might be very much doubted by one who founds everything on experience, are nevertheless inflexibly commanded by reason; that, for example, even though there might never yet have been a sincere friend, yet not a whit the less is pure sincerity in friendship required of every man...",
  "id" : 2932
}, {
  "text" : "...[S]ome of the opinions which people entertain should be respected, and others should not.",
  "id" : 2933
}, {
  "text" : "...[She] was not nearly so intrusive. If she happened to observe the comings and goings of her friends out of the corner of her eye (which she could hardly fail to do, given the nature of her favorite sitting-place) and chanced to be able to remember when she had seen them and where they had been going, it was simply a tribute to her keen powers of observation and recall. Conscious spying was beneath her altogether.",
  "id" : 2934
}, {
  "text" : "...[T]he United States is the land of formal democratic enclosure...",
  "id" : 2935
}, {
  "text" : "...[T]he mechanics of life should never be allowed to interfere with living.",
  "id" : 2936
}, {
  "text" : "...[T]he only means I have to stop ignorant snobs from behaving towards genre fiction with snobbish ignorance is to not reinforce their ignorance and snobbery by lying and saying that when I write SF it isn't SF, but to tell them more or less patiently for forty or fifty years that they are wrong to exclude SF and fantasy from literature, and proving my arguments by writing well.",
  "id" : 2937
}, {
  "text" : "...[T]he really important thing is not to live, but to live well... [a]nd to live well means the same thing as to live honourably or rightly...",
  "id" : 2938
}, {
  "text" : "...[T]he right way is to give one's attention first to the highest good of the young, just as you expect a good gardener to give his attention first to the young plants, and after that to the others. - Socrates",
  "id" : 2939
}, {
  "text" : "...[T]he whole undertaking of philosophical inquiry requires a prior understanding of the conceptual system in which the undertaking is set. That is an empirical job for cognitive science and cognitive semantics. ... Unless this job is done, we will not know whether the answers philosophers give to their questions are a function of the conceptualization built into the questions themselves.",
  "id" : 2940
}, {
  "text" : "...[T]here are days when emptiness is spacious, and non-existence elevating.",
  "id" : 2941
}, {
  "text" : "...[T]here should be a real sense of your imagination and your memories walking and woolgathering, tramping the hills, romping all over the place. Trust them. Don't look at your feet to see if you are doing it right. Just dance.",
  "id" : 2942
}, {
  "text" : "...[T]hese people... are my dangerous accusers because those who hear them suppose that anyone who inquires into such matters... theories about the heavens... and everything below the earth... must be an atheist.",
  "id" : 2943
}, {
  "text" : "...[T]hose who care about their souls and do not subordinate them to the body dissociate themselves firmly from these others and refuse to accompany them on their haphazard journey; and, believing that it is wrong to oppose philosophy with her offer of liberation and purification, they turn and follow her wherever she leads...",
  "id" : 2944
}, {
  "text" : "...[T]o be unfaithful to my maxim of prudence may often be very advantageous to me, although to abide by it is certainly safer.",
  "id" : 2945
}, {
  "text" : "...[T]wo of you can be no match for the three giants, I will find you, if I can, a third brother, who will take on himself the third share of the fight, and the preparation...I will show him to you in a glass, and, when he comes, you will know him at once. If he will share your endeavors, you must teach him all you know, and he will repay you well, in present song, and in future deeds.'She opened the door of a curious old cabinet that stood in the room. On the inside of this door was an oval convex mirror...we at length saw reflected the place where we stood, and the old dame seated in her chair...at the feet of the dame lay a young man...weeping.'Surely this youth will not serve our ends,' said I, 'for he weeps.'The old woman smiled. 'Past tears are present strength,'said she.",
  "id" : 2946
}, {
  "text" : "...[W]e must admit that... law must be valid, not merely for men, but for all rational creatures generally, not merely under certain contingent conditions or with exceptions, but with absolute necessity...",
  "id" : 2947
}, {
  "text" : "...[W]e should be mucking about all the time, because mucking about is enjoying life for its own sake, now, and not in preparation for an imaginary future. It's obvious that the mirth-filled man, the cheerful soul, the childish adult is the one who has least to fear from life.",
  "id" : 2948
}, {
  "text" : "...[W]hen I told my dad why I was calling, he just said, 'Honey, you're so beautiful it doesn't matter what you wear.' I wondered how many dads in America were, at that very moment, giving their daughters the same useless advice mine was giving me.",
  "id" : 2949
}, {
  "text" : "...[W]hen death comes to a man, the mortal part of him dies, but the immortal part retires at the approach of death and escapes unharmed and indestructible... [I]t is as certain as anything can be... that soul is immortal and imperishable, and that our souls will really exist in the next world.",
  "id" : 2950
}, {
  "text" : "...[Y]ou cannot successfully navigate the future unless you keep always framed beside it a small clear image of the past.",
  "id" : 2951
}, {
  "text" : "...[Y]ou know very well the truth of what I [say]... I have incurred a great deal of bitter hostility; and this is what will bring about my destruction, if anything does... the slander and jealousy of a very large section of the people. They have been fatal to a great many other innocent men, and I suppose will continue to be so; there is no likelihood that they will stop at me. But perhaps someone will say 'Do you feel no compunction, Socrates, at having followed a line of action which puts you in danger of the death-penalty?' I might fairly reply to him 'You are mistaken, my friend, if you think that a man who is worth anything ought to spend his time weighing up the prospects of life and death. He has only one thing to consider in performing any action; that is, whether he is acting rightly or wrongly, like a good man or a bad one...['] The truth of the matter is this, gentlemen. Where a man has once taken up his stand, either because it seems best to him or in obedience to his orders, there I believe he is bound to remain and face the danger, taking no account of death or anything else before dishonour.",
  "id" : 2952
}, {
  "text" : "...[we] has left nothing durable to signalize his stay upon this planet.[we]eventually dies to the honest regret of [our] associates.",
  "id" : 2953
}, {
  "text" : "...a bard's down-to-earth love: My mistress' eyes are nothing like the sun; Coral is far more red and when she walks, treads on the ground...",
  "id" : 2954
}, {
  "text" : "...a being, with a capacity of reasoning, would not have failed to discover, as his faculties unfolded, that true happiness arose from the friendship and intimacy which can only be enjoyed by equals; and that charity is not a condescending distribution of alms, but an intercourse of good offices and mutual benefits, founded on respect for justice and humanity.",
  "id" : 2955
}, {
  "text" : "...a blink of an eye in itself is nothing. But the eye that blinks, that is something.",
  "id" : 2956
}, {
  "text" : "...a book is a fragile creature, it suffers the wear of time, it fears rodents, the elements, clumsy hands. If for a hundred and a hundred years everyone had been able freely to handle our codices, the majority of them would no longer exist. So the librarian protects them not only against mankind but also against nature, and devotes his life to this war with the forces of oblivion, the enemy of truth.",
  "id" : 2957
}, {
  "text" : "...a book, a real book, language incarnate, becomes a part of one's bodily life.",
  "id" : 2958
}, {
  "text" : "...a broken nation, under siege, divisible, without liberty and injustice for a lot...",
  "id" : 2959
}, {
  "text" : "...a butterfly is like the soul of a person, it dries out in captivity.",
  "id" : 2960
}, {
  "text" : "...a deadline should not prevent you from writing, but writing will help prevent you from missing your deadline. Then write a word. Then remind yourself of that again. And then write another and hey, look at you! You’re spitting in that deadline’s eye.",
  "id" : 2961
}, {
  "text" : "...a deep and even paranoid suspicion continues to disparage higher criticism of the Bible, as if someone could publish a paper that would unravel God. (p. 151)",
  "id" : 2962
}, {
  "text" : "...a disciplined pursuit of less will keep us focused and make the greatest impact.",
  "id" : 2963
}, {
  "text" : "...a dream isn't a wish - it's an altered state of consciousness ...",
  "id" : 2964
}, {
  "text" : "...a fissure appeared. Splinters of plastic broke away around it, and the fissure widened, radiating further fractures.When the first leg broke out, Simon tried to shriek.",
  "id" : 2965
}, {
  "text" : "...a freeze response (dissociation, collapse, numbing, paralysis, deadness) during the incident that threatened your life or limb. Sometimes it's difficult for people to understand that this is really survival response...",
  "id" : 2966
}, {
  "text" : "...a friend is someone to whom you can tell all your secrets, someone whom you can trust without reservation, a person who is not overawed when you are at your best, and is not turned away when you are at your worst.",
  "id" : 2967
}, {
  "text" : "...a good man cannot be harmed either in life or in death, and that his affairs are not neglected by the gods.",
  "id" : 2968
}, {
  "text" : "...a great future behind him, already",
  "id" : 2969
}, {
  "text" : "...a great man who is vicious will only be a great doer of evil, and a rich man who is not liberal will be only a miserly beggar; for the possessor of wealth is not made happy by possessing it, but by spending it - and not by spending as he please but by knowing how to spend it well. To the poor gentleman there is no other way of showing that he is a gentleman than by virtue, by being affable, well-bred, courteous, gentle-mannered and helpful; not haughty, arrogant or censorious, but above all by being charitable...and no one who sees him adorned with the virtues I have mentioned, will fail to recognize and judge him, though he know him not, to be of good stock.",
  "id" : 2970
}, {
  "text" : "...a guilty suffering spirit is more open to grace than an apathetic or smug soul. Therefore, an age without a sense of sin, in which people are not even sorry for not being sorry for their sins, is in a serious predicament. Likewise an age with a Christianity so eager to forgive that it denies the need for forgiveness. For such an age, therefore, Lent can scarcely be too long!",
  "id" : 2971
}, {
  "text" : "...a guilty system recognizes no innocents. As with any power apparatus which thinks everybody’s either for it or against it, we’re against it. You would be too, if you thought about it. The very way you think places you among its enemies. This might not be your fault, because every society imposes some of its values on those raised within it, but the point is that some societies try to maximize that effect, and some try to minimize it. You come from one of the latter and you’re being asked to explain yourself to one of the former. Prevarication will be more difficult than you might imagine; neutrality is probably impossible. You cannot choose not to have the politics you do; they are not some separate set of entities somehow detachable from the rest of your being; they are a function of your existence. I know that and they know that; you had better accept it.",
  "id" : 2972
}, {
  "text" : "...a kid, maybe eight years old, ran up and poked her in the ribs with a plastic laser weapon, making electric zinging noises as he repeatedly pulled the trigger. “You’re dead,” he said victoriously. His mother came hurrying up, looking harassed and helpless. “Damian, stop that!” She gave him a smile that was little more than a grimace. “Don’t bother the nice people.” “Shut up,” he said rudely. “Can’t you see they’re Terrons from Vaniot.”The kid poked her in the ribs again. “Ouch!” He made those zinging noises again, taking great pleasure in her discomfort. She plastered a big smile on her face and leaned down closer to precious Damian, then cooed in her most alienlike voice, “Oh, look, a little earthling.” She straightened and gave Sam a commanding look. “Kill it.” Damian’s mouth fell open. His eyes went as round as quarters as he took in the big pistol on Sam’s belt. From his open mouth began to issue a series of shrill noises that sounded like a fire alarm. Sam cursed under his breath, grabbed Jaine by the arm, and began tugging her at a half-trot toward the front of the store. She managed to snag her purse from the buggy as she went past. “Hey, my groceries!” she protested. “You can spend another three minutes in here tomorrow and get them,” he said with pent-up violence. “Right now I’m trying to keep you from getting arrested.”“For what?” she asked indignantly as he dragged her out of the automatic doors. People were turning to look at them, but most were following the sounds of Damian’s shrieks to aisle seven. “How about threatening to kill that brat and causing a riot?” “I didn’t threaten to loll him! I just ordered you to.",
  "id" : 2973
}, {
  "text" : "...a large segment of our population appears to have moved, in its cultural beliefs, to the use of an ideal measuring implement, based particularly on the individual's self-assessment of what one's life should be like, e.g., essentially symptom free. This has moved us radically away from the reality of the human condition in which most of us have some nagging physical and mental symptoms for much of our lives. If one looks at history, developing countries, the poor, or soldiers (engaged in a highly stressful, physically and psychologically demanding and always potentially dangerous profession), this reality is clear. One recognizes that such culturally espoused ideal states of health are at best illusory. Life is filled with traumas, fears, apprehensions, hunger, aches, pains, illnesses, failures, unfulfilling work, and memories of pain. It is balanced by moments of happiness and pleasure, memories of positive events, doing one's duty, and enduring. The evolutionary history of our species is one in which those individuals who have survived to continue the human line have done so in the face of extreme violence, hunger, drought, flood, diseases, and war.",
  "id" : 2974
}, {
  "text" : "...a library is not just a reference service: it is also a place for the vulnerable. From the elderly gentleman whose only remaining human interaction is with library staff, to the isolated young mother who relishes the support and friendship that grows from a Baby Rhyme Time session, to a slow moving 30-something woman collecting her CDs, libraries are a haven in a world where community services are being ground down to nothing. I've always known libraries are vital, but now I understand that their worth cannot be measured in books alone.",
  "id" : 2975
}, {
  "text" : "...a little appreciation sometimes does quite as much good as all the conscientious bringing up in the world.",
  "id" : 2976
}, {
  "text" : "...a little kindness-love-smile-understanding-willingness to help each other may yet go a mighty long way in contemporary-rational-materialistic-world....",
  "id" : 2977
}, {
  "text" : "...a long-term reputation is only at risk when companies engage in vocal launch activities such as PR and building hype. When a product fails to live up to those pronouncements, real long-term damage can happen to a corporate brand. But startups have the advantage of being obscure, having a pathetically small number of customers and not having much exposure. Rather than lamenting them, use these advantages to experiment under the radar and then do a public marketing launch once the product has proved itself with real customers.",
  "id" : 2978
}, {
  "text" : "...a man is not in any difficulty in making a reply according to his faith ... to those who try to defame our Holy Scripture. ... when they produce from any of their books a theory contrary to Scripture ... either we shall have some ability to demonstrate that it is absolutely false, or at least we ourselves will hold it so without any shadow of a doubt. ...let us choose [the doctrine] which appears as certainly the meaning intended by the author. ... For it is one thing to fail to recognize the primary meaning of the writer, and another to depart from the norms of religious belief.",
  "id" : 2979
}, {
  "text" : "...a man's blood soon runs cold where there is no one around to warm it up.",
  "id" : 2980
}, {
  "text" : "...a more open and honest appraisal of the true nature of Silicon Valley and its opportunities as well as the many problems.",
  "id" : 2981
}, {
  "text" : "...a much younger woman, one of those round-faced, tiny-featured women who were touted as beauties though they were not in fact particularly beautiful. They were simply the daughters of wealthy families powerful enough to demand that the concept of beauty be expanded to include them.",
  "id" : 2982
}, {
  "text" : "...a murder of crows gormandized until they were satiated.",
  "id" : 2983
}, {
  "text" : "...a noisy parade of memories that frustrate her because of the way they play themselves out. These memories-it feels like she's back there in the moment, like she has the moment to do over and make different choices than she made. But she can't, because they're just memories and they're set down permanent as if they were chiseled in marble, and so she just has to watch herself do the same things over and over and it's a condemnation if it's anything.",
  "id" : 2984
}, {
  "text" : "...a novel, like a myth or any great work of art, can become an initiation that helps us to make a painful rite of passage from one phase of life, one state of mind, to another. A novel, like a myth, teaches us to see the world differently; it shows us how to look into our own hearts and to see our world from a perspective that goes beyond our own self-interest.",
  "id" : 2985
}, {
  "text" : "...a passing face together with his grief turned you into a weeping Madonna...",
  "id" : 2986
}, {
  "text" : "...a plausible mission of artists is to make people appreciate being alive at least a little bit.",
  "id" : 2987
}, {
  "text" : "...a redoubtable alchemy was at work behind impenetrable veils as the forest prepared its nocturnal mysteries.",
  "id" : 2988
}, {
  "text" : "...a row of tables manned by seated, serious women. Each woman looked like she could be someone's least-favourite aunt.",
  "id" : 2989
}, {
  "text" : "...a school's worth should be measured not by how its students perform on standardized tests but by how well they function as adult graduates of the school...",
  "id" : 2990
}, {
  "text" : "...a sensual life is a ghostly existence where you live on the surface and your soul passes through everything, touching nothing ...",
  "id" : 2991
}, {
  "text" : "...a small part of me that worried that Tori wouldn’t be here when I arrived, that I pushed her too far, too fast, that somehow I read her wrong and asked her for more than she was willing to give. But she’s here. She’s magnificent. And she’s mine. That thought steals the air from my lungs. Her shoulders tense at my gasp, when she realizes she’s no longer alone. “Hello, beautiful,” my voice husky. I drop my bags by the door and swiftly cross the room. I only have a split second to take in how devastating she looks in her blue gown. I don’t know who moves first, but she’s in my arms as my lips descend on hers. With that first contact, the knot of tension that’s taken up residence between my shoulder blades releases, and I finally feel like I can breathe fully for the first time since I left for Los Angeles.",
  "id" : 2992
}, {
  "text" : "...a small stream...sings a carefree song as it runs by your house. It is so nonthreatening that you can sit by it, look at your reflection in the water, and even wash your hands in it. It is yours, your personal stream. Yet you know that it has originated in the sea and is on its way back to where it has come from. When passing by your house, however, it is yours. You can say it is a personal moment you have torn out of eternity to keep in your pocket for yourself.",
  "id" : 2993
}, {
  "text" : "...a society without jaywalkers might indicate a society without artists.",
  "id" : 2994
}, {
  "text" : "...a soft inward look some into his eyes, as if he was amazed to find himself alive on such a beautiful day.",
  "id" : 2995
}, {
  "text" : "...a tall, gaunt man with small narrow eyes set deep in his skull like two old sisters trying to spy out of the windows of their house without being noticed themselves.",
  "id" : 2996
}, {
  "text" : "...a third [of three] had died in his bunk of natural causes--for a dagger in the heart quite naturally ends one's life.",
  "id" : 2997
}, {
  "text" : "...a thriller's toughest trick: carefully assembling everything we think we know, until it reveals the one thing we didn't see coming.",
  "id" : 2998
}, {
  "text" : "...a tourist can't help but have a distorted opinion of a place: he meets unrepresentative people, has unrepresentative experiences, and runs around imposing upon the place the fantastic mental pictures he had in his head when he got there.",
  "id" : 2999
}, {
  "text" : "...a wealth of information creates a poverty of attention...",
  "id" : 3000
} ]