[ {
  "text" : "Because she did love him, and not from afar, not with the moony dreaminess she’d used as a crutch for so many years, but with a deep, aching tenderness she felt might just kill her.",
  "id" : 46801
}, {
  "text" : "Because she did not look behind, September did not see the smoky-glass casket close itself primly up again. She did not see it bend in half until it cracked, and Death hop up again, quite well, quite awake, and quite small once more. She certainly did not see Death stand on her tiptoes and blow a kiss after her, a kiss that rushed through all the frosted leaves of the autumnal forest, but could not quite catch a child running as fast as she could. As all mothers know, children travel faster than kisses. The speed of kisses is, in fact, what Doctor Fallow would call a cosmic constant. The speed of children has no limits.",
  "id" : 46802
}, {
  "text" : "Because she hides. She doesn't realize it, I don't think, but she hides. Sometimes right in front of you. She can be sitting across from you at a table in a nice dining room somewhere and the expression on her face changes suddenly and she disappears, is in a very real and unmistakable way no longer there. You always find yourself reaching for her an instant too late, and grasping at smoke.",
  "id" : 46803
}, {
  "text" : "Because she is in God's hands.' But if so, she was in God's hands all the time, and I have seen what they did to her here. Do they suddenly become gentler to us the moment we are out of the body and if so, why? If God's goodness is inconsistent with hurting us, then either God is not good or there is no God: for the only life we know He hurts us beyond our worst fears and beyond all we can imagine. If it is consistent with hurting us, then He may hurt us after death is unendurably as before it.",
  "id" : 46804
}, {
  "text" : "Because she is in God’s hands.’ But if so, she was in God’s hands all the time, and I have seen what they did to her here. Do they suddenly become gentler to us the moment we are out of the body? And if so, why? If God’s goodness is inconsistent with hurting us, then either God is not good or there is no God: for in the only life we know He hurts us beyond our worst fears and beyond all we can imagine. If it is consistent with hurting us, then He may hurt us after death as unendurably as before it.",
  "id" : 46805
}, {
  "text" : "Because she left him a MySpace message that was semi-flirty, and then today he was very vague about what he was doing. So I headed over to his house and waited outside until he left. And now he’s at McDonald’s, and I’m following him to see where else he’s going.” MySpace is seriously going to be responsible for everyone losing their minds.",
  "id" : 46806
}, {
  "text" : "Because she looks to the sky so often, people think that her life is sweet, that her eyes are dotted with dreamy stars. But quite the opposite is true and I wish they could see— she looks up so much because all around her it's hard to see without breaking her heart. She once saw in a movie a window sign that said We're all in the gutter; but some of us are looking at the stars. From that movie onwards, she decided to look up! Doesn't mean her life is sweet, doesn't mean her eyes are dotted with dreamy stars.",
  "id" : 46807
}, {
  "text" : "Because she stepped into my world, I began to savor everything, be it a glass of water or a walk in the park. I was positively in-love with her, because she was the greatest positive force in my life. People tried to tell me that I was not in-love with her, and that I only thought that I was. However, reality is almost always wrong, and no one sees the world the way that I do. No one sees her the way that I do. She is the one that puts flavor into my water, and makes an average walk in the park absolutely divine. In my world, in my reality, she is the one that I choose to be in-love with.",
  "id" : 46808
}, {
  "text" : "Because she was a blank mural and you wrote all over her.",
  "id" : 46809
}, {
  "text" : "Because she was so beautiful the huntsman took pity on her, and he said, Run away, you poor child.",
  "id" : 46810
}, {
  "text" : "Because so many people use goodreads, it is an amazingly good—and amazingly underutilized—resource for understanding what people read, why, and how they feel about their reading experiences.",
  "id" : 46811
}, {
  "text" : "Because so much disagreement remains hidden, our beliefs are not properly shaped by healthy scrutiny and debate. The absence of such argument also leads us to exaggerate the extent to which other people believe the way we do.",
  "id" : 46812
}, {
  "text" : "Because society would rather we always wore a pretty face, women have been trained to cut off anger.",
  "id" : 46813
}, {
  "text" : "Because some information is better than no information. Life does not give you big, simple answers, Caitlyn. It demands patience, focus, and an open, intelligent mind to gather the pieces of a puzzle and fit them together into a coherent whole. Nothing worth knowing is ever easily learned.",
  "id" : 46814
}, {
  "text" : "Because some of my at-home life was rough and lonely, I often looked to escape into my imagination. Science fiction provided a deep well to pull from and was something easily accessible to me.",
  "id" : 46815
}, {
  "text" : "Because some things are never meant to be anything more than a moment. And that was one of them.",
  "id" : 46816
}, {
  "text" : "Because some things in life just hurt so much that you need to feel physical pain to start to heal from it.",
  "id" : 46817
}, {
  "text" : "Because some things that seem unimportant now can change the course of human history -- and I am a student of human history.",
  "id" : 46818
}, {
  "text" : "Because someday, in one way or another, you will be taken from me or I you.",
  "id" : 46819
}, {
  "text" : "Because someone imagined it so we have, if you can imagine it you can release it.",
  "id" : 46820
}, {
  "text" : "Because something inside of my heart is ripping apart and it feels like fear, it tastes like panic and anxiety and desperation and I don't know how to understand th image in front of me. I don't want to see Warner like this. I don't want to think of him as anything other than a monster.This isn't right",
  "id" : 46821
}, {
  "text" : "Because something is significantly wrong with a creature that sacrifices its children’s lives to settle its differences.",
  "id" : 46822
}, {
  "text" : "Because sometimes I have a need for human warmth, I answered honestly.  Sometimes, if I can't feel something like the warmth of a woman's skin, I get so lonely I can't stand it.",
  "id" : 46823
}, {
  "text" : "Because sometimes I live in a hurricane of wordsand not one of them can save me.",
  "id" : 46824
}, {
  "text" : "Because sometimes Lucky wanted to change everything, all the bad things that had happened, and sometimes she wanted everything to stay the same forever.",
  "id" : 46825
}, {
  "text" : "Because sometimes in life, Ken didn't always choose Barbie. (Jane Alcott)",
  "id" : 46826
}, {
  "text" : "Because sometimes in life, sweetheart. The bad guys win-Ford 'Blame It on the Pain",
  "id" : 46827
}, {
  "text" : "Because sometimes it’s being in a crowd that makes you feel lonelier than when you’re alone.",
  "id" : 46828
}, {
  "text" : "Because sometimes people expect more, they expect their desires to be met, they fancy a future built on the pillars of their faith. But love is weak and impermanent and thus when the time comes, the pillars begin to crumble.Then again that doesn’t mean they can’t be built again. They can, they surely can, when the times are favorable and the state of affairs, sound.",
  "id" : 46829
}, {
  "text" : "Because sometimes people expect more, they expect their desires to be met, they fancy a future built on the pillars of their faith.But love is weak and impermanent and thus when the time comes, the pillars begin to crumble.Then again that doesn’t mean they can’t be built again. They can, they surely can, when the times are favorable and the state of affairs, sound.",
  "id" : 46830
}, {
  "text" : "Because sometimes people who seem goodend up being not as good as you might have hoped.",
  "id" : 46831
}, {
  "text" : "Because sometimes silence speaks much louder than words possibly could.",
  "id" : 46832
}, {
  "text" : "Because sometimes the Church seems like those posed circus tableaus where the curtain lifts and men, white, zinc-oxide, talcum-powder statues, freeze to represent abstract Beauty. Very wonderful. But I hope there will always be room for me to dart about among the statues, don't you, Father Stone?",
  "id" : 46833
}, {
  "text" : "Because sometimes there are problems bigger than this week’s end of the world and sometimes you just have to find the extraordinary in your ordinary life.",
  "id" : 46834
}, {
  "text" : "Because sometimes things happen to people and they're not equipped to deal with them.",
  "id" : 46835
}, {
  "text" : "Because sometimes when someone is telling you something really important, it’s best to just let there be silence, to really think about what they’re saying. A lot of times people think they have to say something all insightful or wise or something to try and make the person feel better. But really, sometimes silence is best.",
  "id" : 46836
}, {
  "text" : "Because sometimes you have to do something bad to do something good.",
  "id" : 46837
}, {
  "text" : "Because sometimes you have to suffer without the things you want now so you can have everything you need later.",
  "id" : 46838
}, {
  "text" : "Because sometimes you just have to dance like a madman in the Self-Help section of your local bookstore.",
  "id" : 46839
}, {
  "text" : "Because sooner or later, all kinds of love - crazy love, wild love- fade into the same thing. The love becomes old and predictable -safe.",
  "id" : 46840
}, {
  "text" : "Because sorry to say, women run the house. They run the family. They hold things up. I mean, it's like you don't ever see your mom get sick because she handles everything. And it's kind of amazing I think to show people just how strong women are.",
  "id" : 46841
}, {
  "text" : "Because stories are how we share our lives and what we truly mourn when they are lost. Stories are what connect us to our past and carry us to our future. They are what we cherish and what we remember.",
  "id" : 46842
}, {
  "text" : "Because stories start in minds-- they aren't artifacts or natural phenomena.",
  "id" : 46843
}, {
  "text" : "Because subjects like literature and art history have no obvious material pay-off, they tend to attract those who look askance at capitalist notions of utility. The idea of doing something purely for the delight of it has always rattled the grey-bearded guardians of the state. Sheer pointlessness has always been a deeply subversive affair.",
  "id" : 46844
}, {
  "text" : "Because sugar is not arsenic, many graves are full.",
  "id" : 46845
}, {
  "text" : "Because supposedly those who forget the past are condemned to repeat it.",
  "id" : 46846
}, {
  "text" : "Because sure enough, the more you try to eradicate those limiting thoughts from bouncing around in your head, those negative thoughts are going to be bouncing around in your head more and more!",
  "id" : 46847
}, {
  "text" : "Because survival and love are the immortal truths of humankind, no generation is a total stranger to the forerunner generations of humankind.",
  "id" : 46848
}, {
  "text" : "Because tax cuts create an incentive to increase output, employment, and production, they also help balance the budget by reducing means-tested government expenditures. A faster-growing economy means lower unemployment and higher incomes, resulting in reduced unemployment benefits and other social welfare programs.",
  "id" : 46849
}, {
  "text" : "Because taxpaying is seen as an emblem of civic worthiness, denying the poor the status of taxpayers has the effect of denying their political standing. Classing a large percentage of the populace as a kind of second-class citizenry is genuinely toxic for democratic norms.",
  "id" : 46850
}, {
  "text" : "Because teachers, no matter how kind, no matter how friendly, are sadistic and evil to the core.",
  "id" : 46851
}, {
  "text" : "Because thankfulness is the tonic that always cures the cancers of greed, envy and jealously, it should be taken in liberal doses daily.",
  "id" : 46852
}, {
  "text" : "Because that happened to me when I was little, this is how I will now treat other people; Because so and so beat me up and hurt me a long time ago, that gives me the right to treat people the way I treat them, today; Because life was hard on me, life should be hard on everyone else around me— does this sound/ look familiar? It's called victim mentality. When people choose to be the direct product of everything that happened to them, the direct product of every single pair of hands that hurt them. And the world, to these people, must bend over backwards in order to accommodate their wounds. Some people don't want to be loved; they just want to make the world pay.",
  "id" : 46853
}, {
  "text" : "Because that is how one survives eternity,” I say, “or even a few years. Friends. Family. Moving with them. Moving forward.",
  "id" : 46854
}, {
  "text" : "Because that saying about sticks and stones is a pack of lies. Unkind words hurt more than anything else. You end up carrying them around in your head, wondering if they’re true. Bruises fade, but self-doubt follows you forever.",
  "id" : 46855
}, {
  "text" : "Because that was the problem with society. It cared too much about who you fell in love with but never about why. The why matters.",
  "id" : 46856
}, {
  "text" : "Because that was the problem, really, wasn’t it, with being human? You couldn’t just be, couldn’t just live and exist without dragging your feet through the mud. You had to communicate, congregate, collaborate, cohabiate. You had to corroborate. Copulate. You had to co-this, co-that, co—bloody-everything, and if you weren’t co-operating you were operating with the co, which was a declaration less of independence than of relativity. You could only really exist in relation to others.",
  "id" : 46857
}, {
  "text" : "Because that was then and this is now. Because the past is gone, even though it defines the present.",
  "id" : 46858
}, {
  "text" : "Because that which was new was almost always temporary. And that which was temporary broke your heart.",
  "id" : 46859
}, {
  "text" : "Because that world's gone. The world where people walked around whistling that music. All the madrigal singers in the world can't make that other one real again. It's like dinosaurs. We can put them back together perfectly, bone for bone, but we don't know what they smelled like, what kind of sounds they made, or how big they really looked standing in the grass under all those fossil fern trees. Even the sunlight must have been different, and the wind. What can bones tell you about a kind of wind that doesn't blow anymore?",
  "id" : 46860
}, {
  "text" : "Because that's the thing about depression. When I feel it deeply, I don't want to let it go. It becomes a comfort. I want to cloak myself under its heavy weight and breathe it into my lungs. I want to nurture it, grow it, cultivate it. It's mine. I want to check out with it, drift asleep wrapped in its arms and not wake up for a long, long time.",
  "id" : 46861
}, {
  "text" : "Because that's the thing about mean people: They make you think that the world will never work, that there are divides that you will fall into if you approach. It takes a whole lot of good people to fill in the breach created by a single mean one.",
  "id" : 46862
}, {
  "text" : "Because that's the truth about people with obsessively organised plans: we're not trying to control everything in our lives. We're trying to block everything we can't.",
  "id" : 46863
}, {
  "text" : "Because that's what Hermione does,' said Ron, shrugging. 'When in doubt, go to the library.",
  "id" : 46864
}, {
  "text" : "Because that's what friends do. They speak the truth when you've lost your way, pick you up and brush you off , tell you that you're going to make it to the other side, and cheer you on until you get there.",
  "id" : 46865
}, {
  "text" : "Because that's what it is, boy, it's a fight, or it'd better be. Because if there's something in me that's trying to kill me, maybe I can't get rid of it, but I don't have to make it welcome, and I'm sure not going to pretend it ain't there.",
  "id" : 46866
}, {
  "text" : "Because that's what unfaithfulness is, isn't it? A cancer that's always there in the back of your mind, eating away at the foundations of the relationship.",
  "id" : 46867
}, {
  "text" : "Because that’s life, you know? Good and bad. You can’t have one without the other. The bad brings out the good in us, and the good can be corrupted by the bad. It’s always a struggle—to fight for the good, so it tips the scale. - Jet Phoenix",
  "id" : 46868
}, {
  "text" : "Because that’s what a comic is, ultimately: a collection of pages. It’s not a flatpanel or a touchscreen, even though that’s where it might eventually be displayed. It’s a page.",
  "id" : 46869
}, {
  "text" : "Because that’s what parents do, without even thinking about it, that’s what parents do. They fill their children with love and understanding and compassion and knowledge so that when they’re adults no one can extinguish them. They’ll burn so bright they can’t be brought down.",
  "id" : 46870
}, {
  "text" : "Because that’s what unfaithfulness is, isn’t it? A cancer that’s always there in the back of your mind, eating away at the foundations of the relationship. It’s happened once, it could happen again, so you’re always looking for telltale signs or symptoms to show that it’s reappeared...",
  "id" : 46871
}, {
  "text" : "Because the American people have traditionally taken a warlike, but not military, attitude to battle, and because they have always coupled a certain belligerence - no American likes being pushed around - with a complete unwillingness to prepare for combat, the Korean War was difficult, perhaps the most difficult in their history.",
  "id" : 46872
}, {
  "text" : "Because the Bible is God’s Word, it has eternal relevance; it speaks to all humankind, in every age and in every culture.",
  "id" : 46873
}, {
  "text" : "Because the Christian God is not a lonely God, but rather a communion of three persons, faith leads human beings into the divine communion. One cannot, however, have a self-enclosed communion with the Triune God- a foursome, as it were-- for the Christian God is not a private deity. Communion with this God is at once also communion with those others who have entrusted themselves in faith to the same God. Hence one and the same act of faith places a person into a new relationship both with God and with all others who stand in communion with God.",
  "id" : 46874
}, {
  "text" : "Because the Empire controls the media, we can turn any news to the Emperor's advantage.",
  "id" : 46875
}, {
  "text" : "Because the Internet is so new, we still don't really understand what it is. We mistake it for a type of publishing or broadcasting, because that's what we're used to. So people complain that there's a lot of rubbish online, or that it's dominated by Americans, or that you can't necessarily trust what you read on the Web.",
  "id" : 46876
}, {
  "text" : "Because the bag is full of colours - starbursts and wheels and whorls of dazzling brightness that are as fine and complex in their structures as the branch is, only much more symmetrical. Flowers.",
  "id" : 46877
}, {
  "text" : "Because the best gift in life, is just having someone to drink hot chocolate with",
  "id" : 46878
}, {
  "text" : "Because the biological mechanisms that affect our health and well-being are so dynamic, when people change their diet and lifestyle, they usually feel so much better, so quickly; it reframes the reason for changing from fear of dying to joy of living. Also, the support that patients give each other is a powerful motivator.",
  "id" : 46879
}, {
  "text" : "Because the birdsong might be pretty,But it's not for you they sing,And if you think my winter is too cold,You don't deserve my spring.",
  "id" : 46880
}, {
  "text" : "Because the bulk of a platform's value is created by its community of users, the platform business must shift its focus from internal activities to external activities. In the process the firm inverts-it turns inside out, with functions from marketing to information technology to operations to strategy all increasingly centering on people, resources, and functions that exist outside the business, complementing or replacing those that exists inside a traditional business.",
  "id" : 46881
}, {
  "text" : "Because the chief commodity a writer has to sell is his courage. And if he has none, he is more than a coward. He is a sellout and a fink and a heretic, because writing is a holy chore.",
  "id" : 46882
}, {
  "text" : "Because the child must have a valuable thing which is called imagination. The child must have a secret world in which live things that never were. It is necessary that she believe. She must start out believing in things not of this world. Then when the world becomes too ugly for living in, the child can reach back and live in her imagination.",
  "id" : 46883
}, {
  "text" : "Because the culture we breathe and work in rushes against rest. It equates our worth with production and wealth and fame. The more we work toward those goals, the more society assigns us worth.",
  "id" : 46884
}, {
  "text" : "Because the development of inner calm & energy happens completely within & isn’t dependent on another person or a particular situation, we begin to feel a resourcefulness and independence that is quite beautiful—and a huge relief.",
  "id" : 46885
}, {
  "text" : "Because the difference between a friend and a real friend is that you and the real friend come from the same territory, of the same place deep inside you, and that means you see the world in the same kind of way. You know each other even before you do.",
  "id" : 46886
}, {
  "text" : "Because the drug war has been waged almost exclusively in poor communities of color, when drug offenders are released, they are generally returned to racially segregated ghetto communities--the places they call home. In many cities, the re-entry phenomenon is highly concentrated in a small number of neighborhoods. According to one study, during a twelve-year period, the number of prisoners returning home to core counties--those counties that contain the inner city of a metropolitan area--tripled. The effects are felt throughout the United States. In interviews with one hundred residents of two Tallahassee, Florida communities, researchers found that nearly every one of them had experienced or expected to experience the return of a family member from prison. Similarly, a survey of families living in the Robert Taylor Homes in Chicago found that the majority of residents either had a family member in prison or expected one to return from prison within the next two years. Fully 70 percent of men between the ages of eighteen and forty-five in the impoverished and overwhelmingly black North Lawndale neighborhood on Chicago's West Side are ex-offenders, saddled for life with a criminal record. The majority (60 percent) were incarcerated for drug offenses. These neighborhoods are a minefield for parolees, for a standard condition of parole is a promise not to associate with felons. As Paula Wolff, a senior executive at Chicago Metropolis 2020 observes, in these ghetto neighborhoods, It is hard for a parolee to walk to the corner store to get a carton of milk without being subject to a parole violation.",
  "id" : 46887
}, {
  "text" : "Because the essence of creativity is fucking around",
  "id" : 46888
}, {
  "text" : "Because the eye has seen, thoughts are structured upon images and not upon ideas.",
  "id" : 46889
}, {
  "text" : "Because the fact of not being understood by other people had become my only real source of pride, I was never confronted by any impulse to express things and to make others understand something that I knew.",
  "id" : 46890
}, {
  "text" : "Because the first time they met...Y-da: You know, Y-naga-san, the more makeup you put on, the more you look like a guy in drag. So I'm going to call you F-mio!Y-naga: I-I like this person!The moment she fell in love.",
  "id" : 46891
}, {
  "text" : "Because the golden egg gleamedin my basket once, though my childhoodbecame an immense sheet of darkening waterI was Noah, and I was his ark,and there were two of every animal inside me",
  "id" : 46892
}, {
  "text" : "Because the greater the love, the more devastating the sense of betrayal.",
  "id" : 46893
}, {
  "text" : "Because the greatest part of a road trip isn’t arriving at your destination. It’s all the wild stuff that happens along the way.",
  "id" : 46894
}, {
  "text" : "Because the history of evolution is that life escapes all barriers. Life breaks free. Life expands to new territories. Painfully, perhaps even dangerously. But life finds a way.",
  "id" : 46895
}, {
  "text" : "Because the horror of Communism, Stalinism, is not that bad people do bad things — they always do. It's that good people do horrible things thinking they are doing something g",
  "id" : 46896
}, {
  "text" : "Because the human experience involves loss, we need to feel it, express it, and then release it. Only then do we achieve healing.",
  "id" : 46897
}, {
  "text" : "Because the human history is the history of shoes. The history of places where we ever tread and stand.",
  "id" : 46898
}, {
  "text" : "Because the man who stood there before us was not our father. He was somebody else, a stranger who had been sent back in our father's place. That's not him, we said to our mother, That's not him, but our mother no longer seemed to hear us...Did you...she said. Every day, he replied. Then he got down on his knees and he took us into his arms...",
  "id" : 46899
}, {
  "text" : "Because the mankind very himself is a torturer, he created the concept of hell!",
  "id" : 46900
} ]