[ {
  "text" : "An ideal world inhabited by carefree people is nothing more than a utopia.",
  "id" : 28601
}, {
  "text" : "An idealist is one who, on noticing that a rose smells better than a cabbage, concludes that it makes a better soup.",
  "id" : 28602
}, {
  "text" : "An identity would seem to be arrived at by the way in which the person faces and uses his experience.",
  "id" : 28603
}, {
  "text" : "An ideologue is one who places agenda above truth.",
  "id" : 28604
}, {
  "text" : "An ideology can provide a satisfying narrative that explains chaotic events and collective misfortunes in a way that flatters the virtue and competence of believers, while being vague or conspiratorial enough to withstand skeptical scrutiny.",
  "id" : 28605
}, {
  "text" : "An idiot child screaming in a hospital. (on George Bernard Shaw)",
  "id" : 28606
}, {
  "text" : "An idle brain is the Devil’s workshop, they say. It is an absurdly incongruous statement. If the Devil is at work in a brain it certainly is not idle. And when one considers how brilliant a personage the Devil is, and what very fine work he turns out, it becomes an open question whether he would have the slightest use for most of the idle brains that cumber the earth.",
  "id" : 28607
}, {
  "text" : "An idle genius is an oxymoron.",
  "id" : 28608
}, {
  "text" : "An idle mind doesn't do justice to its potential",
  "id" : 28609
}, {
  "text" : "An idle mind is a devil’s workshop and I am prone to renting out my mind to the first bidder.",
  "id" : 28610
}, {
  "text" : "An idle mind is not a devil's workshop but a wanderlust",
  "id" : 28611
}, {
  "text" : "An idle mind was a recipe for disaster. Bathsheba wasn’t just teetering on the edge",
  "id" : 28612
}, {
  "text" : "An idle tongue is the mother of all conflicts.",
  "id" : 28613
}, {
  "text" : "An idyllic childhood is probably illusion.",
  "id" : 28614
}, {
  "text" : "An ignorance of means may minister to greatness, but an ignorance of aims make it impossible to be great at all.",
  "id" : 28615
}, {
  "text" : "An ignorant man who is regarded as knowledgeable by people who are more ignorant than him is still ignorant.",
  "id" : 28616
}, {
  "text" : "An ignorant man, who is not fool enough to meddle with his clock, is however sufficiently confident to think he can safely take to pieces, and put together at his pleasure, a moral machine of another guise, importance and complexity, composed of far other wheels, and springs, and balances, and counteracting and co-operating powers. Men little think how immorally they act in rashly meddling with what they do not understand. Their delusive good intention is no sort of excuse for their presumption. They who truly mean well must be fearful of acting ill.",
  "id" : 28617
}, {
  "text" : "An ignorant person is inclined to blame others for his own misfortune. To blame oneself is proof of progress. But the wise man never has to blame another or himself.",
  "id" : 28618
}, {
  "text" : "An ignorant person is one who doesn't know what you have just found out.",
  "id" : 28619
}, {
  "text" : "An ill wind that bloweth no man good -  The blower of which blast is she.",
  "id" : 28620
}, {
  "text" : "An illusion can become a half-truth, a mask can alter the expression of a face.",
  "id" : 28621
}, {
  "text" : "An illusion is when everyone is in on the joke, a delusion is when you are the joke.",
  "id" : 28622
}, {
  "text" : "An illusion threatens no one with harm. Neither can it be dispelled by armed force.",
  "id" : 28623
}, {
  "text" : "An illusion which makes me happy is worth a verity which drags me to the ground.",
  "id" : 28624
}, {
  "text" : "An illusionist can make himself disappear; a musician can do the same thing: When he plays a piano, after a while we start seeing only the music, not the man!",
  "id" : 28625
}, {
  "text" : "An image flashed across her mind of two rams flinging their heads against each other on a rocky mountainside. What did the girl rams do? Faint with pleasure? Clap their cloven hooves? Lean against some nearby boulders, with little tubs of mountain grass, discussing the battle?",
  "id" : 28626
}, {
  "text" : "An image is not simply a trademark, a design, a slogan or an easily remembered picture. It is a studiously crafted personality profile of an individual, institution, corporation, product or service.",
  "id" : 28627
}, {
  "text" : "An image needs a living object, and a copy can only be formed from a model. Either man models himself on the god of his own invention, or the true and living God moulds the human form in his image. There must be a complete transformation, a 'metamorphosis' (Rom. 12:2; 2 Cor. 3:18), if man is to be restored to the image of God.",
  "id" : 28628
}, {
  "text" : "An image pops into my head of Gabriel Storm in my bed, his golden skin sheened with sweat while I ride him to paradise. Oh. My. God. Where did that come from? I’ve sworn to stay away from men.",
  "id" : 28629
}, {
  "text" : "An imaginary circle of empathy is drawn by each person. It circumscribes the person at some distance, and corresponds to those things in the world that deserve empathy. I like the term empathy because it has spiritual overtones. A term like sympathy or allegiance might be more precise, but I want the chosen term to be slightly mystical, to suggest that we might not be able to fully understand what goes on between us and others, that we should leave open the possibility that the relationship can't be represented in a digital database.If someone falls within your circle of empathy, you wouldn't want to see him or her killed. Something that is clearly outside the circle is fair game. For instance, most people would place all other people within the circle, but most of us are willing to see bacteria killed when we brush our teeth, and certainly don't worry when we see an inanimate rock tossed aside to keep a trail clear.The tricky part is that some entities reside close to the edge of the circle. The deepest controversies often involve whether something or someone should lie just inside or just outside the circle. For instance, the idea of slavery depends on the placement of the slave outside the circle, to make some people nonhuman. Widening the circle to include all people and end slavery has been one of the epic strands of the human story - and it isn't quite over yet.A great many other controversies fit well in the model. The fight over abortion asks whether a fetus or embryo should be in the circle or not, and the animal rights debate asks the same about animals.When you change the contents of your circle, you change your conception of yourself. The center of the circle shifts as its perimeter is changed. The liberal impulse is to expand the circle, while conservatives tend to want to restrain or even contract the circle. Empathy Inflation and Metaphysical AmbiguityAre there any legitimate reasons not to expand the circle as much as possible?There are. To expand the circle indefinitely can lead to oppression, because the rights of potential entities (as perceived by only some people) can conflict with the rights of indisputably real people. An obvious example of this is found in the abortion debate. If outlawing abortions did not involve commandeering control of the bodies of other people (pregnant women, in this case), then there wouldn't be much controversy. We would find an easy accommodation.Empathy inflation can also lead to the lesser, but still substantial, evils of incompetence, trivialization, dishonesty, and narcissism. You cannot live, for example, without killing bacteria. Wouldn't you be projecting your own fantasies on single-cell organisms that would be indifferent to them at best? Doesn't it really become about you instead of the cause at that point?",
  "id" : 28630
}, {
  "text" : "An imaginary friend once asked me why Americans can't stand Russia. The answer was cold, deadly, silent, and, well expected. It’s because in Soviet Russia nothing happens anymore, because it doesn’t exist anymore. And Americans are all about happenings. If there isn’t one – they don’t go where it isn’t, because there isn’t anything to happen to them there.",
  "id" : 28631
}, {
  "text" : "An imagination is a powerful tool. It can tint memories of the past, shade perceptions of the present, or paint a future so vivid that it can entice... or terrify, all depending upon how we conduct ourselves today.",
  "id" : 28632
}, {
  "text" : "An imagination left alone in the dark can be a terrible thing.",
  "id" : 28633
}, {
  "text" : "An imagination submitted to the movement of the Holy Spirit is a powerful tool in the hands of God to write testaments of His glory.",
  "id" : 28634
}, {
  "text" : "An imaginative mind is a place where you can find magic.",
  "id" : 28635
}, {
  "text" : "An imaginative person can be spiritual but can't be religious.",
  "id" : 28636
}, {
  "text" : "An imagined evil can be worse than the real thing.",
  "id" : 28637
}, {
  "text" : "An imagined pleasure is never really the pleasure, but an imagined pain, in a very real sense, is the pain, because so much of pain is the consciousness of it. It makes itself objective. Whereas to think about pleasure is to step outside of it; to think about a presently felt pain is to step inside it. And in a very real sense, we’ve already got them in Hell.",
  "id" : 28638
}, {
  "text" : "An imbalance between rich and poor is the oldest and most fatal ailment of all republics.",
  "id" : 28639
}, {
  "text" : "An immense and ever-increasing wealth of knowledge is scattered about the world today; knowledge that would probably suffice to solve all the mighty difficulties of our age, but it is dispersed and unorganized. We need a sort of mental clearing house for the mind: a depot where knowledge and ideas are received, sorted, summarized, digested, clarified and compared",
  "id" : 28640
}, {
  "text" : "An immovable object and an unstoppable force don't exist in universe which ruled by single ruler.",
  "id" : 28641
}, {
  "text" : "An impatient person plays differently than a more patient person.",
  "id" : 28642
}, {
  "text" : "An imperfect creative expression is much more sensible and creative than a grammatically perfect expression without an iota of sense and value in it.",
  "id" : 28643
}, {
  "text" : "An imperfect human heart, perfectly shattered, was her conclusion. A condition so common as to be virtually universal, rendering issues of right and wrong almost incidental.",
  "id" : 28644
}, {
  "text" : "An important United Nations environmental conference went past 6:00 in the evening when the interpreters' contracted working conditions said they could leave. They left, abandoning the delegates unable to talk to each other in their native languages. The French head of the committee, who had insisted on speaking only in French throughout the week suddenly demonstrated the ability to speak excellent English with English-speaking delegates.",
  "id" : 28645
}, {
  "text" : "An important aspect of the ebbing of sex was that other things became interesting. Sex obliterates the individuality of young women more often than it does that of young men, because so much more of a woman than a man is used by sex.",
  "id" : 28646
}, {
  "text" : "An important decision I made was to resist playing the Blame Game. The day I realized that I am in charge of how I will approach problems in my life, that things will turn out better or worse because of me and nobody else, that was the day I knew I would be a happier and healthier person. And that was the day I knew I could truly build a life that matters.",
  "id" : 28647
}, {
  "text" : "An important ethical function of identity politics, in this context, is to highlight that obstacles to the self-development of individuals, and to the formation and exercise of their agency, emerge in complex cultural and psychic forms, as well as through more familiar kinds of socio-economic inequality.",
  "id" : 28648
}, {
  "text" : "An important feature of good characterization in a novel is that the characters are dimensionalized and are not all of one piece. Human beings, as Singer noted, have contradictions.",
  "id" : 28649
}, {
  "text" : "An important function of theology is to keep religion tied to reason and reason to religion. Both roles are of essential importance for humanity.",
  "id" : 28650
}, {
  "text" : "An important lever for sustained action in tackling poverty and reducing hunger is money.",
  "id" : 28651
}, {
  "text" : "An important memory is like a gravitational field--the mind is compelled to return to it again and again. It is like a moon",
  "id" : 28652
}, {
  "text" : "An important part of being an alpha is to be hateful and calculating, but to appear just inconsiderate. You need to put in effort to get what you want, but people will push back if they think you’re doing something maliciously. If they believe you just don’t know any better, are just kind of a selfish dick and they got in the way of that, rather than thinking they were a target, then you can get away with a lot more, and from then on they either avoid you or accept you as a force of nature.",
  "id" : 28653
}, {
  "text" : "An important part of dating is communicating. We communicate by sharing our thoughts, ideas, and feelings. We enjoy being with someone when we have an easy time communicating or when we have a lot to talk about.",
  "id" : 28654
}, {
  "text" : "An important part of deciding where we want to go, as a society and culture, is knowing where we have come from, and indeed, how far we have come.",
  "id" : 28655
}, {
  "text" : "An important part of dressing for success is not only wearing something well but making sure it is appropriate for the occasion or the environment.",
  "id" : 28656
}, {
  "text" : "An important priority for me is a business must get their own house in order. Be or become an agent of positive change in your own enterprise and adopt responsible practices to eliminate the risks that often lie at the root of inequality and poverty.",
  "id" : 28657
}, {
  "text" : "An important step in escaping mediocrity is to stop worrying about what other people think of you.",
  "id" : 28658
}, {
  "text" : "An important work of architecture will create polemics.",
  "id" : 28659
}, {
  "text" : "An impossibility does not disturb us until its accomplishment shows what fools we were.",
  "id" : 28660
}, {
  "text" : "An improper mind is a perpetual feast.",
  "id" : 28661
}, {
  "text" : "An in-depth study of the true reason for greatness of nations, will always lead a thorough researcher to the factor of virtues and values",
  "id" : 28662
}, {
  "text" : "An inability (or reduced ability) to empathise is not the same as an inability to love. Love is a powerful feeling for another person, often defying logic.",
  "id" : 28663
}, {
  "text" : "An inappropriate attraction to your friend’s fiancé was grounds for disbarment from the Woman Club. Neither did it make a lick of sense. He was uncouth, uneducated, uncivilized. All of their conversations back then had been unholy bicker fests where they charged from the opposite ends of the spectrum, determined not to meet in the middle but to rip pieces out of each other on the drive by.",
  "id" : 28664
}, {
  "text" : "An inch long scar on my left wrist, reminded me of an enchanted world of love, which had vanished like a mirage.",
  "id" : 28665
}, {
  "text" : "An inch of gold can't buy an inch of time",
  "id" : 28666
}, {
  "text" : "An inch of light can conquer a mile of darkness.",
  "id" : 28667
}, {
  "text" : "An inch to a man’s heart is a mile to his wallet.",
  "id" : 28668
}, {
  "text" : "An inclusive narrative structure provides the executive brain with the best template and strategy for the oversight and coordination of the functions of mind. A story well told, containing conflicts and resolutions, gestures and expressions, and thoughts flavored with emotion, connects people ad integrates neural networks",
  "id" : 28669
}, {
  "text" : "An incompetent person in a responsible position may cause huge damage. Such a person should act less and think more.",
  "id" : 28670
}, {
  "text" : "An incomplete fulfillment of a sweet dream can slowly turn it caustic.",
  "id" : 28671
}, {
  "text" : "An inconsistent political philosophy is that which feeds our battle yet starves our victory.",
  "id" : 28672
}, {
  "text" : "An increasing number of people are taking advantage of having a leg up on their competition by branding themselves as the expert in their particular niche. Call it a business card, a resume, a billboard, or whatever you choose, but the long and short of it is that books are no longer just books. They are branding devices and credibility builders, not to mention door openers. Books are the reason that authors command large speaking and consulting fees.",
  "id" : 28673
}, {
  "text" : "An increasing number of people who lead mental lives of great intensity, people who are sensitive by nature, notice the steadily more frequent appearance in them of mental states of great strangeness ... a wordless and irrational feeling of ecstasy; or a breath of psychic pain; a sense of being spoken to from afar, from the sky or the sea; an agonizingly developed sense of hearing which can cause one to wince at the murmuring of unseen atoms; an irrational staring into the heart of some closed kingdom suddenly and briefly revealed.",
  "id" : 28674
}, {
  "text" : "An incurable itch for scribbling takes possession of many  and grows inveterate in their insane breasts.",
  "id" : 28675
}, {
  "text" : "An indecent mind is a perpetual feast.",
  "id" : 28676
}, {
  "text" : "An indefinable something is to be done  in a way nobody knows how  at a time nobody knows when  that will accomplish nobody knows what.",
  "id" : 28677
}, {
  "text" : "An independent is a guy who wants to take the politics out of politics.",
  "id" : 28678
}, {
  "text" : "An independent newspaper? It is a newspaper that looks nothing like a newspaper.",
  "id" : 28679
}, {
  "text" : "An independent state does not pay too dear a price for its independence in accepting the sufferings of war when it cannot avoid them a state which has lost its independence may find at least some compensation in the fact that its protector procures for it peace with its neighbours.",
  "id" : 28680
}, {
  "text" : "An indescribable oppression, which seemed to generate in some unfamiliar part of her consciousness, filled her whole being with a vague anguish. It was like a shadow, like a mist passing across her soul's summer day. It was strange and unfamiliar; it was a mood. She did not sit there inwardly upbraiding her husband, lamenting at Fate, which had directed her footsteps to the path which they had taken. She was just having a good cry all to herself.",
  "id" : 28681
}, {
  "text" : "An indescribable sadness emanated from the white splendour of the staircase and balustrade; the blood-red, now almost black splendour of the carpets. The huge palms in their huge pots looked like they had recently arrived from the cemetery. Their dark green leaves also looked blackish, like wizened, perished weapons from olden days.",
  "id" : 28682
}, {
  "text" : "An individual being will go through lives and events in cycles on earth until it learns those specific lessons that it had come to learn in each incarnation.",
  "id" : 28683
}, {
  "text" : "An individual cannot be considered entirely sane if he is wholly ignorant of scientific method and structure of nature and so retains primitive semantic reactions.",
  "id" : 28684
}, {
  "text" : "An individual cannot be considered entirely sane of he is wholly ignorant of scientific method and structure of nature and so retains primitive semantic reactions.",
  "id" : 28685
}, {
  "text" : "An individual can’t create anything itself. All of our dreams come true with the cooperation and co-creation of other souls.",
  "id" : 28686
}, {
  "text" : "An individual dies ... when  instead of taking risks and hurling himself toward being  he cowers within  and takes refuge there.",
  "id" : 28687
}, {
  "text" : "An individual excels where the institution fails.",
  "id" : 28688
}, {
  "text" : "An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity.",
  "id" : 28689
}, {
  "text" : "An individual is a four-dimensional objectof greatly elongated form",
  "id" : 28690
}, {
  "text" : "An individual is no match for history.",
  "id" : 28691
}, {
  "text" : "An individual may be alone in a physical sense for many years and yet he may be related to ideas, values, or at least social patterns that give him a feeling of communion and belonging. On the other hand, he may live among people and yet be overcome with an utter feeling of isolation, the outcome of which, if it transcends a certain limit, is the state of insanity which schizophrenic disturbances present.",
  "id" : 28692
}, {
  "text" : "An individual school can handle a resident idiot from time to time, but an entire school system is only as good as its weakest leader.",
  "id" : 28693
}, {
  "text" : "An individual who breaks a law that conscience tells him is unjust, and who willingly accepts the penalty of imprisonment in order to arouse the conscience of the community over its injustice, is in reality expressing the highest respect for the law",
  "id" : 28694
}, {
  "text" : "An individual who delights at all in the beauty of language does well to avoid becoming an attorney or a legislator.",
  "id" : 28695
}, {
  "text" : "An individual who has in his mind that he can accomplish a certain task is far more likely to succeed than the individual that has it in his mind that he will fail.",
  "id" : 28696
}, {
  "text" : "An individual with genital character, according to Reich, was fully in contact with with his body, his drives, his environment- he possessed “orgastic potency,” the capacity to “surrender to the flow of energy in the orgasm without any inhibition…free of anxiety and unpleasure and unaccompanied by fantasies”; and while genital character alone would not assure enduring contentment, the individual at least would not be blocked or diverted by destructive or irrational emotion or by exaggerated respect for institutions that were not life-enhancing.",
  "id" : 28697
}, {
  "text" : "An individual's perception is their reality colored in the shades they desire--not necessarily the color that it is.",
  "id" : 28698
}, {
  "text" : "An individual, a thing apart from its environment, and apart from all things in that environment; an individual was a type of thing for which symbols were inadequate, and so names were invented . I am invented. I am not a round warm blue room. I am someone in that room; I am—",
  "id" : 28699
}, {
  "text" : "An indoor man eats nothing, except that which is prepared and served by his mother with lots of insults, an outdoor man eats that which he buys, prepares, served and eaten with lots of respect.",
  "id" : 28700
} ]