[ {
  "text" : "... 'But Gold was not all. The other kings bring Frank Innocence and Mirth.' | Darcourt was startled, then delighted. 'That is very fine, Yerko; is it your own?' | 'No, it is in the story. I saw it in New York. The kings say, We bring you Gold, Frank Innocence, and Mirth.' | 'Sancta simplicitas,' said Darcourt, raising his eyes to mine. 'If only there were more Mirth in the message He has left to us. We miss it sadly, in the world we have made. And Frank Innocence. Oh, Yerko, you dear man.' ...",
  "id" : 1301
}, {
  "text" : "... 'Many waters cannot quench love' was said of divine, not human, love, which the Dean knew was not always tough enough to survive the indifference of misery. That was one of the chief reasons why he struggled to do away with misery.",
  "id" : 1302
}, {
  "text" : "... 'You can't read everything. I've never got beyond the beginning of Proust. I love him, but I can't seem to get beyond about page three.'They were comfortable in each other's company, and this confession seemed to accentuate the ease of their relationship. The confession itself was not entirely true; Isabel had read more Proust than that, but other people undoubtedly found it reassuring to think that one had only read a few pages. Certainly those who claimed to have read Proust in his entirety got scant sympathy from others. And yet, she suddenly wondered, should you actually lie about how much Proust you've read? Some politicians, she reminded herself, did that--or the equivalent--when they claimed to be down-to-earth, no-nonsense types, just like the voters, when all the time they were secretly delighting in Proust . . .",
  "id" : 1303
}, {
  "text" : "... (lady i willtouch you with my mind.) Touchyou, that is all/lightly and you utterly will becomewith infinite care/ the poem which i do not write.",
  "id" : 1304
}, {
  "text" : "... A few centuries earlier... humans still knew pretty well when a thing was proved and when it was not; and if it was proved they really believed it. They still connected thinking with doing and were prepared to alter their way of life as the result of a chain of reasoning. But what with the weekly press and other such weapons, we have largely altered that... Man has been accustomed, ever since he was a boy, to having a dozen incompatible philosophies dancing about together inside his head. He doesn't think of doctrines as primarily true or false, but as academic or practical, outworn or contemporary, conventional or ruthless. Jargon, not argument, is your best ally in keeping him from the Church. Don't waste time trying to make him think that materialism is true! Make him think it is strong or stark or courageous - that it is the philosophy of the future. That's the sort of thing he cares about.",
  "id" : 1305
}, {
  "text" : "... A lobotomy involved some kind of rod or probe inserted through the eyesocket,the term was always frontal lobotomy;but was there any other kind?Knowing that internal stress could cause failure on the exam merely set up internal stress about the prospect of internal stress. There must be some other way to deal with the knowledge of the disastrous consequences fear and stress could bring about.Some answer or trick of the will:the ability not to think about it.What if everyone knew this trick but Claude Sylvanshine?He tended to conceptualize some ultimate,platonic-level Terror as a bird of prey in whose mere aloft shadow the prey was stricken and paralyzed,tembling as the shadow enlarged and became inevitability.He frequently had this feeling:What if there was something essentially wrong with Claude Sylvanshine that wasn't wrong with other people?What if he was simply ill-suited,the way some people are born without limbs or certain organs?The neurology of failure.What if he was simply born and destined to live in the shadow of Total Fear and Despair,and all his so called activities were pathetic attempts to distract him from the inevitable?...",
  "id" : 1306
}, {
  "text" : "... A man is not usually called upon to have an opinion of his own talents at all, since he can very well go on improving them to the best of his ability without deciding on his own precise niche in the temple of Fame... [Man] did not create themselves... their talents were given them, and they might as well be proud of the colour of their hair.",
  "id" : 1307
}, {
  "text" : "... A man's wife can hold him devilish uneasy, if she begins to scold and fret, and perplex him, at a time when he has a full load for a railroad car on his mind already.",
  "id" : 1308
}, {
  "text" : "... A nightmare is something you awaken from, Peter, she had said. But thoughts and ideas that remain after its terrors have disappeared are something considerably worse.",
  "id" : 1309
}, {
  "text" : "... A state is a human community that (successfully) claims the monopolyof the legitimate use of physical force within a given territory.",
  "id" : 1310
}, {
  "text" : "... All who have brought about a state of sex-consciousness are to blame, and it is they who drive me, when I want to stretch my faculties on a book, to seek it in that happy age ... when the writer used both sides of his mind [the male and female sides of his mind] equally. One must turn back to Shakespeare then, for Shakespeare was androgynous; and so were Keats and Sterne and Cowper and Lamb and Coleridge. Shelley perhaps was sexless. Milton and Ben Jonson had a dash too much of the male in them. So had Wordsworth and Tolstoy.",
  "id" : 1311
}, {
  "text" : "... And I wondered if we had disappointed God so much, that he wrote us off as pets, just alive to entertain.",
  "id" : 1312
}, {
  "text" : "... And now we shan't be parted no more, and that's finished.",
  "id" : 1313
}, {
  "text" : "... And one day it dawned on me that I had spent entirely too much time waiting on you to grow a voice box.... and the balls to use it.",
  "id" : 1314
}, {
  "text" : "... And that has remained an important mental landscape for me, a reference point. It teaches me something — or tries to. People need things like that to go on living — mental landscapes that have meaning for then, even if they can't explain them in words. Part of why we live is to come up with explanations for these things. That what I think.",
  "id" : 1315
}, {
  "text" : "... And the boy whose hair remained the color of lemons forever.",
  "id" : 1316
}, {
  "text" : "... And the only way to find that honesty is to not overthink it.For your writing to come alive--to be multi-dimensional--you must barter away some control.",
  "id" : 1317
}, {
  "text" : "... And these childrenthat you spit onas they try to change their worldsare immune to your consultations.They're quite awareof what they're going through...",
  "id" : 1318
}, {
  "text" : "... And what am I to do?Well, that depends. Do you like the girl?Like her? I don't know. How do you know if...?It's very simple. Do you look at her furtively and feel like biting her?Biting her?On her backside, for example.",
  "id" : 1319
}, {
  "text" : "... And when the time comes to choose yet another dream, I shall smile knowing that I had a life with no less challenges than others, but I chose to respond to them with love.",
  "id" : 1320
}, {
  "text" : "... Angus had a pretty normal childhood. Bertie had immediately mistrusted him. Nobody had a normal childhood.",
  "id" : 1321
}, {
  "text" : "... Any Christian spirit working kindly in its little sphere, whatever it may be, will find its mortal life too short for its vast means of usefulness!",
  "id" : 1322
}, {
  "text" : "... As Weber suggests, once science is employed to justify and enact ideal values, especially through the actions of an elite few (the academy), particular values, in this case the idea of what is 'natural', are cast into an objectively valid and legitimate form, and thus appear as being beyond critique. And at this point Weber rightly warns that science, contrary to Durkheim's belief, is not both cognitive and moral in nature, for it rests upon a designation of authority, and may, especially if used beyond its own limits, give rise to new means of domination.",
  "id" : 1323
}, {
  "text" : "... As could the sarcasm in her voice. yes, she's bleeding to deat Lu upstairs, but i thought I'd avoid telling you right away, because I like to draw the suspense out.",
  "id" : 1324
}, {
  "text" : "... As far I did it... I lost playing against my computer... and I won against my computer. So far that was well played game.",
  "id" : 1325
}, {
  "text" : "... As for me, I taught the lad the real character of a rifle; and well has he paid me for it. I have fought at his side in many a bloody scrimmage; and so long as I could hear the crack of his piece in one ear, and that of the Sagamore in the other, I knew no enemy was on my back. Winters and summers, nights and days, have we roved the wilderness in company, eating of the same dish, one sleeping while the other watched; and afore it shall be said that Uncas was taken to the torment, and I at hand - There is but a single ruler of us all, whatever maybe the color of the skin, and him I call to witness - that before the Mohican boy shall perish for the want of a friend, good faith shall depart the 'arth and 'Kill-deer' become as harmless as the tooting we'pon of the singer!",
  "id" : 1326
}, {
  "text" : "... Because one who seeks the highest must not leave any path untried.",
  "id" : 1327
}, {
  "text" : "... Because the writer resented that she had turned to me I became the handsome and dazed narrator, incapable of love or kindness. That's how I became the damaged party boy who wandered through the wreckage, blood streaming from his nose, asking questions that never required answers. That's how I became the boy who never understood how anything worked. That's how I became the boy who wouldn't save a friend. That's how I became the boy who couldn't love the girl.",
  "id" : 1328
}, {
  "text" : "... Blood pounded inside his skull.The pounding became more distinct. A thundering and a racing of hoofs, rising like a storm over the hills to the north. The triumphant baying of the Saxon war-horns was echoed by others, more distant. These were higher, shriller, the prelude to the storm.Cavalry bugles. Bedwyr's lungs were full of smoke and blood, else he would have laughed.The dragon had come at last.",
  "id" : 1329
}, {
  "text" : "... But if I spend [all] my time *reading* about adventures, I won't actually be *having* them.",
  "id" : 1330
}, {
  "text" : "... But my voice is too soft. The wind picks up my words and swallows them whole.",
  "id" : 1331
}, {
  "text" : "... But these skeptics are only selectively skeptical. They think themselves enlightened for resisting all this new proof and remaining steadfast in mistrusting anything that someone else says. But it is a false enlightenment to accept only those ideas that align with one's worldview and reject those that don't.",
  "id" : 1332
}, {
  "text" : "... By disarming, you at once give offense, since you show your subjects that you distrust them, either as doubting their courage, or as doubting their fidelity, each of which imputations begets hatred against you.",
  "id" : 1333
}, {
  "text" : "... Capitalism will behave antisocially if it is profitable for it to do so, and that can now mean human devastation on an unimaginable scale. What used to be apocalyptic fantasy is today no more than sober realism....",
  "id" : 1334
}, {
  "text" : "... Chicago divided your heart. Leaving you loving the joint for keeps. Yet knowing it never can love you.",
  "id" : 1335
}, {
  "text" : "... Corellian curses being a synergistic blend of vulgarity, obscenity, and outright blasphemy that were the only things really worth saying when one was in the middle of being blown to monatomic dust.",
  "id" : 1336
}, {
  "text" : "... Denny was in third place, behind two other cars. They drove past us, and when they came back around for the checkered flag, Denny was by himself; he won the race. When asked how he had overtaken two cars on the final lap, he simply smiled and said that when he saw the starter wag one finger, meaning it was the last lap, he got a flash, and he said to himself, “I will win this race.” One of the racers ahead of him spun off the track, the other locked up his wheels and gave Denny an easy opening to pass. “It’s never too late,” Denny said to Mark. “Things change.",
  "id" : 1337
}, {
  "text" : "... Desire baffles knowledge and power.",
  "id" : 1338
}, {
  "text" : "... Don't feel bad about crying. Ever.",
  "id" : 1339
}, {
  "text" : "... Error, by force of contrast, enhances the triumph of Truth...",
  "id" : 1340
}, {
  "text" : "... Everything he feels, he feels strongly. Too strongly, sometimes. I think he freaks people out.",
  "id" : 1341
}, {
  "text" : "... Faustus ... dared to confirm he had advanced beyond the level of a scarlet sinner — he was a conscious follower of the Prince of Darkness. The fact he could publicly project an Antichrist image with pride, having no fear of reprisal, and his seeming diabolical art of escaping all punishment when others who were considered heretics had burned at the stake for less, would certainly signal that an unnatural individual walked in their midst. It is true in many respects he assumed the role of the charlatan, yet how apropos, considering his willingness to follow his ‘brother-in-law’ known as the Father of Lies and deception.",
  "id" : 1342
}, {
  "text" : "... Few things leave a deeper mark on a reader than the first book that finds its way into his heart. Those first images, the echo of words we think have left behind, accompany us throughout our lives and sculpt a palace in our memory",
  "id" : 1343
}, {
  "text" : "... From want of foresight men make changes which relishing well at first do not betray their hidden venom, as I have already observed respecting hectic fever. Nevertheless, the ruler is not truly wise who cannot discern evils before they develop themselves, and this is a faculty given to few.",
  "id" : 1344
}, {
  "text" : "... Genesis 18 calls fathers to direct their children to keep the way of the Lord by doing what is right and just. Being a parent means working in God's behalf to provide direction for your children. Directors are in charge. It involves knowing and helping them to understand God's standard for children's behavior. It means teaching them that they are sinners by nature. It includes pointing them to the mercy and grace of God shown in Christ's life and death for sinners.",
  "id" : 1345
}, {
  "text" : "... God loved me not because I was lovable, but because it was His nature to do so.",
  "id" : 1346
}, {
  "text" : "... Good gracious, Jerry, you'll probably have to marry the girl.'Joanna was half serious, half laughing.It was at that moment that I made a very important discovery.'Damn it all,' I said. 'I don't mind if I do. In fact - I should like it.'A very funny expression came over Joanna's face. She got up and said dryly, as she went toward the door, 'Yes, I've known that for some time...'She left me standing, glass in hand, aghast at my new discovery.",
  "id" : 1347
}, {
  "text" : "... Gunpei Yokoi, asked his boss, 'What should I make?' Nintendo chief executive Hiroshi Yamauchi replied, 'Something great.'Game Over Nintendo's Battle to Dominate Videogames",
  "id" : 1348
}, {
  "text" : "... Have you considered that maybe this is the birth of a new world, that what happens next is a golden opportunity to change the nature of man in a fundamental way?”“Those are brave words, Tiresias.”“New parents can’t afford to be anything but brave, Eddie.",
  "id" : 1349
}, {
  "text" : "... Have you ever reflected that posterity may not be the faultless dispenser of justice that we dream of? One consoles oneself for being insulted and denied, by reyling on the equity of the centuries to come; just as the faithful endure all the abominations of this earth in the firm belief of another life, in which each will be rewarded according to his deserts. But suppose Paradise exists no more for the artist than it does for the Catholic, suppose that future generations prolong the misunderstanding and prefer amiable little trifles to vigorous works! Ah! What a sell it would be, eh? To have led a convict's life - to have screwed oneself down to one's work - all for a mere delusion!...Bah! What does it matter? Well, there's nothing hereafter. We are even madder than the fools who kill themselves for a woman. When the earth splits to pieces in space like a dry walnut, our works won't add one atom to its dust.",
  "id" : 1350
}, {
  "text" : "... He didn't know how to say good-bye. His throat ached from the strain of holding back his emotions. “I don't want to leave you,” he said humbly, reaching for her cold, stiff hands.Emma lowered her head, her tears falling freely. “I'll never see you again, will I?”He shook his head. “Not in this lifetime,” he said hoarsely.She pulled her hands away and wrapped her arms around his neck. He felt her wet lashes brush his cheek. “Then I'll wait a hundred years,” she whispered. “Or a thousand, if I must. Remember that, Nikki. I'll be waiting for you to come to me.",
  "id" : 1351
}, {
  "text" : "... He is strong and pain is worse to the strong, incapacity is worse.",
  "id" : 1352
}, {
  "text" : "... He spoke in the deep tenderness of one about to leave his treasure amid perils and foes, where his remembered words would be the only aid he could bequeath to guide her.",
  "id" : 1353
}, {
  "text" : "... He was not for that moment a human being, but a frenzied creature possessed by rage, turned into an animal. All that could be seen in him was the urge to hurt, and it was, as it always will be, the most dreadful sight in the world.",
  "id" : 1354
}, {
  "text" : "... He was only a person on the outside and... his insides were ashes mixed with coins and a brain.",
  "id" : 1355
}, {
  "text" : "... He who innovates will have for his enemies all those who are well off under the existing order of things, and only lukewarm supporters in those who might be better off under the new... partly from the incredulity of mankind, who will never admit the merit of anything new, until they have seen it proved by the event.",
  "id" : 1356
}, {
  "text" : "... Hoping like hell she was wrong about Dominic, and he was just a secretive man with a strange skin disorder.",
  "id" : 1357
}, {
  "text" : "... I am done being in love with you. Why?I am in love with someone else. Someone who needs it more than you. Who? Me.",
  "id" : 1358
}, {
  "text" : "... I am not the author of my prayers; when they come, they come from God.",
  "id" : 1359
}, {
  "text" : "... I am with fire between my teeth and still nothing but my blank page.",
  "id" : 1360
}, {
  "text" : "... I believe in some sense much akin to the belief of faith, that I noticed, felt, or underwent what I describe—but it may be that the only reason childhood memories act on us so strongly is that, being the most remote we possess, they are the worst remembered and so offer the least resistance to that process by which we mold them nearer and nearer to an ideal which is fundamentally artistic, or at least nonfactual; so it may be that some of these events I describe never occurred at all, but only should have, and that others had not the shades and flavors—for example, of jealousy or antiquity or shame—that I have later unconsciously chosen to give them...",
  "id" : 1361
}, {
  "text" : "... I believe strongly in condoms. They avert babies and disease. They make you seem responsible, not slutty. They make the girl relax too, because you’re taking care of the risky part. Like you’re a professional. Roll it on, squeeze the tip, turn back to her, ready, set go. Like I’d just done a little disappearing act on myself and became something confident and wonderful. You can’t see through my latex disguise! You will love this so let’s get down! You don’t want to know how many times this worked in my favor.God I feel like a fucking asshole sometimes. All the time, really.",
  "id" : 1362
}, {
  "text" : "... I believe that he will prosper most whose mode of acting best adapts itself to the character of the times; and conversely that he will be unprosperous, with whose mode of acting the times do not accord.",
  "id" : 1363
}, {
  "text" : "... I believe true love arises only when two people are completely in sync with each other’s music. And dance with them.”-Michael to Sophia",
  "id" : 1364
}, {
  "text" : "... I could not bank on the phlegmatic Chinese",
  "id" : 1365
}, {
  "text" : "... I deny your right to put words into my mouth.",
  "id" : 1366
}, {
  "text" : "... I didn't know whether to feel angry at her for making me part of her suicide or just to feel angry at myself for letting her go.",
  "id" : 1367
}, {
  "text" : "... I discovered life sometimes has a way of giving you what you need, but not in the form you expect.",
  "id" : 1368
}, {
  "text" : "... I don't believe in ghosts - not the scary white sheet, boogie-woogie type of ghost anyway. And yet ... I don't disbelieve either. I'm kind of sitting on the ghost fence, dangling my legs on both sides, not sure which way to jump. I think I might be here for a while.",
  "id" : 1369
}, {
  "text" : "... I don't know what I feel anymore, or maybe it's that I don't know HOW to feel anymore. I question every move I make, every breath I take, and every flutter of an eyelash. I've developed a twitch from always being on guard. I'm alert at night, and numb during the day, but I'm always ready. Maybe, I can intercept tragedy from striking again.",
  "id" : 1370
}, {
  "text" : "... I draw on the work of Piaget (1968) in identifying conflict as the harbinger of growth and also on the work of Erikson (1964) who, in charting development through crisis, demonstrates how a heightened vulnerability signals the emergence of a potential strength, creating a dangerous opportunity for growth, a turning point for better or worse (p. 139).",
  "id" : 1371
}, {
  "text" : "... I experienced, suddenly, that special pleasure, which bore no resemblance to any other...",
  "id" : 1372
}, {
  "text" : "... I fell in love with him even more, because I realized I was not just falling in love with Taymour but also with generations of him that connect through history, traits that had been passed down from one generation to the next. I was in love with his ancestry that stretched out for centuries.",
  "id" : 1373
}, {
  "text" : "... I felt something and vowed that if I ever got a girl I would treat her right and never be bad or dirty to her or hurt her, ever. I vowed it and had all the confidence in the world that I would keep the vow.",
  "id" : 1374
}, {
  "text" : "... I firmly believe that a woman can be whatever she wants to be if she sets her mind to it.",
  "id" : 1375
}, {
  "text" : "... I grant you that anyone who pokes around in history long enough may well go mad.",
  "id" : 1376
}, {
  "text" : "... I guessed that when you are nearly a man, you have to learn to put up with a lot of aggravation from little old bitty kids.",
  "id" : 1377
}, {
  "text" : "... I had been brought to boil twice with no pasta.",
  "id" : 1378
}, {
  "text" : "... I hadn't been paying attention to things like the sunrise, but that old sun had been coming up anyway. It didn't really care how I felt, it was going to rise and set regardless of whether I noticed it, and if I was going to enjoy it, that was up to me.",
  "id" : 1379
}, {
  "text" : "... I have always found that the Trough periods of the human undulation provide excellent opportunity for all sensual temptations, particularly those of sex. This may surprise you, because, of course, there is more physical energy, and therefore more potential appetite, at the Peak periods; but you must remember that the powers of resistance are then also at their highest. The health and spirits which you... use in producing lust can also... be very easily used for work or play or thought or innocuous merriment. The attack has a much better chance of success when the man's whole inner world is drab and cold and empty. And it is also to be noted that the Trough sexuality is subtly different in quality from that of the Peak - much less likely to lead to... being in love, much more easily drawn into perversions, much less... generous and imaginative and even spiritual... It is the same with other desires of the flesh. You are much more likely to make [a] man a sound drunkard by pressing drink on him as an anodyne when he is dull and weary... than... when he is happy...",
  "id" : 1380
}, {
  "text" : "... I have always thought of Christmas-time... as a good time; a kind, forgiving, charitable, pleasant time; the only time I know of, in the long calendar of the year, when men and women seem by one consent to open their shut-up hearts freely, and to think of people below them as if they really were fellow-passengers to the grave, and not another race of creatures bound on other journeys.",
  "id" : 1381
}, {
  "text" : "... I have dreams of you too, Mariam jo. I miss you. I miss the sound of your voice, your laughter. I miss reading to you, and all those times we fished together. Do you remember all those times we fished together? You were a good daughter, Mariam jo, and I cannot ever think of you without feeling shame and regret. Regret… When it comes to you, Mariam jo, I have oceans of it. I regret that I did not see you the day you came to Herat. I regret that I did not open the door and take you in. I regret that I did not make you a daughter to me, that I let you live in that place for all those years. And for what? Fear of losing face? Of staining my so-called good name? How little those things matter to me now after all the loss, all the terrible things I have seen in this cursed war. But now, of course, it is too late. Perhaps that is just punishment for those who have been heartless, to understand only when nothing can be undone. Now all I can do is say that you were a good daughter, Mariam jo, and that I never deserved you. Now all I can do is ask for your forgiveness. So forgive me, Mariam jo. Forgive me, forgive me. Forgive me...",
  "id" : 1382
}, {
  "text" : "... I have just experienced the most passionate kiss I've ever received from a guy, and it was on the freaking forehead!",
  "id" : 1383
}, {
  "text" : "... I have waited for this day, and grief faded with time.Or did it? Perhaps grief never leaves us but is merely drowned out by a flood of life overwhelming it. Perhaps the wound that bled once is bleeding still, and I did not notice it until now.",
  "id" : 1384
}, {
  "text" : "... I learn from my mistakes, and falling for you was by far the worst mistake I’ve ever made.",
  "id" : 1385
}, {
  "text" : "... I love him... not because he's handsome... but because he's more myself than I am. Whatever our souls are made of, his and mine are the same...",
  "id" : 1386
}, {
  "text" : "... I regularly frequent St. George';s, Hanover Square, during the genteel marriage season; and though I have never seen the bridegroom's male friends give way to tears, or the beadles and officiating clergy in any way affected, yet it is not at all uncommon to see women who are not in the least concerned in the operations going on -- old ladies who are long past marrying, stout middle-aged females with plenty of sons and daughters, let alone pretty young creatures in pink bonnets, who are on their promotion, and may naturally taken an interest in the ceremony -- I say it is quite common to see the women present piping, sobbing, sniffling; hiding their little faces in their little useless pocket-handkerchiefs; and heaving, old and young, with emotion.",
  "id" : 1387
}, {
  "text" : "... I should have been struck down by the despair a young lover feels who has sworn lifelong fidelity, when a friend speaks to him of the other mistresses he will have in time to come.",
  "id" : 1388
}, {
  "text" : "... I should take off this ridiculous hood so they can see my face and catch a glimpse at real perfection. (Vincent)Then you'd just be an enormous man with a hump and a beautiful face, Breccan said.Vincent hissed. And the fact remains... you do think I'm beautiful, he said as he started to leave.",
  "id" : 1389
}, {
  "text" : "... I should wish to add, as a tribute to the great merits of your lordship's cellar, that, although I was obliged to drink a somewhat large quantity both of the Cockburn '68 and the 1800 Napoleon I feel no headache or other ill effects this morning. Trusting that your lordship is deriving real benefit from the country air, and that the little information I have been able to obtain will prove satisfactory, I remain, With respectful duty to all the family, their ladyships, Obediently yours, MERVYN BUNTER. 　Y'know, said Lord Peter thoughtfully to himself, I sometimes think Mervyn Bunter's pullin' my leg.",
  "id" : 1390
}, {
  "text" : "... I since cricket match do long to talk with one of my arms around you, then place both arms round you and share with you, the above now seems sweeter to me than words can say.",
  "id" : 1391
}, {
  "text" : "... I slipped our wicker bed and walked the sands where we were also roughly repeated: some young couple, you did, I didn't, you sure the fuck did – they huggedthat bicker to their chests like blankets fighting cold.",
  "id" : 1392
}, {
  "text" : "... I somehow got the idea that oak floors were located exclusively in New York City. This came chiefly from watching Woody Allen movies. I wanted to live someplace that looked like Mia Farrow's apartment in 'Hannah and Her Sisters' (little did I know that it was Mia Farrow's apartment). To me, this kind of space did not connote wealth. These were places where paint was peeling and the rugs were frayed, places where smart people sat around drinking gin and tonics, having interesting conversations, and living, according to my logic, in an authentic way.",
  "id" : 1393
}, {
  "text" : "... I succeeded at math, at least by the usual evaluation criteria: grades. Yet while I might have earned top marks in geometry and algebra, I was merely following memorized rules, plugging in numbers and dutifully crunching out answers by rote, with no real grasp of the significance of what I was doing or its usefulness in solving real-world problems. Worse, I knew the depth of my own ignorance, and I lived in fear that my lack of comprehension would be discovered and I would be exposed as an academic fraud -- psychologists call this imposter syndrome.",
  "id" : 1394
}, {
  "text" : "... I think this Law, by which I am punished, is both unreasonable in itself, and particularly severe... Polly Baker",
  "id" : 1395
}, {
  "text" : "... I told him I was so happy that I had nothing else to pray for. 'Why,'says I, I've got prayers to sell.",
  "id" : 1396
}, {
  "text" : "... I want to feel alive... so I don't have any thoughts on so far to ending my life. I still like people's impressions and expressions, I can't stop do that moreover to watch that.... Interesting face... once upon a time a girl asked me How do I feel... I said Not okay... and that was all... - Pretty confusing!",
  "id" : 1397
}, {
  "text" : "... I wanted Ambiades to understand that I considered myself a hierarchy of one.",
  "id" : 1398
}, {
  "text" : "... I was feeling so depressed I didn't even think. That's the whole trouble. When you're feeling very depressed, you can't even think",
  "id" : 1399
}, {
  "text" : "... I was perturbed by the suspicion that the anguish of love contemned was alloyed in her broken heart with the pangs, sordid in my young mind, of wounded vanity. I had not yet learnt how contradictory is human nature; I did not know how much pose there is in the sincere. how much baseness in the noble, nor how much goodness in the reprobate.",
  "id" : 1400
} ]