[ {
  "text" : "Beauty is the only human aspect which cannot be captured on any canvas howsoever hard an artist tries. At the most, the undaunted artist can replicate the beauty on paper but what is a replica in comparison to the original! The humbling resemblance can only be respected, not truly adored. Beauty cannot be imprisoned in the lens of a camera. The images of beauty are a moment of its essence. Beauty cannot be displayed to evoke pleasure for all on a cinema screen. Those are just its imprints, mere illusions of its existence. Beauty cannot be described by words; it cannot be written or read about. There are no suitable words in all the languages of the world, ancient or modern to hold it between a paper and a pen or a script and an eye. Beauty can only be experienced from far, its delightful aroma can only be tasted through one’s eyes and its pleasurable sight can only be felt from the soul.Beauty can only be best described at its origin through a befuddling silence, the kind that leaves one almost on the verge of a pleasurable death, just because one chooses beauty over life. There is nothing in this world to hold something so pure, so divine except a loving heart. And it is the only manner through which love recognises love; the language of love has no alphabet, no words.",
  "id" : 46101
}, {
  "text" : "Beauty is the only master to serve.",
  "id" : 46102
}, {
  "text" : "Beauty is the only thing that time cannot harm. Philosophies fall away like sand, creeds follow one another, but what is beautiful is a joy for all seasons, a possession for all eternity.",
  "id" : 46103
}, {
  "text" : "Beauty is the oracle that speaks to us all.",
  "id" : 46104
}, {
  "text" : "Beauty is the promise of happiness.",
  "id" : 46105
}, {
  "text" : "Beauty is the purest feeling of the soul. Beauty arises when soul is satisfied.",
  "id" : 46106
}, {
  "text" : "Beauty is the purgation of superfluities.",
  "id" : 46107
}, {
  "text" : "Beauty is the purgation of superfluities.",
  "id" : 46108
}, {
  "text" : "Beauty is the reflection of a loving heart, not the quality of an object or subject.",
  "id" : 46109
}, {
  "text" : "Beauty is the smile of a loving heart.",
  "id" : 46110
}, {
  "text" : "Beauty is the virtue of the body as virtue is the beauty of the soul",
  "id" : 46111
}, {
  "text" : "Beauty is the wilderness of sensual perception where we always want to get lost.",
  "id" : 46112
}, {
  "text" : "Beauty is the worst kind of lie.",
  "id" : 46113
}, {
  "text" : "Beauty is to recognize how full of Love you are. Sensuality is to let some of that Love shine through your body.",
  "id" : 46114
}, {
  "text" : "Beauty is transformed over time, and not without destruction.",
  "id" : 46115
}, {
  "text" : "Beauty is truth  truth beauty.",
  "id" : 46116
}, {
  "text" : "Beauty is truth - truth  beauty - that is all Ye know on earth  and all ye need to know.",
  "id" : 46117
}, {
  "text" : "Beauty is truth's smile when she beholds her own face in a perfect mirror.",
  "id" : 46118
}, {
  "text" : "Beauty is truth's smile,when she beholds her own face in a perfect mirror.",
  "id" : 46119
}, {
  "text" : "Beauty is truth, truth beauty",
  "id" : 46120
}, {
  "text" : "Beauty is truth, truth beauty,—that is all Ye know on earth, and all ye need to know",
  "id" : 46121
}, {
  "text" : "Beauty is unbearable  drives us to despair  offering us for a minute the glimpse of an eternity that we should like to stretch out over the whole of time.",
  "id" : 46122
}, {
  "text" : "Beauty is unbearable, drives us to despair, offering us for a minute the glimpse of an eternity that we should like to stretch out over the whole of time.",
  "id" : 46123
}, {
  "text" : "Beauty is variable, ugliness is constant.",
  "id" : 46124
}, {
  "text" : "Beauty is wasted on the self-absorbed.",
  "id" : 46125
}, {
  "text" : "Beauty is what we have seen and what we are going to see in the future. It is the totality of physical, emotional and biological structures we have created within generations intentionally or unintentionally for our enjoyment and satisfaction. We consider ourselves beautiful, because we have seen it and imagine for thousands of years. If we had five feet, nine eyes and twenty fingers we still were beautiful.",
  "id" : 46126
}, {
  "text" : "Beauty is what you make of it. It is undefined and limitless.",
  "id" : 46127
}, {
  "text" : "Beauty is whatever gives joy.",
  "id" : 46128
}, {
  "text" : "Beauty is when you can appreciate yourself. When you love yourself, that's when you're most beautiful.",
  "id" : 46129
}, {
  "text" : "Beauty is where the beheld butterfly disappears from sight.",
  "id" : 46130
}, {
  "text" : "Beauty is wishing for loneliness without any regret and complains.",
  "id" : 46131
}, {
  "text" : "Beauty is within",
  "id" : 46132
}, {
  "text" : "Beauty is worse than wine, it intoxicates both the holder and beholder.",
  "id" : 46133
}, {
  "text" : "Beauty isin't judged by the size of your jeans.",
  "id" : 46134
}, {
  "text" : "Beauty isn't just a pretty face, a beautiful body or even a cute voice. Beauty arises from your mind, your soul, and most important your personality. But most people don't seem to notice.",
  "id" : 46135
}, {
  "text" : "Beauty isn't made of sugar.",
  "id" : 46136
}, {
  "text" : "Beauty isn't skin-deep. It's bone-deep. Heart-deep. Soul-deep. Only put to sleep. When we prick our finger on fear. Beauty can't be bought or made. It can only be awoken through laughter, and living, and love. Through being you and being true.",
  "id" : 46137
}, {
  "text" : "Beauty isn't what you see it's what you believe in",
  "id" : 46138
}, {
  "text" : "Beauty isn’t visible; I don’t know why people think it is. Perhaps because at times there are physical manifestations suggesting beauty exists in a person, but don’t be fooled. Beauty isn’t the packaging, it’s the treasure wrapped up inside.",
  "id" : 46139
}, {
  "text" : "Beauty itself doth of itself persuadeThe eyes of men without orator.",
  "id" : 46140
}, {
  "text" : "Beauty itself is a painful convulsion in the heart, an abundance of vitality in the soul, and a mad chase undertaken by the spirit until it encounters the heavens.",
  "id" : 46141
}, {
  "text" : "Beauty itself is but the sensible image of the Infinite.",
  "id" : 46142
}, {
  "text" : "Beauty lies between the erotic and the tragic.",
  "id" : 46143
}, {
  "text" : "Beauty lies in one’s heart and sex lies in one mind. It all depends on where your belief lies.",
  "id" : 46144
}, {
  "text" : "Beauty lies in simplicity.",
  "id" : 46145
}, {
  "text" : "Beauty lies in the LIES of the beholder!",
  "id" : 46146
}, {
  "text" : "Beauty lies in the eye.",
  "id" : 46147
}, {
  "text" : "Beauty lies in the eyes of the beholder. Most of my beholders are blind.",
  "id" : 46148
}, {
  "text" : "Beauty lies in the mind, inner soul....Beauty lies in the innocence, appreciation, understanding, warmth, expressions, caring nature, behavior towards others, the depth of understanding the situations, the kind of sufferings, struggles, losses, difficulties, sorrows, happiness- the thick n thins through which person sails throughout hi/her life. Which ultimately reflects on your face- the ultimate reflection of your mind and thus evolves a beautiful personality.",
  "id" : 46149
}, {
  "text" : "Beauty lies not in a flawless complexion, but in the stories that are told by each transitioning line on a woman’s face.",
  "id" : 46150
}, {
  "text" : "Beauty like hers had no place in his life.",
  "id" : 46151
}, {
  "text" : "Beauty makes idiots sad and wise men merry.",
  "id" : 46152
}, {
  "text" : "Beauty may be only skin deep but the judgments founded on it ten to go a lot deeper, whether we wished they would or not.",
  "id" : 46153
}, {
  "text" : "Beauty may be skin deep, but ugly goes clear to the bone.",
  "id" : 46154
}, {
  "text" : "Beauty may catch the eye, but a jolly laugh will lasso the heart.",
  "id" : 46155
}, {
  "text" : "Beauty must appeal to the senses, must provide us with immediate enjoyment, must impress us or insinuate itself into us without any effort on our part.",
  "id" : 46156
}, {
  "text" : "Beauty not to be seen but to be felt and the beauty is everywhere. Just open your heart.",
  "id" : 46157
}, {
  "text" : "Beauty of body doesn't matter ,Many snakes are beautiful but you cant keep them in home because their nature to sting and kill by their poison which all they have inside So matter is what is Inside Not Out side Beauty",
  "id" : 46158
}, {
  "text" : "Beauty of heaven and earth resides in our heart and it is the joyful reflection of the soul.",
  "id" : 46159
}, {
  "text" : "Beauty of music enlightens the soul and fills it with ecstasy.",
  "id" : 46160
}, {
  "text" : "Beauty of office, is profession in place",
  "id" : 46161
}, {
  "text" : "Beauty of style and harmony and grace and good rhythm depend on simplicity – I mean the true simplicity of a rightly and nobly ordered mind and character, not that other simplicity which is only a euphemism for folly.",
  "id" : 46162
}, {
  "text" : "Beauty of trees is not judged by shape, size and species, then why ours?",
  "id" : 46163
}, {
  "text" : "Beauty of whatever kind, in its supreme development, invariably excites the sensitive soul to tears.",
  "id" : 46164
}, {
  "text" : "Beauty of your love-filled smile created a mark on the stone wall of my heart, I can erase it never.",
  "id" : 46165
}, {
  "text" : "Beauty often depends on not how you look but on who you are.",
  "id" : 46166
}, {
  "text" : "Beauty ought to look a little surprised: it is the emotion that best suits her face.... The beauty who does not look surprised, who accepts her position as her due—she reminds us too much of a prima donna.",
  "id" : 46167
}, {
  "text" : "Beauty provokes harassment, the law says, but it looks through men's eyes when deciding what provokes it.",
  "id" : 46168
}, {
  "text" : "Beauty remains,pain ends up passing",
  "id" : 46169
}, {
  "text" : "Beauty runs skin deep not on superficial assumptions or criticisms of many people. Live with a beautiful mind and heart. Live with a beautiful soul.",
  "id" : 46170
}, {
  "text" : "Beauty salons, like churches, are places where people tend to unburden themselves and bare their souls.",
  "id" : 46171
}, {
  "text" : "Beauty set up distance between other people and me. It warped their behavior.",
  "id" : 46172
}, {
  "text" : "Beauty should be edible, or not at all.",
  "id" : 46173
}, {
  "text" : "Beauty should be the goal of your communication. Learn to speak with godly wisdom.",
  "id" : 46174
}, {
  "text" : "Beauty should never lower its guard around Appetite.",
  "id" : 46175
}, {
  "text" : "Beauty shouldn’t be about changing yourself to achieve an ideal or be more socially acceptable. Real beauty, the interesting, truly pleasing kind, is about honoring the beauty within you and without you. It’s about knowing that someone else’s definition of pretty has no hold over you.",
  "id" : 46176
}, {
  "text" : "Beauty soaks reality as water fills a rag.",
  "id" : 46177
}, {
  "text" : "Beauty surrounds us, but oftentimes it takes a person with a poetic perception, an artist’s way of looking at the world, to first notice the sublime, and then stagecraft the splendor of nature so that other people can perceive their synoptic vision. The spirit and aesthetic intention behind the work is what assigns the work its artistic quality. Great works of poetry and writing, for instance, express not simply a criticism of life, but also encompass a philosophy for living.",
  "id" : 46178
}, {
  "text" : "Beauty surrounds us, but usually we need to be walking in a garden to know it.",
  "id" : 46179
}, {
  "text" : "Beauty surrounds us.",
  "id" : 46180
}, {
  "text" : "Beauty takes courage. Courage itself takes courage.",
  "id" : 46181
}, {
  "text" : "Beauty that pleases the eye is a frail, fleeting illusion. But that beauty capable of pleasing the heart can endure endlessly.",
  "id" : 46182
}, {
  "text" : "Beauty that steals the heart is often imperfect, suggests grace and kindness, and inspires tenderness more than it incites lust.",
  "id" : 46183
}, {
  "text" : "Beauty thinks it needs no talent and can feed on itself, so it soon dies.",
  "id" : 46184
}, {
  "text" : "Beauty to beguile, spies to ensnare, and gold, always gold, to tempt, to trap, to control.",
  "id" : 46185
}, {
  "text" : "Beauty to me is being comfortable in your own skin.",
  "id" : 46186
}, {
  "text" : "Beauty walks a razors edge, someday I'll make it mine.",
  "id" : 46187
}, {
  "text" : "Beauty was a bait, love was the trap,I was the pray.. fallen for the most beautiful predator..",
  "id" : 46188
}, {
  "text" : "Beauty was a curse to be borne, not a blessing.",
  "id" : 46189
}, {
  "text" : "Beauty was all I’d ever cared for. It was all that ever moved me.",
  "id" : 46190
}, {
  "text" : "Beauty was not simply something to behold",
  "id" : 46191
}, {
  "text" : "Beauty was worthIts every sorrow, mind's fading or World's ending,As darkness covered the garden that is the earth.",
  "id" : 46192
}, {
  "text" : "Beauty when unadorned is adorned the most.",
  "id" : 46193
}, {
  "text" : "Beauty will attract a man, but more than it will help you to keep him.",
  "id" : 46194
}, {
  "text" : "Beauty will be convulsive or will not be at all.",
  "id" : 46195
}, {
  "text" : "Beauty will never fade away from the eyes of those who love one another.",
  "id" : 46196
}, {
  "text" : "Beauty will not come at the call of a legislature, nor will it repeat in England or America its history in Greece. It will come, as always, unannounced, and spring up between the feet of brave and earnest men.",
  "id" : 46197
}, {
  "text" : "Beauty will not come at the call of the legislature.... It will come, as always, unannounced, and spring up between the feet of brave and earnest men.",
  "id" : 46198
}, {
  "text" : "Beauty will save the world.",
  "id" : 46199
}, {
  "text" : "Beauty without a character is a waste.",
  "id" : 46200
} ]