[ {
  "text" : "All those things for which we have no words are lost. The mind—the culture—has two little tools, grammar and lexicon: a decorated sand bucket and a matching shovel. With these we bluster about the continents and do all the world's work. With these we try to save our very lives.",
  "id" : 25101
}, {
  "text" : "All those wasted and squandered years when I did nothing but go around looking inside myself until I ended up alone even though I was surrounded by people. But I paid attention only to what was happenstance about them - not their true selves.",
  "id" : 25102
}, {
  "text" : "All those we can love, think, or imagine are more real than those we can see or have seen.",
  "id" : 25103
}, {
  "text" : "All those who are around me are the bridge to my success, so they are all important.",
  "id" : 25104
}, {
  "text" : "All those who are not straightforward (frank and forthright) in this world are full of deception.",
  "id" : 25105
}, {
  "text" : "All those who die in the Lord, will rise in the resurrection day.",
  "id" : 25106
}, {
  "text" : "All those who love Nature she loves in return, and will richly reward, not perhaps with the good things, as they are commonly called, but with the best things of this world-not with money and titles, horses and carriages, but with bright and happy thoughts, contentment and peace of mind.",
  "id" : 25107
}, {
  "text" : "All those who love know exactly the limit they're prepared to go to. They know exactly what is required.",
  "id" : 25108
}, {
  "text" : "All those who offer an opinion on any doubtful point should first clear their minds of every sentiment of dislike, friendship, anger or pity.",
  "id" : 25109
}, {
  "text" : "All those who prefer peace to power, and happiness to glory should thank the colonized people for their civilizing mission. By liberating themselves, they made Europeans more modest, less racist, and more human. Let us hope that the process continues and that the Americans are obliged to follow the same course. When one’s own cause is unjust, defeat can be liberating.",
  "id" : 25110
}, {
  "text" : "All those who seek to destroy the liberties of a democratic nation ought to know that war is the surest and shortest means to accomplish it.",
  "id" : 25111
}, {
  "text" : "All those who try to unveil the mysteries always have tragic lives. At the end they are always punished.",
  "id" : 25112
}, {
  "text" : "All those windows, and not a cat in them. All that light to bask in, wasted.",
  "id" : 25113
}, {
  "text" : "All those years I thought that it was power that brought responsibility. It's not. I was wrong.It's responsibility that brings power. It's knowing what needs to be done that brings strength. And courage.",
  "id" : 25114
}, {
  "text" : "All those years of lurid magazine covers showing extremely nubile females being menaced in three distinct colors by assorted monstrosities; those horror movies, those invasion-from-outer-space novels, those Sunday supplement fright splashes—all those sturdy psychological ruts I had to re-track. Not to mention the shudders elicited by mention of 'worms,' the regulation distrust of even human furriners,” the superstitious dread of creatures who had no visible place to park a soul.(Betelgeuse Bridge)",
  "id" : 25115
}, {
  "text" : "All those years of skating and dancing have carried over. I can't design anything without thinking of how a woman's body will look and move when she's wearing it.",
  "id" : 25116
}, {
  "text" : "All those years thinking I was saved and had said my yes to God, but was really living the no.",
  "id" : 25117
}, {
  "text" : "All those years when Ronni thought she was sick, all those years convinced that every mole was melanoma, every cough was lung cancer, every case of heartburn was an oncoming heart attack, after all those years, when the gods finally stopped taking care of her she wasn't scared. What a pity, she thought after the doctor first diagnosed her. Then, when she refused to believe it, after the second, and the third, agreed, she thought again, what a pity I wasted all those years worrying about the worst. Somehow now that the worst was upon her, it was peaceful, calming, as if this was what she had always been waiting for. Now that it was here, it wasn't scary at all.",
  "id" : 25118
}, {
  "text" : "All thought is a feat of association  having what's in front of you bring up something in your mind that you almost didn't know you knew.",
  "id" : 25119
}, {
  "text" : "All thought is a feat of association.",
  "id" : 25120
}, {
  "text" : "All thought usually reached the public after thirty years in some such form: The man on the street heard the conclusions of some dead genius through someone else's clever paradoxes and didactic epigrams.",
  "id" : 25121
}, {
  "text" : "All thoughts  all passions  all delights  Whatever stirs this mortal frame  All are but ministers of Love  And feed his sacred flame.",
  "id" : 25122
}, {
  "text" : "All three combined is...a different kind of stupid formerly unheard of by humankind.",
  "id" : 25123
}, {
  "text" : "All three explanations—eternal life, reincarnation, and nothingness—are descriptions of the same reality.",
  "id" : 25124
}, {
  "text" : "All three wore the air of superiority assumed by people who are already in a place when studying new arrivals.",
  "id" : 25125
}, {
  "text" : "All through childhood, I wrote verses and mysteries. There is, for me, one connection: structure. My poetry is metrical, rhyming.",
  "id" : 25126
}, {
  "text" : "All through dinner Arturo and I held hands under the table like a couple of kids, and that made the dinner quite wonderful, even though Mrs. Fletcher kept staring at Olivia as though committing her to memory. It got so bad that Olivia turned to her husband and said: Has it happened at last, Gerald? Have I become a curiosity?",
  "id" : 25127
}, {
  "text" : "All through life I've harbored anger rather than expressed it at the moment.",
  "id" : 25128
}, {
  "text" : "All through life there were distinctions - toilets for men, toilets for women; clothes for men, clothes for women - then, at the end, the graves are identical.",
  "id" : 25129
}, {
  "text" : "All through my life what I've loved doing is watching movies. I love the escapism of film, I love stories. So it is incredible to be able to be in them as much as I am, to see them from the first stitch in a costume to the end product.",
  "id" : 25130
}, {
  "text" : "All through my life, I have been tested. My will has been tested, my courage has been tested, my strength has been tested. Now my patience and endurance are being tested.",
  "id" : 25131
}, {
  "text" : "All through the day, there are two voices that compete for your attention - the voice of faith and the voice of defeat. Tune into the voice of faith because it is the voice of victory!",
  "id" : 25132
}, {
  "text" : "All through the night, men looked at the sky and were saddened by the stars.",
  "id" : 25133
}, {
  "text" : "All through the short afternoon they kept coming, the people who counted themselves Father's friends. Young and old, poor and rich, scholarly gentlemen and illiterate servant girls—only to Father did it seem that they were all alike. That was Father's secret: not that he overlooked the differences in people; that he didn't know they were there.",
  "id" : 25134
}, {
  "text" : "All through the winter months, Rose kept up the practice of sitting by the fire with Peter and a book telling him stories. The doctor stopped to listen one afternoon out of curiosity, and heard her say, “…then the Mermaid said to the Pirate, ‘I would rather perish with the boy than go with you.’ And the Pirate said, ‘So be it,’ and sealed them both up inside the treasure chest. Then the pirate’s crew got together to lift the chest up, and with a nod from their captain, they cast the chest overboard into the sea. The chest was so heavy, it sank in the water in spite of the air inside, and in seconds it was gone from view, disappearing into the deep blue depths. If the boy and the mermaid were unable to free themselves, they would surely perish.” Peter’s eyes were wide with interest. “But- I can’t tell you what happened- you’ll have to find out next time.” She stopped and closed the book. Peter shook his head and put his hand on the book. She laughed and said, “You want to hear more now, do you?",
  "id" : 25135
}, {
  "text" : "All through their relationship, Harry was the one in charge, Harry was the one who gave them direction. This wasn’t because Harry was smarter or even better at it than Craig was; it just meant more to him, to be in control. And Craig didn’t really care, so he ceded it away. He liked not being responsible all the time.Complacency. Craig realizes now that this was complacency. One of the reasons he liked the sound of Harry’s voice was because it meant he didn’t have to use his own. But eventually this strategy backfired. Eventually Harry realized what was happening, and didn’t feel right about it. He wanted Craig to fight a little more, but by the time Craig started fighting for them to stay together, he had already lost.",
  "id" : 25136
}, {
  "text" : "All through time, people have basically acted and reacted the same way in the market as a result of greed, fear, ignorance, and hope. That is why the numerical formations and patternsrecur on a constant basis. Over and over, with slight variations. Because markets are driven by humans and human nature never changes.",
  "id" : 25137
}, {
  "text" : "All throughout our lives, we selectively draw on selected shavings of life events and reflect upon them through consciousness, creating an arranged catalogue of senses, faculties, and mental activities that compose our personal life story.",
  "id" : 25138
}, {
  "text" : "All time is all time. It does not change. It does not lend itself to warnings or explanations. It simply is.",
  "id" : 25139
}, {
  "text" : "All time is mean young man. It takes and does not give, it rushes when you wish it would linger and drags when you wish is would fly. It flows sullenly, only in one direction, when it might take a thousand turns. You cannot get anything back once time has taken it. Time cheats and steals and lies and kills. If anyone could arrest it, they would have time behind bars faster than you can check your watch.",
  "id" : 25140
}, {
  "text" : "All times are beautiful for those who maintain joy within them  but there is no happy or favorable time for those with disconsolate or orphaned souls.",
  "id" : 25141
}, {
  "text" : "All times are beautiful for those who maintain joy within them  but there is no happy or favorable time for those with disconsolate or orphaned souls.",
  "id" : 25142
}, {
  "text" : "All times are connected. Treasure each moment.",
  "id" : 25143
}, {
  "text" : "All times are connected; past, present and future.",
  "id" : 25144
}, {
  "text" : "All times are determined by God.",
  "id" : 25145
}, {
  "text" : "All times are sacred",
  "id" : 25146
}, {
  "text" : "All times are sacred and must be kept Holy",
  "id" : 25147
}, {
  "text" : "All times are treasure-able.",
  "id" : 25148
}, {
  "text" : "All times are treasureable; the times of prosperity, and times of adversity,",
  "id" : 25149
}, {
  "text" : "All times are valuable; the past, present and the future.",
  "id" : 25150
}, {
  "text" : "All to myself I think of you  Think of the things we used to do  Think of the things we used to say  Think of each happy bygone day  Sometimes I sigh  and sometimes I smile  But I keep each olden  golden while All to myself.",
  "id" : 25151
}, {
  "text" : "All to often, suffering exists in a realm beyond vocabulary so we navigate that realm awkwardly, fumbling for the right words, hoping we can somehow approximate an understanding of matters that should never have to be understood by anyone in any place in the world.",
  "id" : 25152
}, {
  "text" : "All told, over the period 1932-1980, nearly half a century, the top federal income tax rate in the United States averaged 81 percent.",
  "id" : 25153
}, {
  "text" : "All told, she owned fourteen books, but she saw her story as being made up predominantly of ten of them. Of those ten, six were stolen, one showed up at the kitchen table, two were made for her by a hidden Jew, and one was delivered by a soft, yellow-dressed afternoon.",
  "id" : 25154
}, {
  "text" : "All too many Muslims fail to grasp Islam, which teaches one to be lenient towards others and to understand their value systems, knowing that these are tolerated by Islam as a religion.",
  "id" : 25155
}, {
  "text" : "All too many others have been more cautious than courageous and have remained silent behind the anesthetizing security of stained-glass windows",
  "id" : 25156
}, {
  "text" : "All too often I try to skate away from the things I'm afraid of and things I don't like and am unwilling to accept. I'm selfish and difficult to handle. I give my men cause for concern. I worry them, but they haven't given up on me yet and I love them all the more for it.",
  "id" : 25157
}, {
  "text" : "All too often arrogance accompanies strength, and we must never assume that justice is on the side of the strong. The use of power must always be accompanied by moral choice.",
  "id" : 25158
}, {
  "text" : "All too often it's easier to be someone else than just being yourself.",
  "id" : 25159
}, {
  "text" : "All too often miners, and indeed other trade unionists, underestimate the economic strength they have.",
  "id" : 25160
}, {
  "text" : "All too often people pretend to be professional. Professionalism is sometimes a facade for fraud. Be pro, but be real. Honesty and transparency combined with character, competence and real results is the key to being a true pro.",
  "id" : 25161
}, {
  "text" : "All too often we fail to see the good in a difficult situation. Our minds are wired in such a funny way that we tend to believe just because a door closed it must be a bad thing.",
  "id" : 25162
}, {
  "text" : "All too often we think of community in terms of being with folks like ourselves: the same class, same race, same ethnicity, same social standing and the like..I think we need to be wary: we need to work against the danger of evoking something that we don’t challenge ourselves to actually practice.",
  "id" : 25163
}, {
  "text" : "All too often women believe it is a sign of commitment, an expression of love, to endure unkindness or cruelty, to forgive and forget. In actuality, when we love rightly we know that the healthy, loving response to cruelty and abuse is putting ourselves out of harm's way.",
  "id" : 25164
}, {
  "text" : "All too often, government's response to social breakdown has been a classic case of 'patching' - a case of handing money out, containing problems and limiting the damage but, in doing so, supporting - even reinforcing - dysfunctional behaviour.",
  "id" : 25165
}, {
  "text" : "All too often, our elegant political theories amount to nothing more than ideology triumphing over common sense.",
  "id" : 25166
}, {
  "text" : "All too often, the conversation about appropriate and balanced environmental stewardship gets caught up in partisan politics. Yet, this conversation is key to the preservation of our great country for generations to come, as important as ensuring we have fiscally responsible policies to secure our future.",
  "id" : 25167
}, {
  "text" : "All too often, the rabbit hole is as deep as you have dug it.",
  "id" : 25168
}, {
  "text" : "All too often, those of us who choose to remain childless are accused of being somehow unwomanly or unnatural or selfish, but history teaches us that there have always been women who went through life without having babies.",
  "id" : 25169
}, {
  "text" : "All too often, we are pleasing the enemy MORE than we are pleasing God by living defeated. Jesus did not die for us to walk around defeated. You have the POWER to turn any situation around that you want to.",
  "id" : 25170
}, {
  "text" : "All too often, we make decisions from a place of pain, insecurity or fear and we let those negative thoughts guide our behavior, ruin opportunities and be the reason we choose poor friends and abusive partners.",
  "id" : 25171
}, {
  "text" : "All too often, we mask truth in artifice, concealing ourselves for fear of losing the ones we love or prolonging a deception for those we wish to expose. We hide behind that which brings us comfort from pain and sadness or use it to repel a truth too devastating to accept.",
  "id" : 25172
}, {
  "text" : "All too often, when we see injustices, both great and small, we think, That's terrible, but we do nothing. We say nothing. We let other people fight their own battles. We remain silent because silence is easier. Qui tacet consentire videtur is Latin for 'Silence gives consent.' When we say nothing, when we do nothing, we are consenting to these trespasses against us.",
  "id" : 25173
}, {
  "text" : "All too soon the garden of childhood is paved cold with the asphalt roads of adulthood. And while it is not within her power to halt this unrelenting progression, a mother can diligently guard this most precious garden and insure that the roads become gentle paths that wind through it instead of byways that kill it.",
  "id" : 25174
}, {
  "text" : "All top salespeople have a highly evolved will all top leaders have a highly evolved will you see it's the will that gives us the ability to focus",
  "id" : 25175
}, {
  "text" : "All topics should be studied through the lens of the Gospel.",
  "id" : 25176
}, {
  "text" : "All trademarks, company names, registered names, products, characters, mottos, logos, jingles and catchphrases used or cited in this work are the property of their respective owners and have only been mentioned and or used as cultural references to enhance the narrative and in no way were used to disparage or harm the owners and their companies. It is the author's sincerest wish the owners of the cited trademarks, company names, etc. appreciate the success they have achieved in making their products household names and appreciate the free plug.",
  "id" : 25177
}, {
  "text" : "All transgressions begin with sinful thinking . . . guard against the pictures of lewdness and sensuality that Satan flashes upon the screen of your imagination, select with care the books you read, choose discerningly the kind of entertainment youattend, the kind of associates with whom you mingle, and the kind of environment in which you place yourself.",
  "id" : 25178
}, {
  "text" : "All translations are made up opined Vikram, Languages are different for a reason. You can't move ideas between them without losing something",
  "id" : 25179
}, {
  "text" : "All travel has its advantages. If the passenger visits better countries, he may learn to improve his own, and if fortune carries him to worse, he may learn to enjoy it.",
  "id" : 25180
}, {
  "text" : "All travel has its advantages. If the passenger visits better countries, he may learn to improve his own. And if fortune carries him to worse, he may learn to enjoy it.",
  "id" : 25181
}, {
  "text" : "All travelling becomes dull in exact proportion to its rapidity.",
  "id" : 25182
}, {
  "text" : "All trembling, I reached the Falls of Niagara, and oh, what a scene! My blood shudders still, although I am not a coward, at the grandeur of the Creator's power; and I gazed motionless on this new display of the irresistible force of one of His elements.",
  "id" : 25183
}, {
  "text" : "All true Northerners should bare steel to their enemies, and stand true to the course they have chosen, for when the heart is divided by fear then the battle is already lost.",
  "id" : 25184
}, {
  "text" : "All true artists, whether they know it or not, create from a place of no-mind, from inner stillness.",
  "id" : 25185
}, {
  "text" : "All true believers have good reasons for disbelieving in every god except their own,' said Birbal, 'and so it is they who, between them, give me all the reasons for believing in none.",
  "id" : 25186
}, {
  "text" : "All true friendliness begins with fire and food and drink and the recognition of rain or frost. ...Each human soul has in a sense to enact for itself the gigantic humility of the Incarnation. Every man must descend into the flesh to meet mankind.",
  "id" : 25187
}, {
  "text" : "All true happiness, pure joy, sweet bounties, and unclouded pleasure are contained within the knowledge and love of God.",
  "id" : 25188
}, {
  "text" : "All true histories contain instruction; though, in some, the treasure may be hard to find, and when found, so trivial in quantity, that the dry, shriveled kernel scarcely compensates for the trouble of cracking the nut.",
  "id" : 25189
}, {
  "text" : "All true leaders have learned to say no to the good in order to say yes to the best.",
  "id" : 25190
}, {
  "text" : "All true love and all sacriﬁce arein their essence Nature’s contradiction of the primary egoism andits separative error; it is her attempt to turn from a necessary ﬁrstfragmentation towards a recovered oneness. All unity betweencreatures is in its essence a self-ﬁnding, a fusion with that fromwhich we have separated, a discovery of one’s self in others.But it is only a divine love and unity that can possess in the light what the human forms of these things seek for inthe darkness.",
  "id" : 25191
}, {
  "text" : "All true meaning resides in the personal relationship to a phenomenon, what it means to you.",
  "id" : 25192
}, {
  "text" : "All true tea lovers not only like their tea strong, but like it a little stronger with each year that passes — a fact which is recognized in the extra ration issued to old-age pensioners.",
  "id" : 25193
}, {
  "text" : "All true teachings expand awareness, not limit it.",
  "id" : 25194
}, {
  "text" : "All truly great thoughts are conceived by walking.",
  "id" : 25195
}, {
  "text" : "All truly great thoughts are conceived while walking.",
  "id" : 25196
}, {
  "text" : "All truly historical peoples have an idea they must realize, and when they have sufficiently exploited it at home, they export it, in a certain way, by war; they make it tour the world.",
  "id" : 25197
}, {
  "text" : "All truly toxic thoughts are expelled while moving. Gotta move to stay alive.",
  "id" : 25198
}, {
  "text" : "All truly wise thoughts have been thought already thousands of times; but to make them truly ours, we must think them over again honestly, until they take root in our personal experience.",
  "id" : 25199
}, {
  "text" : "All truth is simple... is that not doubly a lie?",
  "id" : 25200
} ]