[ {
  "text" : "Because women can do nothing except love, they've given it a ridiculous importance. They want to persuade us that it's the whole of life. It's an insignificant part.",
  "id" : 47101
}, {
  "text" : "Because women never say what they think.",
  "id" : 47102
}, {
  "text" : "Because women tend to turn their anger inward and blame themselves, they tend to become depressed and their self-esteem is lowered. This, in turn, causes them to become more dependent and less willing to risk rejection or abandonment if they were to stand up for themselves by asserting their will, their opinions, or their needs. Men often defend themselves against hurt by putting up a wall of nonchalant indifference. This appearance of independence often adds to a woman's fear of rejection, causing her to want to reach out to achieve comfort and reconciliation. Giving in, taking the blame, and losing herself more in the relationship seem to be a small price to pay for the acceptance and love of her partner. As you can see, both extremes anger in and anger out-create potential problems. While neither sex is wrong in the way they deal with their anger, each could benefit from observing how the other sex copes with their anger. Most men, especially abusive ones, could benefit from learning to contain their anger more instead of automatically striking back, and could use the rather female ability to empathise with others and seek diplomatic resolutions to problems. Many women, on the other hand, could benefit from acknowledging their anger and giving themselves permission to act it out in constructive ways instead of automatically talking themselves out of it, blaming themselves, or allowing a man to blame them. Instead of giving in to keep the peace, it would be far healthier for most women to stand up for their needs, their opinions, and their beliefs.",
  "id" : 47103
}, {
  "text" : "Because words have deep meaning, Tweets have power.",
  "id" : 47104
}, {
  "text" : "Because you actually might not know what activities truly engage your attention and satisfy you, he says, it can be helpful to keep a diary of what you do all day and how you feel while doing it. Then, try to do more of what's rewarding, even if it takes an effort, and less of what isn't. Where optimal experience is concerned, he says, 'I just don't have the time' often means 'I just don't have the self-discipline.",
  "id" : 47105
}, {
  "text" : "Because you are alive and reading thisAnything is Possible",
  "id" : 47106
}, {
  "text" : "Because you are an energetic being and your thoughts and feelings are energy, your journey may be compared to an intricately woven fabric. As the weaver of the fabric of your life, you alone decide whether your life will be beautifully intertwined with threads of gold and silver and blended with the colors of the rainbow, or made with strands of straw and cotton in shades of grays, browns, and other dark, heavy colors.",
  "id" : 47107
}, {
  "text" : "Because you are in the middle of becoming who you will be. It isn't going to be easy. You may need help. So feel free to ask us for it.",
  "id" : 47108
}, {
  "text" : "Because you are neither an angel nor a god. I am quite aware that your actions have been prompted by your pure feelings, and I understand perfectly well that, for that very reason, you do not wish to receive money for what you have done. But pure unadultered feelings are dangerous in their own way. It is no easy feat for a flesh-and-blood human being to go on living with such feelings. That is why it is necessary for you to fasten your feelings to the earth – firmly, like attaching an anchor to a balloon. The money is for that. To prevent you from feeling that you can do anything you want as long as it’s the right thing and your feelings are pure.",
  "id" : 47109
}, {
  "text" : "Because you are not scared to admit out loud that you're afraid. Or to ask questions... and because you know that your husband is in pain, you will go to him and not threaten his ability to provide with words that cut and burn in another's mind forever, until death do you apart. Because you will tell him that its right for him to change profession and that it is not his fault that the shoe he first brought to your marriage no longer fits. You'll say that you don't care what your parents think , or people think, and material things can always be replaced, but not him. And because you will have the patience and wisdom to understand everything that he is afraid of, you'll kiss his boo-boos instead of rubbing salt in the wounds of his failures...",
  "id" : 47110
}, {
  "text" : "Because you are the superhero fledgling. I’m just your more attractive sidekick. Oh, and the herd of nerds are your dorky minions.",
  "id" : 47111
}, {
  "text" : "Because you are women, people will force their thinking on you, their boundaries on you. They will tell you how to dress, how to behave, who you can meet and where you can go. Don't live in the shadows of people's judgement. Make your own choices in the light of your own wisdom.",
  "id" : 47112
}, {
  "text" : "Because you believed I was capable of behaving decently, I did.",
  "id" : 47113
}, {
  "text" : "Because you believed In yourselfYour tiny selfBecause you knewThere is no greater accomplishmentThan making someone love you",
  "id" : 47114
}, {
  "text" : "Because you came into lifeBecause I liked to get your sightBecause we were awake on the hill that nightBecause we roamed sitting side by sideBecause you slept on shoulder for a whileBecause you talked like a childBecause you made me smileBecause of your coffee bitesBecause your aroma made me flyBecause we shared in nightsBecause I read you line by lineBecause we sang old timesBecause we became crazy mindsBecause we criedBecause we poured our heart out – couldn’t hide.Because we drank and got highBecause you looked me that way that nightBecause you caressed my hair – love thrivedBecause we walked hand in hand for milesBecause you hold me tight before sunriseBecause you gave me reason to live lifeBecause you left me to surviveBecause I am just alive~Emptiness~",
  "id" : 47115
}, {
  "text" : "Because you can never go from going out to being friends, just like that. It's a lie. It's just something that people say they'll do to take the permanence out of a breakup. And someone always takes it to mean more than it does, and then is hurt even more when, inevitably, said ‘friendly' relationship is still a major step down from the previous relationship, and it's like breaking up all over again. But messier.",
  "id" : 47116
}, {
  "text" : "Because you can only die once but you can suffer forever.",
  "id" : 47117
}, {
  "text" : "Because you can text while doing something else, texting does not seem to take time but to give you time. This is more than welcome; it is magical.",
  "id" : 47118
}, {
  "text" : "Because you can't argue with all the fools in the world. It's easier to let them have their way, then trick them when they're not paying attention.",
  "id" : 47119
}, {
  "text" : "Because you can't be as in love as we were and not have it invade your bone marrow. Our kind of love can go into remission, but it's always waiting to return. Like the world's sweetest cancer.",
  "id" : 47120
}, {
  "text" : "Because you cannot see him  God is everywhere.",
  "id" : 47121
}, {
  "text" : "Because you cannot see him  God is everywhere.",
  "id" : 47122
}, {
  "text" : "Because you decided I couldn't take it! I shout. You kept the truth from me because you thought I couldn't handle it. You were so wrong! I can take it straight up! That's what hurts me the most. I'm not some fragile thing that needs to be treated like a glass house. It's humiliating and it just pisses me off that you pretend like I'm not strong. I get that you're a man...you feel the need to protect me. I get that you're afraid and my strength feels dangerous to you. And you know what? It should feel that way, because it is. It's power.",
  "id" : 47123
}, {
  "text" : "Because you deserve dignity, beyond anything else in this world. You deserve a God, and a faith, and a belief that finds you dignified at the core.",
  "id" : 47124
}, {
  "text" : "Because you do it out of passion, as well as hoping it will bring better opportunity. It's like you're investing in yourself, so although you don't see anything up front there's always the possibility that the kind of compensation that is priceless can come later. For someone who's striving to get where they're meant to be, opportunity over a quick buck is something that will always be taken by the wise. Because they know opportunity is king, and all other benefits will follow...",
  "id" : 47125
}, {
  "text" : "Because you don't get to choose your parents, , and at some point you realise that maybe your parents just aren't able to parent very well, but we exist, and the only choice we've got in the whole situation is whether we're gonna love them anyway. It's as simple and messy and complicated as that",
  "id" : 47126
}, {
  "text" : "Because you don't get to choose your parents, K, and at some point you realise that maybe your parents just aren't able to parent very well, but we exist, and the only choice we've got in the whole situation is whether we're gonna love them anyway. It's as simple and messy and complicated as that",
  "id" : 47127
}, {
  "text" : "Because you don't learn anything unless you can find the patience to read. TV takes that away from you. It robs you from your mind.",
  "id" : 47128
}, {
  "text" : "Because you have been blessed with the gift of life, it is your duty to help others. We are all responsible for one another.",
  "id" : 47129
}, {
  "text" : "Because you have honored God, He will put you in a position you never could have attained on your own. It’s not just your education, not just your talent, or the family you come from. It’s the hand of God shifting you to a new level of your destiny.",
  "id" : 47130
}, {
  "text" : "Because you have my heart, Virgilia Wessex.” Softly, almost achingly. “Every black ounce of it. Scars and all.",
  "id" : 47131
}, {
  "text" : "Because you have no memory for things that happened ten or twenty years ago, you're still mouthing the same nonsense as two thousand years ago. Worse, you cling with might and main to such absurdities as 'race,' 'class,' 'nation,' and the obligation to observe a religion and repress your love.",
  "id" : 47132
}, {
  "text" : "Because you have only known me for like fourteen seconds and seven of those were us making out and you still know more about me than all of my friends in this stupid place.",
  "id" : 47133
}, {
  "text" : "Because you have seen something doesn't mean you can explain it. Differing interpretations will always abound, even when good minds come to bear. The kernel of indisputable information is a dot in space; interpretations grow out of the desire to make this point a line, to give it direction. The directions in which it can be sent, the uses to which it can be put by a culturally, professionally, and geographically diverse society are almost without limit. The possibilities make good scientists chary.",
  "id" : 47134
}, {
  "text" : "Because you have things like 'American Idol' and you've got radio stations that play music made entirely by computers, it's easy to forget there are bands with actual people playing actual instruments that rock.",
  "id" : 47135
}, {
  "text" : "Because you have to just go with the flow. Your life is not your own, with people coming in and out all the time. You get mellow because you have to.",
  "id" : 47136
}, {
  "text" : "Because you know that's all I needs, all I wants, is for you to try to run, to turn your back on me and run. I know you aint going to. Because all you got to beat is me. I got to beat old Carothers. Get your pistol.No, the other said. Go home. Get out of here. Tonight I will come to your house-----After this? Lucas said. Me and you, in the same country, breathing the same air even? No matter what you could say, what you could even prove so I would have to believe it, after this? Get your pistol.",
  "id" : 47137
}, {
  "text" : "Because you know when you first become famous, you start walking a little different because people are staring at you.",
  "id" : 47138
}, {
  "text" : "Because you learn things when you talk to people, especially people who aren't like you. You learn what a goddamned polyglot race we are, we marvelous human beings. Some people are friendly. Some people are gruff. Some want security. Others want independence. Some want the government to run things. Some want to run things on their own. Some people need a helping hand. Some people need a kick in the pants. Some want to live and to die in the same small town. Some want to ramble the wide world. Some are content with little. Some cannot stop striving. Some want to life beside a true love, to worship a single god. Some crave a universe of loves, a universe of gods. I could go on and on. The differences between them, between me and you, between you and the woman sitting next to you at the hairdresser, wearing that dress you'd never wear in a million years, reading that book you wouldn't touch. The genius of politics, of people like Frank, is to link them all, understand them all, to represent them all. Not just the ones you agree with, the ones that think and act like you do.",
  "id" : 47139
}, {
  "text" : "Because you live to love and love to live/ And because of what your heardrum will give/ Now we might love to live and live to love.",
  "id" : 47140
}, {
  "text" : "Because you made it here on a lot less he says and he has no idea how on the mark he is.",
  "id" : 47141
}, {
  "text" : "Because you made me feel, Flick. Everyone is so predictable, but you? You showed up and rocked my world.",
  "id" : 47142
}, {
  "text" : "Because you make me want to live. You make me want to grow old with you. You give me hope, and that scares me more than anything else",
  "id" : 47143
}, {
  "text" : "Because you never know when the day before ... Is the day before. Prepare for tomorrow.",
  "id" : 47144
}, {
  "text" : "Because you promised? But you've promised me load of things. Like to cherish me and to love till death do us part.",
  "id" : 47145
}, {
  "text" : "Because you see, when you’re a strong person, people often look to you to take care of them. People look to you for help. People look to you for strength.And when your life spins out of control, it’s as if their lives are tied to your own and will come crashing down with yours.",
  "id" : 47146
}, {
  "text" : "Because you should never run from something that scares you. This time, you won't be alone. I'll be with you.",
  "id" : 47147
}, {
  "text" : "Because you simply cannot draw these things out forever. At some point, you just pull off the Band-Aid and it hurts, but then it’s over and you’re relieved.",
  "id" : 47148
}, {
  "text" : "Because you think your language is the best language? That because you were born and your parents babbled to you in this tongue, that it is the best language to speak? How small is your mind.",
  "id" : 47149
}, {
  "text" : "Because you thought love was just gonna be there. You weren't taught that it had to be made, it had to be mixed, kneaded, recycled. Over and over, you have to keep creating it. Over and over with everyone you love. Over and over.",
  "id" : 47150
}, {
  "text" : "Because you tred upon my dreams, the world is made of magic things.",
  "id" : 47151
}, {
  "text" : "Because you wear a uniform, a smelly uniform...and so you think you can be rude to me.",
  "id" : 47152
}, {
  "text" : "Because you were raised by ignorant people. They taught you to use things before you understood them. To kill things before you recognized them. To hate things before you knew them. But you'll appreciate a thing better when you know where it comes from, when your hands know the shape of it.",
  "id" : 47153
}, {
  "text" : "Because you're a girl and when a girl says she's fine, she's lying.",
  "id" : 47154
}, {
  "text" : "Because you're always learning, the chief lesson remains: you still know nothing.",
  "id" : 47155
}, {
  "text" : "Because you're beautiful, Layla, and while I may say that one word to you a lot, I don't simply toss it around. And I've seen many, many beautiful things. People as beautiful as demons are atrocious. You, by far, shine brighter than any of them. It's more than what's on the outside. It comes from within you. I've seen a lot of things and nothing, nothing, comes close to you.",
  "id" : 47156
}, {
  "text" : "Because you're beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence.",
  "id" : 47157
}, {
  "text" : "Because you're exactly like me- you don't want your whole life planned out. You're tired of following Talon's rules, of not having any say in your future. You want to know who Talon really is, but it's even more than that, isn't it? You want to be free. His eyes gleamed, golden and brilliant in the shadows. And I can show you how.",
  "id" : 47158
}, {
  "text" : "Because you're my friend, wingnut.",
  "id" : 47159
}, {
  "text" : "Because you're not what I would have you be  I blind myself to who  in truth  you are.",
  "id" : 47160
}, {
  "text" : "Because you're not what I would have you be, I blind myself to who, in truth, you are.",
  "id" : 47161
}, {
  "text" : "Because you've got balls of steel.'I hated when people said that, like it assumed strength and being a male were synonymous. There was strength in being a woman. 'Spence, I don't have balls. Good thing, too, because they'd look terrible in the lingerie I'm wearing.",
  "id" : 47162
}, {
  "text" : "Because your character is always full of ambition, the news of my being locked up must have been much harder on you than it was on me. When I was arrested, it was almost a relief to know that I could now experience what you were experiencing yourself. I am so afraid that they are breaking your spirit.",
  "id" : 47163
}, {
  "text" : "Because your life is a reflection of your inner Self, causality comes exclusively in changing your own nature, not trying to change the external world out there by manipulating it.",
  "id" : 47164
}, {
  "text" : "Because your own strength is unequal to the task, do not assume that it is beyond the powers of man; but if anything is within the powers and province of man, believe that it is within your own compass also.",
  "id" : 47165
}, {
  "text" : "Because your soul, on this soulless planet, sticks out like one star in a starless sky. And it’s beautiful.",
  "id" : 47166
}, {
  "text" : "Because your steadfast love is better than life, my lips will praise you.",
  "id" : 47167
}, {
  "text" : "Because you´re not a one night girl Irish.' Leaning in to place a kiss on my jawline he whispers, 'You're my forever girl.",
  "id" : 47168
}, {
  "text" : "Because you’re a creation of God, you reflect the Divine qualities of creativity, wisdom, and love.",
  "id" : 47169
}, {
  "text" : "Because you’re beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence.",
  "id" : 47170
}, {
  "text" : "Because you’re beautiful. I enjoy looking at beautiful people, and I decided a while ago not to deny myself the simpler pleasures of existence.' A brief awkward silence ensued. Augustus plowed through: 'I mean, particularly given that, as you so deliciously pointed out, all of this will end in oblivion and everything.",
  "id" : 47171
}, {
  "text" : "Because you’re not a one-night girl, Irish.” (...) “You’re my forever girl.",
  "id" : 47172
}, {
  "text" : "Because you’ve survived, there is a next strategy.",
  "id" : 47173
}, {
  "text" : "Because zombies can’t go out into the sun, most of them tend to be afraid of anything that can go into the sun and live to tell the tale.",
  "id" : 47174
}, {
  "text" : "Because “we human beings are imaginative by nature, we cannot choose to live by the routine of the ant-heap. If deprived of the imagery of virtue” — imaginative depictions of the truly good life — “we will seek out the imagery of vice.",
  "id" : 47175
}, {
  "text" : "Because', she said, 'your problems are not real problems. You're dating two beautiful girls at once. Think about it. That's like...having rock-star problems.''Having rock-star problems may be the closest I ever get to being an actual rock star.",
  "id" : 47176
}, {
  "text" : "Because, George thought as she sat there with her eyes closed back before Christmas in Mrs Rock's self-consciously comfortable chair in the counselling office, how can it be that there's an advert on TV with dancing bananas unpeeling themselves in it and teabags doing a dance, and her mother will never see that advert? How can that advert exist and her mother not exist in the world?She didn't say it out loud, though, because there wasn't a point.It isn't about saying.It is about the hole which will form in the roof through which the cold will intensify and after which the structure of the house will begin to shift, like it ought, and through which George will be able to lie every night in bed watching the black sky.",
  "id" : 47177
}, {
  "text" : "Because, Petronella - it's something in his soul. It's something in his soul and you can't get it out.",
  "id" : 47178
}, {
  "text" : "Because, as I would always tell myself so many years later, lying here in my bed: You can't start out again in life, that's a carriage ride you only take once, but with a book in your hand, no matter how confusing and perplexing it might be, once you've finished it, you can always go back to the beginning; if you like, you can read it through again, in order to figure out what you couldn't understand before, in order to understand life, isn't that so, Fatma?",
  "id" : 47179
}, {
  "text" : "Because, as we all know, it’s easier to do trivial things that are urgent than it is to do important things that are not urgent, like thinking. And it’s also easier to do little things we know we can do than to start on big things that we’re not so sure about.",
  "id" : 47180
}, {
  "text" : "Because, as we all know, it’s easier to do trivial things that are urgent than it is to do important things that are not urgent, like thinking. And it’s also easier to do little things we know we can do than to start on big things that we’re not so sure about.” ― John Cleese",
  "id" : 47181
}, {
  "text" : "Because, between ‘reality’ on the one hand, and the point where the mind strikes reality, there’s a middle zone, a rainbow edge where beauty comes into being, where two very different surfaces mingle and blur to provide what life does not: and this is the space where all art exists, and all magic.",
  "id" : 47182
}, {
  "text" : "Because, frankly, I have a tough time feeling that feminism has done a damn bit of good if I can't be the way I am and have the world accommodate it on some level.",
  "id" : 47183
}, {
  "text" : "Because, from the beginning , God said, 'I'm gonna put this world into your hands. If I run everything, then that's not you.' So we were created with a piece of divinity inside us, but with this thing called free will, and I think God watches us everyday, lovingly, praying we will make the right choices.",
  "id" : 47184
}, {
  "text" : "Because, from the beginning, God said, 'I'm gonna put this world into your hands. If I run everything, then that's not you.' So we were created with a piece of divinity inside us, but with this thing called free will, and I think God watches us everyday, lovingly, praying we will make the right choices.",
  "id" : 47185
}, {
  "text" : "Because, good God, Lily Wellstone had the face of an angel, the body of a goddess, and the spirit of the devil glinting from her eyes. She was a woman worth losing his soul for.",
  "id" : 47186
}, {
  "text" : "Because, he says, it hurts to think about things that you can't have or help. S'better not to think about it.",
  "id" : 47187
}, {
  "text" : "Because, if you could love someone, and keep loving them, without being loved back . . . then that love had to be real. It hurt too much to be anything else.",
  "id" : 47188
}, {
  "text" : "Because, in an empty bedroom with creaky old wood floors, it is a natural human response to just stand there and shift your weight from foot to foot, and think about sex.",
  "id" : 47189
}, {
  "text" : "Because, life's too short, my friends. Let's squeeze in as many laughs as we can get.",
  "id" : 47190
}, {
  "text" : "Because, like Dorothy in the Wizard of Oz, I was embraced by the gays. They loved me and praised me. I was funny and so mean and mature for my age!",
  "id" : 47191
}, {
  "text" : "Because, my dear Eric, I have tasted the secret knowledge. I know how much to say and when to pull back. I know what to see and not see. And now that I have become whole again, I can never go back. All these things he has given me. Better than my supposed mother and father ever could. For that, I owe him my life and allegiance.",
  "id" : 47192
}, {
  "text" : "Because, no matter how old we get, we always need to believe in fairytales.",
  "id" : 47193
}, {
  "text" : "Because, of course, it wouldn't do to just talk to her. She had spoken to him in flashes of daylight, and he felt he ought to reply in kind.",
  "id" : 47194
}, {
  "text" : "Because, once alone, it is impossible to believe that one could ever have been otherwise. Loneliness is an absolute discovery.",
  "id" : 47195
}, {
  "text" : "Because, sometimes, things happen to people and they're not equipped to deal with them.",
  "id" : 47196
}, {
  "text" : "Because, visible through the slashed covers, the bone-deep wounds that crisscross the couple’s bodies pump blood. Some of the flaps of skin resulting from glancing blows are like gills, breathing. Yet even as the cries die away, he carries on.",
  "id" : 47197
}, {
  "text" : "Because, when everything else is gone, all we're left with is our imaginations.",
  "id" : 47198
}, {
  "text" : "Because, wherever your heart is, that is where you´ll find your treasure",
  "id" : 47199
}, {
  "text" : "Because, you see, God—whatever anyone chooses to call God—is one's highest conception of the highest possible. And whoever places his highest conception above his own possibility thinks very little of himself and his life. It's a rare gift, you know, to feel reverence for your own life and to want the best, the greatest, the highest possible, here, now, for your very own. To imagine a heaven and then not to dream of it, but to demand it.",
  "id" : 47200
} ]