[ {
  "text" : ". . . they would rather sneer at us and be smug, because we 'fail' to see what they are driving at. If indeed they are driving at anything--obscurity is usually the refuge of incompetence.",
  "id" : 1201
}, {
  "text" : ". . . things whose perishing had been arrested by their power to make her love them.",
  "id" : 1202
}, {
  "text" : ". . . to my surprise I began to know what The Language was about, not just the part we were singing now but the whole poem. It began with the praise and joy in all creation, copying the voice of the wind and the sea. It described sun and moon, stars and clouds, birth and death, winter and spring, the essence of fish, bird, animal, and man. It spoke in what seemed to be the language of each creature. . . . It spoke of well, spring, and stream, of the seed that comes from the loins of a male creature and of the embryo that grows in the womb of the female. It pictured the dry seed deep in the dark earth, feeling the rain and the warmth seeping down to it. It sang of the green shoot and of the tawny heads of harvest grain standing out in the field under the great moon. It described the chrysalis that turns into a golden butterfly, the eggs that break to let out the fluffy bird life within, the birth pangs of woman and of beast. It went on to speak of the dark ferocity of the creatures that pounce upon their prey and plunge their teeth into it--it spoke in the muffled voice of bear and wolf--it sang the song of the great hawks and eagles and owls until their wild faces seemed to be staring into mine, and I knew myself as wild as they. It sang the minor chords of pain and sickness, of injury and old age; for a few moments I felt I was an old woman with age heavy upon me.",
  "id" : 1203
}, {
  "text" : ". . . try as we may we cannot get behind things to the reality. And the terrible reason may be that there is no reality in things apart from their appearances.",
  "id" : 1204
}, {
  "text" : ". . . waves of desert heat . . . I must’ve passed out, because when I woke up I was shivering and stars wheeled above a purple horizon. . . . Then the sun came up, casting long shadows. . . . I heard a vehicle coming. Something coming from far away, gradually growing louder. There was the sound of an engine, rocks under tires. . . . Finally it reached me, the door opened, and Dirk Bickle stepped out. . . .But anyway so Bickle said, “Miracles, Luke. Miracles were once the means to convince people to abandon reason for faith. But the miracles stopped during the rise of the neocortex and its industrial revolution. Tell me, if I could show you one miracle, would you come with me and join Mr. Kirkpatrick?”I passed out again, and came to. He was still crouching beside me. He stood up, walked over to the battered refrigerator, and opened the door. Vapor poured out and I saw it was stocked with food. Bickle hunted around a bit, found something wrapped in paper, and took a bottle of beer from the door. Then he closed the fridge, sat down on the old tire, and unwrapped what looked like a turkey sandwich.He said, “You could explain the fridge a few ways. One, there’s some hidden outlet, probably buried in the sand, that leads to a power source far away. I figure there’d have to be at least twenty miles of cable involved before it connected to the grid. That’s a lot of extension cord. Or, this fridge has some kind of secret battery system. If the empirical details didn’t bear this out, if you thoroughly studied the refrigerator and found neither a connection to a distant power source nor a battery, you might still argue that the fridge had some super-insulation capabilities and that the food inside had been able to stay cold since it was dragged out here. But say this explanation didn’t pan out either, and you observed the fridge staying the same temperature week after week while you opened and closed it. Then you’d start to wonder if it was powered by some technology beyond your comprehension. But pretty soon you’d notice something else about this refrigerator. The fact that it never runs out of food. Then you’d start to wonder if somehow it didn’t get restocked while you slept. But you’d realize that it replenished itself all the time, not just while you were sleeping. All this time, you’d keep eating from it. It would keep you alive out here in the middle of nowhere. And because of its mystery you’d begin to hate and fear it, and yet still it would feed you. Even though you couldn’t explain it, you’d still need it. And you’d assume that you simply didn’t understand the technology, rather than ascribe to it some kind of metaphysical power. You wouldn’t place your faith in the hands of some unknowable god. You’d place it in the technology itself. Finally, in frustration, you’d come to realize you’d exhausted your rationality and the only sensible thing to do would be to praise the mystery. You’d worship its bottles of Corona and jars of pickled beets. You’d make up prayers to the meats drawer and sing about its light bulb. And you’d start to accept the mystery as the one undeniable thing about it. That, or you’d grow so frustrated you’d push it off this cliff.”“Is Mr. Kirkpatrick real?” I asked.After a long gulp of beer, Bickle said, “That’s the neocortex talking again.",
  "id" : 1205
}, {
  "text" : ". . . we are all giving our lives away--the only question is, to what? We spend ourselves on television, money, power, sex, leisure, adventure, and fame. They are a bad investment. If we look for life by spending ourselves here, we look in vain.",
  "id" : 1206
}, {
  "text" : ". . . we had to forgive to survive in the labyrinth. There were so many of us who would have to live with things done and things left undone that day. Things that did not go right, things that seemed okay at the time because we could not see the future. If only we could see the endless string of consequences that result from our smallest actions. But we can't know better until knowing better is useless.",
  "id" : 1207
}, {
  "text" : ". . . what I told Malory happened next is that when he looked over at her then it was like he'd been waiting a hundred years to see her, and this crazy ass Ledfeather girl all the way from Standing Rock, she looked off after the elk and then back at Doby through her hair, like she'd maybe been waiting for him too, but was scared a little, wanted to be sure, so Doby opened his mouth and said her name across the backseat of Junior's cab, Claire, like a flower opening in his mouth, and she held her lips together and nodded thank you to him, yes, thank you, and then swallowed what was in her throat and just let the sides of their hands touch together again some like it didn't really matter.But it did.",
  "id" : 1208
}, {
  "text" : ". . . what is thought now, and held to be universal truth, was not thought then, or true of that time.",
  "id" : 1209
}, {
  "text" : ". . . what matters in combat is adaptability, boldness and maintaining A cool exterior, whilst penetrating your enemy's soul with An icy cold stare- Diary of A Combat Fiend",
  "id" : 1210
}, {
  "text" : ". . . when a woman has a husbandAnd you've got none,Why should she take advice from you?Even if you can quote Balzac and ShakespeareAnd all them other highfalutin' Greeks.",
  "id" : 1211
}, {
  "text" : ". . . when it comes down to it, that’s what life is all about: showing up for the people you love, again and again, until you can’t show up anymore.",
  "id" : 1212
}, {
  "text" : ". . . when my family headed out west, like any birth canal Rochester was forgotten.",
  "id" : 1213
}, {
  "text" : ". . . when the horror of his grief was new to him, and every object in life, however trifling or however important, seem saturated with his one great sorrow.",
  "id" : 1214
}, {
  "text" : ". . . when we take upon ourselves his yoke of obedience, his yoke is easy, his burden is light (Matt. 11:28-30). When is a burden light? It is when we find our burdensome lives caught up, elevated, borne aloft by something greater than our lives. Mission gives meaning. Jesus does not come to us to relieve us of all yokes or burdens; rather, he comes offering us a yoke worth wearing, a burden worth bearing. It is a great gift not to have to make your life mean something, to have your life given significance by the Lord whose cross, when taken up, takes us up as well. 119-120",
  "id" : 1215
}, {
  "text" : ". . . when you are stressed, if you take three deep breaths before you say or do anything, this will help prevent you from making choices you might regret later.",
  "id" : 1216
}, {
  "text" : ". . . you don’t need a happy ending to move onto a happy beginning.",
  "id" : 1217
}, {
  "text" : ". . . you have blighted the promise of youth, and made my life a wilderness!",
  "id" : 1218
}, {
  "text" : ". . . you have no idea how many people there are in the world whose day could be made and their life changed for the better if someone would just look them in the eye, smile, and say, Hello.",
  "id" : 1219
}, {
  "text" : ". . . you must not build upon foundations of prayer and contemplation alone, for, unless you strive after the virtues and practice them, you will never grow to be more than dwarfs.",
  "id" : 1220
}, {
  "text" : ". . . you worked for Harry King, they said, because a broken leg was bad for business, and Harry King was all about business.",
  "id" : 1221
}, {
  "text" : ". . .Tell me, Clare: why on earth would a lovely girl like you want to marry H",
  "id" : 1222
}, {
  "text" : ". . .a scientific theory is just a mathematical model we make to describe our observations: it exists only in our minds. So it is meaningless to ask: which is real, real or imaginary time? It is simply a matter of which is the more useful description.",
  "id" : 1223
}, {
  "text" : ". . .after the shadows comes light.",
  "id" : 1224
}, {
  "text" : ". . .and every native has a story of winter – stories that usually begin, You call this a storm? And grow in the telling like battle tales shared by graying war veterans. It’s a peculiar character flaw to those of us from cold climates that we feel superior to those who have the sense to live elsewhere.",
  "id" : 1225
}, {
  "text" : ". . .and he has nevergiven up his conviction that if you just try all the doors one of them is bound to be the Door intoSummer. You know, I think he is right.",
  "id" : 1226
}, {
  "text" : ". . .because we had survivedsisters and brothers, daughters and sons,we discovered bones that rosefrom the dark earth and sangas white birds in the treesBecause the story of our lifebecomes our lifeBecause each of us tells the same storybut tells it differentlyand none of us tells it the same way twice . . (from, Why We Tell Stories)",
  "id" : 1227
}, {
  "text" : ". . .but he'd seen elite warriors go down in flames enough times to struggle with the sovereignty of God yet yield to it",
  "id" : 1228
}, {
  "text" : ". . .criticism is to poetry as air is to a noise: it allows it to be heard; and even if we can't see it or feel it, it is there, shaping how we hear.",
  "id" : 1229
}, {
  "text" : ". . .fasting gives me singularly happy afternoons.",
  "id" : 1230
}, {
  "text" : ". . .for in natures, as in seas, depth answers unto depth",
  "id" : 1231
}, {
  "text" : ". . .from their earliest years children live on familiar terms with disrupting emotions, fear and anxiety are an intrinsic part of their everyday lives, they continually cope with frustrations as best they can. And it is through fantasy that children achieve catharsis. It is the best means they have for taming Wild Things.",
  "id" : 1232
}, {
  "text" : ". . .how he had loved Christine more than he had understood, that sometimes one forgot what it meant, really, to love, the way the tide of a marriage advances and retreats, . .",
  "id" : 1233
}, {
  "text" : ". . .in your light, had I learned to love, here\t\tin your beauty, could I speakknowing of this space close withinas the breath held inside a garden rose, there—\tthere is no time.",
  "id" : 1234
}, {
  "text" : ". . .most people who are angry with God are angry with him for being God. They're not angry because he has failed to deliver what he promised, They're angry because he has failed to deliver what they have craved, expected or demanded.",
  "id" : 1235
}, {
  "text" : ". . .my dreams are the single unpredictable factor in my zoned days and nights. Nobody allots them, or censors them. Dreams are all I have ever truly owned.",
  "id" : 1236
}, {
  "text" : ". . .once you find out he's cheated on you, you have to keep finding out, over and over and over again, until you've degraded yourself so completely that there's nothing left to do but walk out.",
  "id" : 1237
}, {
  "text" : ". . .our whispered words, faintly in the darkness, dissolvingwithin the trees—then, fleeting words of consolationwould not suffice if feigned, and flippant wordsconfessed reluctance—our wordswere meaningless uttered on the wind. . .",
  "id" : 1238
}, {
  "text" : ". . .sometimes reading the same page over and over, until one sleepy afternoon something clicked, like a lock unlocking, and she saw those printed doors swing open on a vast house of words.",
  "id" : 1239
}, {
  "text" : ". . .the home place is the safe haven, the convergence of waters, the place where the beloved dead are as real as the living.",
  "id" : 1240
}, {
  "text" : ". . .the most important philosophical question we can each ask ourselves is, ‘Do I or do I not wish to commit suicide?’ If we say, ‘No I do not,’ as most of us would, it is because we have reasons for living, or at the very least real hope that we can find such reasons. Then the next question is: what are the reasons I personally have for saying ‘No’ to that question? The answer contains the meaning of my life.",
  "id" : 1241
}, {
  "text" : ". . .the particular way he had of structuring his paragraphs, beginning and ending each with a joke that wasn't really a joke, but an insult cloaked in a silken cape.",
  "id" : 1242
}, {
  "text" : ". . .the sorrows of the heart yearn to be erased, for one final atonementfinite and forgetting and whole—but time in its preservingwill not permit forgetting; destroyingonly when we can no longer begor argue with time to preserve the brief benisonsa few moments longer than our sins",
  "id" : 1243
}, {
  "text" : ". . .the young man who rings the bell at the brothel is unconsciously looking for God.",
  "id" : 1244
}, {
  "text" : ". . .though the names of lovers are forgotten in time, their nameswritten across the sky as ogham threads are tracedbetween the stars",
  "id" : 1245
}, {
  "text" : ". . .where there is no more hope, song remains.",
  "id" : 1246
}, {
  "text" : ". . .you sounded frustrated and pissed off and amazingly happy",
  "id" : 1247
}, {
  "text" : ". . I tell you Dain is a splendid catch. I advise you to set your hooks and reel him in.”Jessica took a long swallow of her cognac. “This is not a trout, Genevieve. This is a great, hungry shark.”“Then use a harpoon.",
  "id" : 1248
}, {
  "text" : ". . and so it is that A Sensei may impart his knowledge of the martial Way and nurture your fighting abilities, but you must learn the wisdom of finding other ways than martial skills to solve your problems",
  "id" : 1249
}, {
  "text" : ". . as A martial arts teacher, we should never forget the first time we stepped onto the Dojo ground, remembering this, we will be better equipped to teach the next generation of Karate practitioners",
  "id" : 1250
}, {
  "text" : ". . in Old Karate, you learned you Art through pain. You learned quickly that your techniques had to be fast or powerful or both. If you did not embrace pain and it's lessons adequately, you simply did not survive",
  "id" : 1251
}, {
  "text" : ". . since [no] women whose acquaintance I had made in fiction had much to do with the life I led or wanted to lead, I was not female. . . . if Molly Bloom was a woman. what was I? A mutant or a dinosaur.",
  "id" : 1252
}, {
  "text" : ". . to be exceptional in martial arts, you must possess the 4 C's : Consistency, Commitment, Creativity and Competence",
  "id" : 1253
}, {
  "text" : ". . to cook well and with imagination you have to be in a cheerful and contented frame of mind, and thus inclined to be generous.",
  "id" : 1254
}, {
  "text" : ". .Isn't Chief worried about the Dan Rather-James Brady syndrome? Getting the news first -- if it's incorrect? And if that wasn't enough, then in 2004, Rather turned around and did it again when he didn't confirm President George Bush's military records and broadcast a bogus story about President Bush. -- excerpt from Love Thy Neighbor ©2012. by Diane Moore",
  "id" : 1255
}, {
  "text" : ". .his cell phone didn't work in Three Pines, and neither did email. He almost expected to see messages fluttering back and forth in the sky above the village, unable to descend.",
  "id" : 1256
}, {
  "text" : ". A gentle tug on the leash and I would adjust myself quickly. I never questioned it. I knew that she knew where we were going and I never once looked back. Sometimes God does that too. He reminds us not to get too headstrong so that we remain humble and attentive to Him. He knows where He is taking us.",
  "id" : 1257
}, {
  "text" : ". And it especially cannot endure when powerful groups in that society seek at every turn to undermine and destroy its very being. The threats to democracy are not always from enemies abroad. They can come from those within who espouse the language of democracy and use the liberties afforded them by democratic institutions to undermine the substance of democracy. Weimar cautions us to be wary of those people as well. What comes next can be very bad, even worse than imaginable.",
  "id" : 1258
}, {
  "text" : ". But itis obvious that absurdism hereby admits that human life is the only necessary good since it is preciselylife that makes this encounter possible and since, without life, the absurdist wager would have no basis.To say that life is absurd, the conscience must be alive.",
  "id" : 1259
}, {
  "text" : ". Despite the considerable horror they had felt when the SA men were bellowing crude anti-Semitic slogans, in retrospect the joke-tellers were very much aware of the boycott’s inherent absurdity:A city on the Rhine during the boycott: SA men stand in front of Jewish businesses and “warn” passers-by against entering them. Nonetheless, a woman tries to go into a knitting shop.An SA man stops her and says, “Hey, you. Stay outside. That’s a Jewish shop!”“So?” replies the woman. “I’m Jewish myself.”The SA man pushes her back. “Anyone can say that!",
  "id" : 1260
}, {
  "text" : ". I felt the sun graze my face as I sped further and further from it all. The only negative part about running was that at some point I knew I’d have to stop. I’d have to turn around and go back. And whatever troubles had haunted me when I left, would be waiting upon my return.",
  "id" : 1261
}, {
  "text" : ". If you want to write, just write anything that comes into your mind. You will be surprised at how you can force inspiration to stand on your side.",
  "id" : 1262
}, {
  "text" : ". In gym, she would purposely get on the opposite team of me and since we were still doing dodge ball; she would try to hit me. This brings us to one of the only things I understood from my brother and dad when they were explaining stuff to me: I now had quicker reflexes thanks to the awakened shifter gene. She couldn’t hit me even if the ball got launched by a canon.Well, maybe not a canon, but something that would launch it pretty fast.",
  "id" : 1263
}, {
  "text" : ". I’ve watched about a dozen tourists almost get hit by cars since I’ve been here. I barely made it to the beach alive the other day. I mean, no one knows what they’re doing. They swing their heads back and forth like they’re mounted on a door hinge, but they don’t even know what they’re looking for, not really. Cars just come at you from all sorts of unnecessary directions here, and we’re all probably going to get killed.",
  "id" : 1264
}, {
  "text" : ". Nature's so terribly good. Don't you think so, Mr. Stanhope?Stanhope was standing by, silent, while Mrs. Parry communed with her soul and with one or two of her neighbours on the possibilities of dressing the Chorus. He turned his head and answered, That Nature is terribly good? Yes, Miss Fox. You do mean 'terribly'?Why, certainly, Miss Fox said. Terribly--dreadfully--very.Yes, Stanhope said again. Very. Only--you must forgive me; it comes from doing so much writing, but when I say 'terribly' I think I mean 'full of terror'. A dreadful goodness.I don't see how goodness can be dreadful, Miss Fox said, with a shade of resentment in her voice. If things are good they're not terrifying, are they?It was you who said 'terribly', Stanhope reminded her with a smile, I only agreed.And if things are terrifying, Pauline put in, her eyes half closed and her head turned away as if she asked a casual question rather of the world than of him, can they be good?He looked down on her. Yes, surely, he said, with more energy. Are our tremors to measure the Omnipotence?",
  "id" : 1265
}, {
  "text" : ". She was beautiful, and her temperament seemed much better than his first wife did. Arman stopped in the middle of the Windsor knot on his tie. Who was he trying to kid, he thought. An enraged rabid pit bull in heat would have had a better temperament then his first wife.",
  "id" : 1266
}, {
  "text" : ". Then I smile and in haste . . . I can't help it! I worship your silhouette. How I gaze and can't help but stare. I place my hands in your red hair. It is wonderful knowing you have found my undying love.",
  "id" : 1267
}, {
  "text" : ". We are guided by outcomes, not ideology. We have a policy of principled realism, rooted in shared goals, interests, and values. That realism forces us to confront a question facing every leader and nation in this room. It is a question we cannot escape or avoid. We will slide down the path of complacency, numb to the challenges, threats, and even wars that we face. Or do we have enough strength and pride to confront those dangers today, so that our citizens can enjoy peace and prosperity tomorrow?",
  "id" : 1268
}, {
  "text" : ". We have this attitude that people become drug addicts against their will. That they couldn’t possibly want this kind of life. But maybe that’s not true. Maybe they don’t want to live like other people — it just wouldn’t suit them.",
  "id" : 1269
}, {
  "text" : ". You are overfed yet under-nourished. Your body needs specific nutrients to run properly or you will get mentally and physically sick. I’m talking about illnesses such as heart disease, some cancers, diabetes and depression, for starters. So, if you’re not eating the right foods—or your “toxic waste” is inhibiting nutrient absorption—your mind will constantly “scream” at your stomach to eat more. It does this in the form of cravings and hunger. Problem is, most people just eat more “nutrient-dead food” and your body continues to starve and cravings spiral out of control.",
  "id" : 1270
}, {
  "text" : ". You deserve to be healthy, wealthy, loved. You deserve to achieve the level of material success that is important to you. You deserve to be respected and admired at home, at work and in your community and you deserve to wake up each day at peace with yourself and with your world. You deserve it all!",
  "id" : 1271
}, {
  "text" : ". You must know the area of your calling. If you do not know, then pray about it",
  "id" : 1272
}, {
  "text" : ". ‘Because off-duty cops walk around the city wearing sweatshirts advertising they’re cops all the time, never mind it’s a hundred degrees outside. And never mind you look like the youngest cop ever recruited in the history of policing.’He tsks at me. ‘Have you never seen 21 Jump Street?",
  "id" : 1273
}, {
  "text" : ". “Don’t be a stranger. And pray about that petition you filed.”\t“Mama,” Paul groaned. That was the Christian way of saying “I know you’re wrong but you won’t take my word for it, so God will have to explain it to you.",
  "id" : 1274
}, {
  "text" : ". “Love doesn’t please itself by seeking revenge. Love sacrifices itself for the good of others.",
  "id" : 1275
}, {
  "text" : ". “We’re both... I mean, you’re more so, but we’re both really fucked up emotionally. I mean, how do I know you’re not still loopy from being shot full of... of...”“Benzodiazepine,” he said.“Yes, that.” Victoria’s eyes met with his a moment and then looked away. “It’s been awhile for me,” she said at last. “I mean, I’ve slept with people...”“So have I,” he said.",
  "id" : 1276
}, {
  "text" : ".. And now it was official: I loved REI more than I loved the people behind Snapple lemonade.",
  "id" : 1277
}, {
  "text" : ".. And then he remembered that darkness was his best friend and it will always be.",
  "id" : 1278
}, {
  "text" : ".. Avoid any Dom with a large ego. Do not mistake arrogance for confidence.",
  "id" : 1279
}, {
  "text" : ".. I suffered with you. I hurt with you. I bled with you -not only because we're bonded, but because the love I have for you. ~ Eric Northman in Dead in The Family.",
  "id" : 1280
}, {
  "text" : ".. I thought about him now and then, the things he had taught me about 'being human' and 'relating to others;, but it was always in the distance, as if from another life.. .. The people who might have told me were long forgotten, their phone numbers buried in some packed-away box in the attic.",
  "id" : 1281
}, {
  "text" : ".. The point of human life is to travel from ignorance to wisdom. In ignorance there is fear. In wisdom there peace and tranquillity.",
  "id" : 1282
}, {
  "text" : ".. a friend is someone who inspires, who challenges, who sends you in search of some truer sense of yourself..",
  "id" : 1283
}, {
  "text" : ".. although there are certain limbic system (emotional) programs that can be triggered automatically, it takes less then 90 seconds for one of these programs to be triggered, surge through our body, and then be completely flushed out of our bloodstream... within 90 seconds from initial trigger, the chemical components of my anger has completely dissipated from my blood and my automatic response is over.",
  "id" : 1284
}, {
  "text" : ".. any Dom who doesn't promote open communication is not developing a healthy relationship.",
  "id" : 1285
}, {
  "text" : ".. at a certain age we learned to see right through it, and that age is now.",
  "id" : 1286
}, {
  "text" : ".. becoming attached to a country involves pressing, uncomfortable questions about justice and opportunity for its least powerful citizens.",
  "id" : 1287
}, {
  "text" : ".. is there not one true coin for which all things ought to exchange?- and that is wisdom; and only in exchange for this, and in company with this, is anything truly bought or sold, whether courage, temperance or justice. And is not all true virtue the companion of wisdom, no matter what fears or pleasures or other similar goods or evils may or may not attend her? But the virtue which is made up of these goods, when they are severed from wisdom and exchanged with one another, is a shadow of virtue only, nor is there any freedom or health or truth in her; but in the true exchange there is a purging away of all these things, and temperance, and justice, and courage, and wisdom herself, are a purgation of them.",
  "id" : 1288
}, {
  "text" : ".. questions that had begun to creep into her thoughts whenever they we're together. When would he be ready? Would he ever be ready? And of course, why he wasn't ready?..",
  "id" : 1289
}, {
  "text" : ".. she believed a great happiness awaited her somewhere, and for this reason she remained calm as the days flew by.",
  "id" : 1290
}, {
  "text" : ".. the smell of canals and cigarette smoke, all the people sitting outside the cafés drinking beer, saying their r's and g's in a way I'd never learn. I missed the future. Obviously I knew even before this recurrance that I'd never grow old with Augustus Waters. But thinking about Lidewij and her boyfriend, I felt robbed. I would probably never again see the ocean from thirty thousand feet above, so far up you can't make out the waves or any boats, so that the ocean is a great and endless monolith. I could imagine it. I could remember it. But I couldn't see it again, and it occurred to me that the voracious ambition of humans is never sated by dreams coming true, because there is always the thought that everything might be done better and again. That is probably true even if you live to be ninety.",
  "id" : 1291
}, {
  "text" : ".. the truth is what you can't see but are certain of anyway.",
  "id" : 1292
}, {
  "text" : ".. we are not conscious of most things until we ask ourselves questions about them",
  "id" : 1293
}, {
  "text" : ".. when all this started, I asked myself, 'Am I going to withdraw from the world, like most people do, or am I going to live?' I decided I'm going to live - or at least try to live - the way I want, with dignity, with courage, with humour, with composure.",
  "id" : 1294
}, {
  "text" : "..I let people walk away, the one who loved me, the one who cares for me, I push them to their limits but the saddest part is...I felt nothing, too much pain makes me numb..",
  "id" : 1295
}, {
  "text" : "..,When the call ended, Haley went back into the bedroom where Falon was lying in bed with an arm over her eyes. “That was Cindy, right?” Falon asked. “Yes, and my parents are driving her crazy. I have to call them. If you want a laugh, listen to my half of the conversation.” Haley climbed into the bed next to Falon and leaned her back against the headboard. She blew out a breath and pressed a button on her phone. “Hey, Dad, I’m… I am fine… yes, I can hear you both… Well, I’m sorry… I am fine,” Haley said forcefully. “No… no… I mean it, no. I’m a grown—late tonight. No… no… absolutely not. Neither of you drive at night—no. I said no. I’m fine… I am fine… no.” She grinned at Falon when she laughed softly. “I’m not alone… no. Another ship passenger—female. No… I know. I’m a grown woman! Yes, I realize that—no! Well, this is why…. no. Yes, but don’t show up before dawn. No. That doesn’t make any sense, no. This call is a dollar a minute… no. Yes, you can bring breakfast. Yes, I will do that—I just said I would do that. Yes… no. Yes. I love you, too, bye.” “That was exhausting,” Falon said with a laugh when Haley released a heavy breath and dropped her phone into her lap.",
  "id" : 1296
}, {
  "text" : "... I now see that I spent most of my life in doing neither what I ought nor what I liked. The Christians describe the Enemy as one without whom Nothing is strong. And Nothing is very strong: strong enough to steal away a man's best years not in sweet sins but in a dreary flickering of the mind over it knows not what and knows not why, in the gratification of curiosities so feeble that the man is only half aware of them ...",
  "id" : 1297
}, {
  "text" : "... The world is afflicted with death and decay, therefore the wise do not grieve, knowing the terms of the world, says an old Buddhist teaching. In other words: Get used to it.",
  "id" : 1298
}, {
  "text" : "... You may not see the ocean, but right now we are in the middle of the ocean, and we have to keep swimming.",
  "id" : 1299
}, {
  "text" : "... you'd better go first or you'd better go last. No one will remember what come in the middle.- So what's the point of the middle than? I asked. If everyone only remembers the beginning and the end?-Without the middle, being first or last means nothing.The middle gave the rest its meaning.Like life, maybe. People were born and then they died. Everyone remembers those events. But without the life in between...",
  "id" : 1300
} ]