[ {
  "text" : "Also surprising to scientists have been the recently documented virgin births in captivity of several types of sharks—the hammerhead, the bonnethead (also known as the shovelhead), and the blacktip.",
  "id" : 25901
}, {
  "text" : "Also the air: the air is full of sighs and cries. These are never lost: if you listen carefully, with a sympathetic ear, you can hear them echoing forever within the second sphere.",
  "id" : 25902
}, {
  "text" : "Also the fact that he's a guy. A girl screws around like Lotto and she's like diseased. Untouchable. But a guy can stick it to a million places and everyone just thinks he's doing what boys do.",
  "id" : 25903
}, {
  "text" : "Also the natural sexual functions of establishing an intimate human contact frequently assume greater proportions. This is a well known fact about detached people for whom sexuality may be the only bridge to others, but it is not restricted to being an obvious substitute for human closeness. It shows also in the haste with which people may rush into sexual relations, without giving themselves a chance to find out whether they have anything in common or a chance to develop a liking and understanding. It is possible of course that an emotional relatedness may evolve later on. But more often than not it does not do so because usually the initial rush itself is a sign of their being too inhibited to develop a good human relationship.",
  "id" : 25904
}, {
  "text" : "Also unfortunately, Congress is far too busy asking if baseball players are really as strong as they seem and trying to choke bankers with wads of cash to grant more funds to such trifling matters as the avoidance of space bullets, so they won't give NASA the money",
  "id" : 25905
}, {
  "text" : "Also unlike a planet, an electron—if excited by heat or light—can leap from its low-energy shell to an empty, high-energy shell. The electron cannot stay in the high-energy state for long, so it soon crashes back down. But this isn’t a simple back-and-forth motion, because as it crashes, the electron jettisons energy by emitting light.",
  "id" : 25906
}, {
  "text" : "Also – for there had been more than a few migrants aboard, yes, quite a quantity of wives who had been grilled by reasonable, doing-their-job officials about the length of and distinguishing moles upon their husbands’ genitalia, a sufficiency of children upon whose legitimacy the British Government had cast its ever-reasonable doubts – mingling with the remnants of the plane, equally fragmented, equally absurd, there floated the debris of the soul, broken memories, sloughed-off selves, severed mother-tongues, violated privacies, untranslatable jokes, extinguished futures, lost loves, the forgotten meaning of hollow, booming words, land, belonging, home.",
  "id" : 25907
}, {
  "text" : "Also … the plan sounded exactly like the sneaky, twisted, ridiculously annoying and noble sort of thing Leo Valdez would do.",
  "id" : 25908
}, {
  "text" : "Also, I am not sure what you are teaching in your classroom, but Seb came home the other week talking about a healthy eating pyramid. I had to explain to him that pyramids are made of stone and therefore not edible, so I would appreciate your not filling his head with these fanciful notions.",
  "id" : 25909
}, {
  "text" : "Also, I could finally sleep. And this was the real gift, because when you cannot sleep, you cannot get yourself out of the ditch--there's not a chance.",
  "id" : 25910
}, {
  "text" : "Also, I do seem attracted to trash, as if the clue--the clue--lies there. I'm always ferreting out elliptical points, odd angles. What I write doesn't make a whole lot of sense. There is fun and religion and psychotic horror strewn about like a bunch of hats. Also, there is a social or sociological drift--rather than toward the hard sciences, the overall impression is childish but interesting.",
  "id" : 25911
}, {
  "text" : "Also, I think I felt something come loose back there. I'm not trying to overreact or anything but I think it was my uterus. Honest. I think my uterus jiggled free. My uterus is just going to come out between my legs and I'm going to look like I'm walking around with an enormous load in my pants.",
  "id" : 25912
}, {
  "text" : "Also, I walk and hike in several different nearby parks near our home several early mornings a week.",
  "id" : 25913
}, {
  "text" : "Also, I'll lose half a liter of water per day to breathing until the humidity in the Hab reaches its maximum and water starts condensing on every surface. Then I'll be licking the walls. Yay.",
  "id" : 25914
}, {
  "text" : "Also, I'm angry. I know life is hard, I think everyone knows that in their hearts, but why does it have to be cruel, as well? Why does it have to bite?",
  "id" : 25915
}, {
  "text" : "Also, I'm sleeping with your mom. Just thought you should know.",
  "id" : 25916
}, {
  "text" : "Also, I’m not going to bedevastated or anything either way. I’m not that kind of person. I just think if you don’t say thehonest thing, sometimes the honest thing never becomes true, you know, and I—” she says,but then I hold up my finger, because I need to hear the thing she just said, and she talks toofast for me to keep up. I keep holding up my hand, thinking if you don’t say the honest thing, itnever becomes true.",
  "id" : 25917
}, {
  "text" : "Also, SKULLS. Gosh you love SKULLS. There is a good SKULL at the heart of any mystery, haunting its EVERY PAGE. That is what you always say. Or at least, it is what you always HOPE.",
  "id" : 25918
}, {
  "text" : "Also, Willie, I dig telling the truth. Words can be twisted but a photo never lies.Sutton laughs.What’s funny? Photographer says.Nothing. Except—that’s pure horseshit kid. I can’t think of anything that lies more than a photo. In fact every photo is a dirty stinking lie because it’s a frozen moment—and time can’t be frozen. Some of the biggest lies I’ve ever run across have been photos. Some of them were of me.",
  "id" : 25919
}, {
  "text" : "Also, always encourage 'being good' over 'doing good.' Acts of goodness are the difficulty for us and should, of course, be avoided. 'Being good' is far less problematic, largely because it lacks definition and can be solely a state of mind completely unattached to reality.",
  "id" : 25920
}, {
  "text" : "Also, even if technocrats provide reasonable estimates of a risk, which itself is an iffy enterprise, they cannot dictate what level of risk people ought to accept. People might object to a nuclear power plant that has a minuscule risk of a meltdown not because they overestimate the risk, but because they feel that the cost of a catastrophe, no matter how remote, are too dreadful. And of course any of these trade-offs may be unacceptable if people perceive that the benefits would go to the wealthy and powerful while they themselves absorb the risks. Nonetheless, understanding the difference between our best science and our ancient ways of thinking can only make our individual and collective decisions better informed. It can help scientists and journalists explain a new technology in the face of the most common misunderstandings. And it can help all of us understand the technology so that we can accept or reject it on grounds that we can justify to ourselves and to others.",
  "id" : 25921
}, {
  "text" : "Also, in a funny way, if you have been happily married there are no unresolved areas, nothing to prove to yourself after the other dies.",
  "id" : 25922
}, {
  "text" : "Also, in the dismal Cold Waste, any man treasures illusions, though knowing them almost certainly to be such.",
  "id" : 25923
}, {
  "text" : "Also, my mom and family are very important to me and I know that this is not expected.",
  "id" : 25924
}, {
  "text" : "Also, screw you—maybe you can be all stealthy and break into their building to get the woman out, but I can getus there and back safely. I did this for months and never got a second glance from anyone, including PSFs.”“Probably because your ugly-ass face blinded them on the first look,” she muttered.",
  "id" : 25925
}, {
  "text" : "Also, serial killers, child killers, they’re hot, they’re the new cool kids, the new vampires, the new zombies, everybody’s favourite spook monster.",
  "id" : 25926
}, {
  "text" : "Also, somehow, there doesn't seem to be any old-fashioned gender roles in place, or any gender roles at all. The priest who condemned me to the mob was a woman. I'll cheer for equality later.",
  "id" : 25927
}, {
  "text" : "Also, that men fall into two classes--those who forget views and those who remember them, even in small rooms.",
  "id" : 25928
}, {
  "text" : "Also, they don't understand - writing is language. The use of language. The language to create image, the language to create drama. It requires a skill of learning how to use language.",
  "id" : 25929
}, {
  "text" : "Also, though not over-elderly, he was not over-young.",
  "id" : 25930
}, {
  "text" : "Also, vampires don't eat food. You never get to eat chocolate again. Ever. I'd rather die.",
  "id" : 25931
}, {
  "text" : "Also, Nick added curtly, I'm sorry about your face.Jamie looked over his shoulder, and touched the demon's mark crawling along his jaw with the back of his hand. Sorry about saving all our lives by doing something you had to do?Oh no, Nick said blandly, I just meant, you know. Generally.Jamie stared at him, shocked, and laughed. It was a real laugh, helpless and sweet, and Mae memorized it in case he died. Jamie by the river at dawn, laughing.",
  "id" : 25932
}, {
  "text" : "Alterations in real prices occur slowly as a rule. But this stability of prices has its cause in the stability of the price-determinants, not in the Law of Price-determination itself. Prices change slowly because the subjective valuations of human beings change slowly. Human needs, and human opinions as to the suitability of goods for satisfying those needs, are no more liable to frequent and sudden changes than are the stocks of goods available for consumption, or the manner of their social distribution;",
  "id" : 25933
}, {
  "text" : "Alterations in regulation of affect (emotion) and impulse:Almost all people who are seriously traumatized have problems in tolerating and regulating their emotions and surges or impulses. However, those with complex PTSD and dissociative disorders tend to have more difficulties than those with PTSD because disruptions in early development have inhibited their ability to regulate themselves.The fact that you have a dissociative organization of your personality makes you highly vulnerable to rapid and unexpected changes in emotions and sudden impulses. Various parts of the personality intrude on each other either through passive influence or switching when your under stress, resulting in dysregulation. Merely having an emotion, such as anger, may evoke other parts of you to feel fear or shame, and to engage in impulsive behaviors to stop avoid the feelings.",
  "id" : 25934
}, {
  "text" : "Alterations in the environment place us under personal stress. Changes in our routines and the physical, social, cultural, and economic environment forces us to make decisive decisions, we cannot continue our robotic ways. We must adapt to fresh encounters with the peripheral world. Variation in our external domain brings about shocking revolutions of our internal realm of thoughts and emotions.",
  "id" : 25935
}, {
  "text" : "Altering our distressing emotions is an uphill battle. When you experience undesirable emotional outburst, try to alter the thought behind.",
  "id" : 25936
}, {
  "text" : "Altering your perspective can provide you the luxury of seeing things for what they are, not what you wish them to be.",
  "id" : 25937
}, {
  "text" : "Alternately in our lives come black and white.Nothing is visible through the silent dark hole:no light, no life, no meandering respitein the tunnel of death, journeys the eternal soul.",
  "id" : 25938
}, {
  "text" : "Alternative facts and fake news are just other names for propaganda",
  "id" : 25939
}, {
  "text" : "Alternative facts are not facts. They are falsehoods.",
  "id" : 25940
}, {
  "text" : "Alternative healing does not always offer a quick fix of a symptom, but it does offer a permanent healing that resonates beyond physical well-being. It creates a total uplift in attitude, enhanced spiritual awareness, and so much more that will change the way you appreciate life everyday. Embracing alternative healing by focusing on the cause and trusting the process as it unfolds will be a journey that can be trying or difficult at times, but it will always be extremely rewarding.",
  "id" : 25941
}, {
  "text" : "Alternatively, anyone who favors Intelligent Design in lieu of evolution might pause to wonder why God devoted so much of His intelligence to designing malarial parasites.",
  "id" : 25942
}, {
  "text" : "Alternatives  and particularly desirable alternatives  grow only on imaginary trees.",
  "id" : 25943
}, {
  "text" : "Although Americans justify their self-interest in moral terms, their true interest is never itself moral.",
  "id" : 25944
}, {
  "text" : "Although Dissociative Disorders have been observed from the beginnings of psychiatry, the Structured Clinical Interview for DSM-III-R Dissociative Disorders (Steinberg 1985) was the first diagnostic instrument for the comprehensive evaluation of dissociative symptoms and to diagnose the presence of Dissociative Disorders.",
  "id" : 25945
}, {
  "text" : "Although Geoffrey, Gilbert and I grew up in this small place in Africa, we did many of the same things children do all over the world, only with slightly different materials. And talking with friends I've met from America and Europe, I now know this is true. Children everywhere have similar ways of entertaining themselves. If you look at it this way, the world isn't so big.",
  "id" : 25946
}, {
  "text" : "Although Higgins's men had finally received some badly needed supplies, some of his wounded were becoming critical, and the overall health of his troops continued to ebb. Meanwhile, the price among the 442nd's battalions paid to reach Higgins's men had reached gut-wrenching levels. And for General Dahlquist, panic would supplant his anger and frustration.",
  "id" : 25947
}, {
  "text" : "Although I am a typical loner in my daily life, my awareness of belonging to the invisible community of those who strive for truth, beauty, and justice has prevented me from feelings of isolation.",
  "id" : 25948
}, {
  "text" : "Although I am an anarch, I am not anti-authoritarian. Quite the opposite: I need authority, although I do not believe in it. My critical faculties are sharpened by the absence of the credibility that I ask for. As a historian, I know what can be offered.",
  "id" : 25949
}, {
  "text" : "Although I am basically self taught, I consider Debussy my teacher - the most important elements are colour, light and shadow.",
  "id" : 25950
}, {
  "text" : "Although I am far too frequently convinced otherwise, with God a dead-end is only the death of an end.",
  "id" : 25951
}, {
  "text" : "Although I am no longer caught in the past, the future seems like a ridiculous thing to me. Try to catch it, hold it in your hand. It disappears every time.",
  "id" : 25952
}, {
  "text" : "Although I am smiling and I promise I will be.",
  "id" : 25953
}, {
  "text" : "Although I am still far from this kind of interior understanding of myself, with profound respect for its significance I have sought to preserve my individuality―worshipped the unknown God. With a premature anxiety I have tried to avoid coming in close contact with those things whose force of attraction might be too powerful for me. I have sought to appropriate much from them, studied their distinctive characteristics and meaning in human life, but at the same time guarded against coming, like the moth, too close to the flame. I have had little to win or to lose in association with the ordinary run of men, partly because what they do―so-called practical life―does not interest me much, partly because their coldness and indifference to the spiritual and deeper currents in man alienate me even more from them. With few exceptions my companions have had no special influence upon me. A life that has not arrived at clarity about itself must necessarily exhibit an uneven side-surface; confronted by certain facts [*Facta*] and their apparent disharmony, they simply halted there, for, as I see it, they did not have sufficient interest to seek a resolution in a higher harmony or to recognize the necessity of it. Their opinion of me was always one-sided, and I have vacillated between putting too much or too little weight on what they said. I have now withdrawn from their influence and the potential variations of my life's compass resulting from it. Thus I am again standing at the point where I must begin again in another way. I shall now calmly attempt to look at myself and begin to initiate inner action; for only thus will I be able, like a child calling itself I in its first consciously undertaken act, be able to call myself I in a profounder sense.But that takes stamina, and it is not possible to harvest immediately what one has sown. I will remember that philosopher's method of having his disciples keep silent for three years; then I dare say it will come. Just as one does not begin a feast at sunrise but at sundown, just so in the spiritual world one must first work forward for some time before the sun really shines for us and rises in all its glory; for although it is true as it says that God lets his sun shine upon the good and the evil and lets the rain fall on the just and the unjust, it is not so in the spiritual world. So let the die be cast―I am crossing the Rubicon! No doubt this road takes me into battle, but I will not renounce it. I will not lament the past―why lament? I will work energetically and not waste time in regrets, like the person stuck in a bog and first calculating how far he has sunk without recognizing that during the time he spends on that he is sinking still deeper. I will hurry along the path I have found and shout to everyone I meet: Do not look back as Lot's wife did, but remember that we are struggling up a hill.―from_Journals_, (The Search for Personal Meaning)",
  "id" : 25954
}, {
  "text" : "Although I am unconvinced that I desire life, I am not yet ready to embrace death.",
  "id" : 25955
}, {
  "text" : "Although I believe identity politics 'produces limited but real empowerment for its participants, it is important to note that it contains significant problems: first, its essentialist tendency; second, its fixed _we-they_ binary position; third, its homogenization of diverse social oppression; fourth, its simplification of the complexity and paradox of being privileged and unprivileged; and fifth its ruling out of intersectional space of diverse forms of oppression in reality.",
  "id" : 25956
}, {
  "text" : "Although I completed two years of internship in various small hospitals, I decided against continuing my medical training. I was much more fascinated by the unsolved problems of medicine than by practicing it.",
  "id" : 25957
}, {
  "text" : "Although I deeply love oceans, deserts and other wild landscapes, it is only mountains that beckon me with that sort of painful magnetic pull to walk deeper and deeper into their beauty. They keep me continuously wanting to know more, feel more, see more.",
  "id" : 25958
}, {
  "text" : "Although I do wrong, I do not the wrongs that I am charged with doing; the wrong that I do is through the frailty of human nature, like other men. No man lives without fault.",
  "id" : 25959
}, {
  "text" : "Although I don't examine myself in this respect, I would say, off the top of my head, that I've come to acknowledge my Czechness more as I get older.",
  "id" : 25960
}, {
  "text" : "Although I don't have a prescription for what others should do, I know I have been very fortunate and feel a responsibility to give back to society in a very significant way.",
  "id" : 25961
}, {
  "text" : "Although I don't know much about anything, I know that I have a story. I know that it is not over. There are shades and shadows of adventures and people and wild new places. Whatever Paris might turn out to be, and whatever Dr. Epstein is able to do, I want to be there to find out.",
  "id" : 25962
}, {
  "text" : "Although I felt very weak, I did not feel ill; and strength, one always fancies, is a thing that may be picked up when we please.",
  "id" : 25963
}, {
  "text" : "Although I get so much fan mail from Great Britain, tell me, am I more famous there than Michael Madsen?",
  "id" : 25964
}, {
  "text" : "Although I had committed just about every sort of assault imaginable on people and even the odd one or two against the police, I still had and still do have respect for the old school policeman.",
  "id" : 25965
}, {
  "text" : "Although I had nothing to offer in return, I came to understand that there was something beneficially reciprocal happening to the people who were blessing me. For a few minutes, they suspended their normal egocentric lives, placed a fellow human being in higher priority than themselves, and expressed their hopes for the other's peace and well-being. In so doing, they inevitably lived life on a higher plane, if only for a few moments. It always smelled like the kingdom of God to me.",
  "id" : 25966
}, {
  "text" : "Although I had savored my solitude, there was a big difference between enjoying time to myself and feeling lonely. I had no reason to feel lonely because Lord Krishna, my friend and ever well-wisher, was with me the entire time.",
  "id" : 25967
}, {
  "text" : "Although I have a lot of close female friends in my life, my number one is still my mom. Without her, I wouldn't have the values that I have and see the world the way that I do today. She taught me how to appreciate and respect women. She taught me chivalry and how to love a woman and respect their feelings and emotions.",
  "id" : 25968
}, {
  "text" : "Although I have always rejected this fear of the other, and the racism that it inevitably fuels, I have learned from experience that it is a deeply rooted need in the human psyche. at the slightest provocation we will put distance between ourselves and those we cannot or do not want to understand",
  "id" : 25969
}, {
  "text" : "Although I have guitars all around, and I pick them up occasionally and write a tune and make a record, I don't really see myself as a musician. It may seem a funny thing to say. It's just like, I write lyrics, and I make up songs, but I'm not a great lyricist or songwriter or producer. It's when you put all these things together - that makes me.",
  "id" : 25970
}, {
  "text" : "Although I have the colors, only the Lord can mix them with such harmony.",
  "id" : 25971
}, {
  "text" : "Although I love elegant parties, dancing and dining and spending the night with a sweet woman in my arms, my life belongs to literature.",
  "id" : 25972
}, {
  "text" : "Although I loved working on technology - I've always been a computer geek at heart - my professors encouraged me to get a real-world job working with customers.",
  "id" : 25973
}, {
  "text" : "Although I managed my schedule to be home by late afternoon most days, basically, Roselle raised our children alone. And so I missed out on a lot of wonderful moments, missed watching my kids grow into the wonderful people they are today.",
  "id" : 25974
}, {
  "text" : "Although I notice there is never a truly good time to have a nice long chat with one´s mother-in-law, unless you are having an extraordinary life and marriage and your mother-in-law is, say, Maureen Dowd, or Indira Gandhi. Someone of that ilk.",
  "id" : 25975
}, {
  "text" : "Although I rail against it, death is the dark demarcation beyond which I am at the mercy of my own end. To the contrary, an empty tomb says that my end is at the mercy of God’s beginning.",
  "id" : 25976
}, {
  "text" : "Although I regularly convince myself otherwise, because I aim at something doesn’t necessarily mean I have a target.",
  "id" : 25977
}, {
  "text" : "Although I sometimes enjoy writing from an adult's perspective, I feel dedicated to the coming of age story - that part of a young person's life where he must make a decision that will change his life forever. I still remember what it's like to be twelve years old.",
  "id" : 25978
}, {
  "text" : "Although I speak very highly of Marines, whether they are enlisted or officers, there always seems to be a statistical anomaly when it comes to the ratio of shitbags to non-shitbags everywhere in the world.",
  "id" : 25979
}, {
  "text" : "Although I think of myself as the greatest heavyweight, I do respect the legends of the past for what they did. But they are not my heroes.",
  "id" : 25980
}, {
  "text" : "Although I think the word pleasure is unknown to you. More precisely, its practical meaning. #MilanoVeneziani. #ItalianPassion",
  "id" : 25981
}, {
  "text" : "Although I understand that all days are equal with 24 hours each, most of us agree that Friday is the longest day of the week and Sunday the shortest!",
  "id" : 25982
}, {
  "text" : "Although I was able to maintain a pleasant expression, I was mentally throwing up in her face.",
  "id" : 25983
}, {
  "text" : "Although I was an imaginative child, prone to nightmares, I had persuaded my parents to take me to Madame Tussauds waxworks in London, when I was six, because I had wanted to visit the Chamber of Horrors, expecting the movie-monster Chambers of Horrors I'd read about in my comics. I had wanted to thrill to waxworks of Dracula and Frankenstein's Monster and the Wolf-man. Instead I was walked through a seemingly endless sequence of dioramas of unremarkable, glum-looking men and women who had murdered people - usually lodgers and members of their own families - and who were then murdered in turn: by handing, by the electric chair, in gas chambers. Most of them were depicted with their victims in awkward social situations - seated about a dinner table, perhaps, as their poisoned family members expired. The plaques that explained who they were also told me that the majority of them had murdered their families and sold the bodies to anatomy. It was then that the word anatomy garnered its own edge of horror for me. I did not know what anatomy was. I knew only that anatomy made people kill their children.",
  "id" : 25984
}, {
  "text" : "Although I was born to famous parents, I know and feel the problems of ordinary citizens.",
  "id" : 25985
}, {
  "text" : "Although I was so big, and so rough in many ways, loved hunting, fighting, horseback riding, I loved the piano above everything else...The mountain man's obsession is to get a glimpse of the sea.",
  "id" : 25986
}, {
  "text" : "Although I wasn't there to bear witness, I imagine Lot's wife scanned the masses for her children. Perhaps she sought out the curves of their mouths and the shapes of their faces, trying to memorize her children, grown now. She looked back as I and any strong, loving mother would have done.",
  "id" : 25987
}, {
  "text" : "Although I write in English, and despite the fact that I’m from America, I consider myself an Armenian writer. The words I use are in English, the surroundings I write about are American, but the soul, which makes me write, is Armenian. This means I am an Armenian writer and deeply love the honor of being a part of the family of Armenian wrtiters.",
  "id" : 25988
}, {
  "text" : "Although I'm Australian, I find myself much more in sympathy with the Austrian version!",
  "id" : 25989
}, {
  "text" : "Although I'm a very emotional man, I just can't have blind faith; I have to find out for myself.",
  "id" : 25990
}, {
  "text" : "Although I'm an atheist, I try not to crap all over people's belief in God. It may be nothing more than a placebo, a fairy tale that gives the hopeless hope, but sometimes a little hope is all people need to get through the day. Imagine a unit of soldiers under heavy enemy fire. They are told by their superiors to hold their position, even in the face of overwhelming fire power. The soldiers are being told that reinforcements are on the way, and that thought alone gives them the hope and courage to continue fighting, even if ultimately the reinforcements never arrive. I think some people simply need to believe that God is sending them reinforcements, to get through another day.",
  "id" : 25991
}, {
  "text" : "Although I'm not actually embarrassed by this, I tend not to read books that have awesome movies made from them, regardless of how well or badly the movie represented the actual written story.",
  "id" : 25992
}, {
  "text" : "Although I'm not an orphan and I can't lift a horse. I was, however, briefly famous for my feats of strength: at about age 11, I could competitively arm-wrestle a full-grown man.",
  "id" : 25993
}, {
  "text" : "Although I'm only fourteen, I know quite well what I want, I know who is right and who is wrong. I have my opinions, my own ideas and principles, and although it may sound pretty mad from an adolescent, I feel more of a person than a child, I feel quite indepedent of anyone.",
  "id" : 25994
}, {
  "text" : "Although I'm sure there are plenty of tall, gorgeous, life-of-the-party guys who are also true to their wives, I happen to believe that a disproportionate number of them are cheaters.",
  "id" : 25995
}, {
  "text" : "Although I've always been easily led by my imagination, I was, and I remain, a rational person.",
  "id" : 25996
}, {
  "text" : "Although I’m seldom aware enough to see it, the greater cost regarding that which I possess was not what I paid for it, but what someone along the way sacrificed so that I might have the opportunity to pay for it.",
  "id" : 25997
}, {
  "text" : "Although I’ve been thoroughly conditioned by pain to see it otherwise, an ending is nothing more than the backside of a beginning.",
  "id" : 25998
}, {
  "text" : "Although Jesus Christ was Himself the Creative Deity, by whom all things were made, as man He humbled Himself--set aside His divine prerogatives and walked this earth as man -- a perfect demonstration of what God intended man to be--the whole personality yielded to and occupied by God for Himself.",
  "id" : 25999
}, {
  "text" : "Although Jobs later said that he was not plotting to take over Apple at the time, Ellison thought it was inevitable.  Anyone who spent more than a half hour with Amelio would realize that he couldn't do anything but self destruct, he later said",
  "id" : 26000
} ]