[ {
  "text" : "Acceptance made her realize that she had it in her to boldly and gracefully handle her own life. She found that she could lead a much better life if she let go of her past and started living in the “Present” .For the first time, in a long time, she found everything was so inspiring.She fell in love with life by growing Wings !!!",
  "id" : 19001
}, {
  "text" : "Acceptance makes an incredible fertile soil for the seeds of change.",
  "id" : 19002
}, {
  "text" : "Acceptance makes any event put on a new face.",
  "id" : 19003
}, {
  "text" : "Acceptance means events can make it through you without resistance",
  "id" : 19004
}, {
  "text" : "Acceptance means no complaining, and happiness means no complaining about the things over which you can do nothing.",
  "id" : 19005
}, {
  "text" : "Acceptance of death and cancer did not mean I intended to give up, just the opposite. I was prepared to fight cancer not out of fear of dying, but out of joy of living.",
  "id" : 19006
}, {
  "text" : "Acceptance of ignorance (of reality) is the true knowledge path.",
  "id" : 19007
}, {
  "text" : "Acceptance of the danger is of the essence for playing a quality sport.",
  "id" : 19008
}, {
  "text" : "Acceptance of what has happened is the first step to overcoming the consequence of any misfortune.",
  "id" : 19009
}, {
  "text" : "Acceptance of what has happened is the first step to overcoming the consequences of any misfortune.",
  "id" : 19010
}, {
  "text" : "Acceptance of what is. That is the shortest path to peace with yourself.",
  "id" : 19011
}, {
  "text" : "Acceptance says  True  this is my situation at the moment. I'll look unblinkingly at the reality of it. But I'll also open my hands to accept willingly whatever a loving Father sends me.",
  "id" : 19012
}, {
  "text" : "Acceptance says  True  this is my situation at the moment. I'll look unblink-ingly at the reality of it. But I'll also open my hands to accept willingly whatever a loving Father sends me.",
  "id" : 19013
}, {
  "text" : "Acceptance is a very important word in our lives. People drive themselves into madness and death thinking about the chasm that exists between their ideals and their actual reality that they are living. There must be a balance between improvement of one's self and one's circumstances and the acceptance of reality. There is a beautiful dance that one must learn, which involves embracing the reality of your life as you would embrace a Latin dance partner on the ballroom floor, and moving that partner (your reality) in graceful strides, towards where you want to be situated, on that dance floor. If you dance with no partner (your current reality), you will arrive at your destination empty. Empty. That is, if you ever arrive at all. But when you dance with that partner, embracing and accepting it for all of its flaws and its redeeming qualities, you will be able to move across that dance floor as a full, whole person. Wherever you end up stopping in that ballroom, you will stop there as a whole person, not an empty one. So, accept the mistakes that have been done unto you and the mistakes that you have done. Accept the fact that you didn't grow up perfectly and you are not perfect now. Accept, embrace, love the people who are given to you to love. And love yourself just as you are.",
  "id" : 19014
}, {
  "text" : "Acceptance, Breathtaking performance, clarity in vision, beyond imagination thinking are the factors to success.",
  "id" : 19015
}, {
  "text" : "Acceptance, she thinks, is the harshest lesson life teaches and the one most important to learn.",
  "id" : 19016
}, {
  "text" : "Acceptance, she told the young woman. God is watching over him. The small room was quiet, and Emily felt her muscles relax as she prayed.",
  "id" : 19017
}, {
  "text" : "Acceptance. It sounds so gentle; you foolishly imagine you might try it. As if you could choose. You don’t choose. You plummet into acceptance, because the floor has collapsed beneath your feet.",
  "id" : 19018
}, {
  "text" : "Acceptance. We want someone to look at us, and really see us—our physical flaws, our personality quirks, our insecurities. And we want them to be okay with every square inch of who we are. We’re always afraid we might be too needy or too much work. We put all these limitations on ourselves and our relationships because we’re afraid that we’re not really loved. That we’re not really accepted. We hide little pieces of ourselves because we think that might be the one thing that finally drives away the person who’s supposed to love us.",
  "id" : 19019
}, {
  "text" : "Acceptance.Good and bad,Fortune and misfortune,Pleasure and pain,I want it all,Because it's mine.",
  "id" : 19020
}, {
  "text" : "AcceptanceThere are things I missthat I shouldn't,and those I don'tthat I should.Sometimes we wantwhat we couldn't—sometimes we lovewho we could.",
  "id" : 19021
}, {
  "text" : "Acceptance” is the most beautiful word in the English language.",
  "id" : 19022
}, {
  "text" : "Accepted social gender roles and expectations are so entrenched in our culture that most people cannot imagine any other way. As a result, individuals fitting neatly into these expectations rarely if ever question what gender really means. They have never had to, because the system has worked for them.",
  "id" : 19023
}, {
  "text" : "Accepting Christ is only the beginning, not the ultimate goal. Likewise, evangelism is vital, but so is discipleship. To go no deeper is to risk being like the seed that fell not on good soil but on rocky ground, sprouting up but bearing little or no fruit. Focusing solely on God's gift of free salvation is focusing on the minimum.",
  "id" : 19024
}, {
  "text" : "Accepting a psychiatric diagnosis is like a religious conversion. It's an adjustment in cosmology, with all its accompanying high priests, sacred texts, and stories of religion. And I am, for better or worse, an instant convert.",
  "id" : 19025
}, {
  "text" : "Accepting all the good and bad about someone. It's a great thing to aspire to. The hard part is actually doing it.",
  "id" : 19026
}, {
  "text" : "Accepting and appreciating heart brings abundance in life but gratitude acknowledge and dance with joy of receiving.",
  "id" : 19027
}, {
  "text" : "Accepting complete responsibility is the unsung character trait of those who find uncommon success, and failure to accept responsibility is a common trait of those who end up with a mediocre life.",
  "id" : 19028
}, {
  "text" : "Accepting conflict brings you closer to knowing peace.",
  "id" : 19029
}, {
  "text" : "Accepting death doesn't mean you won't be devastated when someone you love dies. It means you will be able to focus on your grief, unburdened by bigger existential questions like, Why do people die? and Why is this happening to me? Death isn't happening to you. Death is happening to us all.",
  "id" : 19030
}, {
  "text" : "Accepting defeat is not wisdom.",
  "id" : 19031
}, {
  "text" : "Accepting evil is worse than committing evil.",
  "id" : 19032
}, {
  "text" : "Accepting evil is worse than committing evil. You must – I repeat – you must, as a human being, stand up on the side of humanism, against barbarian inhumanism, for it is your action, that shall determine whether your children shall live in a world of peace and harmony or a world of chaos and discriminations.",
  "id" : 19033
}, {
  "text" : "Accepting evolution does not force us to jettison our morals and ethics, and rejecting evolution does not ensure their constancy.",
  "id" : 19034
}, {
  "text" : "Accepting experiences is through the understanding that everybody was born equal, no labels, no social status, no preconceptions just born a little person preparing to grow-up on what ever path is grown from development, environment and/or otherwise everybody has the right to have a roof over their head, three meals a day, a wage/payment which can support themselves and their families, a benefit system that cares for the disabled and people with mental illnesses, a government that looks out for all it's people, wars quenched not and man made barriers be fallen so every person knows the commonality of being human is that everybody is all different and let people be novices to other peoples experiences so another person gains anew. People all deserve the right to be equal.",
  "id" : 19035
}, {
  "text" : "Accepting fraud from our leaders means accepting fraud in our personal lives.",
  "id" : 19036
}, {
  "text" : "Accepting necessary conflicts for the sake of improving the lives of children is the only fundamental moral crusade that matters.",
  "id" : 19037
}, {
  "text" : "Accepting one's age and mortality is a sign that you've now become an adult. Once you realize you no longer fit in the same jeans you did when you were 30, and the spicy foods you loved when you were younger now like to revisit you at 2 AM, you come to realize that with aging comes adjustment. And, aging isn't a bad thing - it sure beats the alternative!",
  "id" : 19038
}, {
  "text" : "Accepting oneself does not preclude an attempt to become better.",
  "id" : 19039
}, {
  "text" : "Accepting oneself, in all your glory and in all your shortcomings, is a major point in becoming your best possible self.",
  "id" : 19040
}, {
  "text" : "Accepting others is the heart of kindness. Kindness is the root of being accepted.",
  "id" : 19041
}, {
  "text" : "Accepting others through kindness and love defines a person's true character.",
  "id" : 19042
}, {
  "text" : "Accepting our greatness means no longer playing small. It often starts with baby steps. But eventually it means making major changes - in our lives, jobs, relationships, and dreams. If I had believed in my own self-worth, I would never have been willing to make the financial moves I made in the past. If I'd known my value, I couldn't have spent so many years ignoring the whispering - and sometimes screaming - voice that told me to leave my marriage. For a long time, that truth was just too scary and painful for me to face. Talk about keeping my head in the sand! But how many years did I waste, postponing what has proven to be a much better life - simply because I went into hiding and didn't see that I was worthy of something better?",
  "id" : 19043
}, {
  "text" : "Accepting our pain is a way to say we treasure the sacred gift of life — run to your pain.",
  "id" : 19044
}, {
  "text" : "Accepting ourselves, okay I like such type of girls, I like watching porn, I like such kind of music, okay I like such kind off books like horror and sci-fi, I like deathstep as a music... It should be find I should accept myself people should accept me as the guy who I am truly, people should accept themselfs also.",
  "id" : 19045
}, {
  "text" : "Accepting personal responsibility for your life frees you from outside influences – increases your self-esteem – boosts confidence in your ability to decisions – and ultimately leads to achieve success in life.",
  "id" : 19046
}, {
  "text" : "Accepting that a person will die and shucking off any aversion to this blunt thought awakens the mind to realize what is possible in a human life.",
  "id" : 19047
}, {
  "text" : "Accepting that life is insane, that bad things happen to good people and that you can find the courage to be grateful for the good in every situation and still move forward is hard (even terrifying), but heroic.",
  "id" : 19048
}, {
  "text" : "Accepting that the odds are against you is the same as accepting defeat before you begin.",
  "id" : 19049
}, {
  "text" : "Accepting the fact that she did indeed have Alzheimer's, that she could only bank on two unacceptably effective drugs available to treat it, and that she couldn't trade any of this in for some other, curable disease, what did she want? Assuming the in vitro procedure worked, she wanted to live to hold Anna's baby and know it was her grandchild. She wanted to see Lydia act in something she was proud of. She wanted to see Tom fall in love. She wanted one more sabbatical year with John. She wanted to read every book she could before she could no longer read.She laughed a little, surprised at what she'd just revealed about herself. Nowhere in that list was anything about linguistics, teaching, or Harvard. She ate her last bite of cone. She wanted more sunny, seventy-degree days and ice-cream cones.",
  "id" : 19050
}, {
  "text" : "Accepting the facts is always tough, so we search for forgiveness to this universe everyday to break the shackles, hurt is a prison and I from a very young young age refused to be held prisoner or even conform.",
  "id" : 19051
}, {
  "text" : "Accepting the nonexistence of being,when the absence of existence means the negation of being.",
  "id" : 19052
}, {
  "text" : "Accepting the reality of change gives rise to equanimity.",
  "id" : 19053
}, {
  "text" : "Accepting the reality of our sinfulness means accepting our authentic self. Judas could not face his shadow",
  "id" : 19054
}, {
  "text" : "Accepting trial and error means accepting error. It means taking problems in our stride when a decision doesn't work out, whether through luck or misjudgment. And that is not something human brains seem to be able to do without a struggle.",
  "id" : 19055
}, {
  "text" : "Accepting uncertainty was the key to happiness.",
  "id" : 19056
}, {
  "text" : "Accepting your flaws is a hard thing to do when you're constantly reminded of them.",
  "id" : 19057
}, {
  "text" : "Access to basic quality health care is one of the most important domestic issues facing our nation.",
  "id" : 19058
}, {
  "text" : "Access to capital is important for all firms, but it's particularly vital for startups and young firms, which often lack a sufficient stream of earnings to increase employment and internally finance capital spending.",
  "id" : 19059
}, {
  "text" : "Access to computers and the Internet has become a basic need for education in our society.",
  "id" : 19060
}, {
  "text" : "Access to quality education has enabled me to reach far beyond the Bangladeshi village I grew up in.",
  "id" : 19061
}, {
  "text" : "Access to unlimited funds by a government, not surprisingly, leads to an unlimited government.",
  "id" : 19062
}, {
  "text" : "Access your joy within; feel and focus on it, allowing it to expand to fill your entire being.",
  "id" : 19063
}, {
  "text" : "Accessibility to information never been so advanced and easy in entire human history as it is now and we have no excuse for ignorance.",
  "id" : 19064
}, {
  "text" : "Accessible design is good design.",
  "id" : 19065
}, {
  "text" : "Accessories are key - nothing beats a cool Panama hat or statement shades - look to Maison Michel or Miu Miu for inspiration.",
  "id" : 19066
}, {
  "text" : "Accident - A statistical inevitability. Some nuclear power plants are built on fault lines, but ever mine, dam, oil rig, and waste dump is founded upon a tacit acceptance of the worst-case scenario. One a long enough timeline, everything that can go wrong will, however small the likelihood is from one day to the next. The responsible parties may wring their hands about the Fukushima meltdown - and the Gult of Mexico oil spill, and the Exxon Valdez, and Hurricane Katrina, and Chernobyl, and Haiti - but accident is no accident.",
  "id" : 19067
}, {
  "text" : "Accident counts for much in companionship  as in marriage.",
  "id" : 19068
}, {
  "text" : "Accidental sex. He made it sound like I fell down, and there just happened to be an erection in the way.",
  "id" : 19069
}, {
  "text" : "Accidental wisdom is better than willful folly.",
  "id" : 19070
}, {
  "text" : "Accidental, unintended connections are the best concocted by the universe long before realizing the moon's heartbeat was waiting for you.",
  "id" : 19071
}, {
  "text" : "Accidents ambush the unsuspecting, often violently, just like love.",
  "id" : 19072
}, {
  "text" : "Accidents and sicknesses are accepted as deserved retribution by the person who has feelings of guilt",
  "id" : 19073
}, {
  "text" : "Accidents are built into the road.",
  "id" : 19074
}, {
  "text" : "Accidents are not accidents but precise arrivals at the wrong right time.",
  "id" : 19075
}, {
  "text" : "Accidents don't happen to people who take accidents as a personal insult.",
  "id" : 19076
}, {
  "text" : "Accidents happen, whether they're car accidents, friendly fire, drug overdoses. Accidents happen, and they're tragic. It's like a bomb that goes off and pieces of shrapnel rip into the flesh of the family. It's the families that need the compassion, because everywhere they walk, every day, someone reminds them of their loss.",
  "id" : 19077
}, {
  "text" : "Accidents happen. I will, um . . . I will pay to have your house rebuilt. And my barn? a woman called out. Liam sighed. Yes, and your barn, too. And my golden carousel? shouted another man. Will you pay for that? Liam raised an eyebrow. The giant smashed your golden carousel? No, said the man. I'd just like to have a golden carousel.",
  "id" : 19078
}, {
  "text" : "Accidents happen. Our bones shatter, our skin splits, our hearts break. We burn, we drown, we stay alive.",
  "id" : 19079
}, {
  "text" : "Accidents happen. That's what everyone says. But in a quantum universe there are no such things as accidents, only possibilities and probabilities folded into existence by perception.",
  "id" : 19080
}, {
  "text" : "Accidents, try to change them - it's impossible. The accidental reveals man.",
  "id" : 19081
}, {
  "text" : "Accidents. It's all about the accidents.",
  "id" : 19082
}, {
  "text" : "Accompanied with good eye contact, a smile serves as an immediate icebreaker to warm up relations and turn a stranger into a friend.",
  "id" : 19083
}, {
  "text" : "Accomplish your tasks by one step at each time. Don't cut your coat according to your elder brother's size. Dream big, but start small; do what you can do at a time.",
  "id" : 19084
}, {
  "text" : "Accomplishment of your dreams demand personal sacrifice and hard work.",
  "id" : 19085
}, {
  "text" : "Accomplishment of your dreams requires personal sacrifice and hardworking.May the you have a determined spirit, will power and a great passion for the accomplishment of your dreams.",
  "id" : 19086
}, {
  "text" : "Accomplishments don’t erase shame, hatred, cruelty, silence, ignorance, discrimination, low self-esteem or immorality. It covers it up, with a creative version of pride and ego. Only restitution, forgiving yourself and others, compassion, repentance and living with dignity will ever erase the past.",
  "id" : 19087
}, {
  "text" : "According lecture, entire effort United States to incite desire, inflict want, inspire demand.",
  "id" : 19088
}, {
  "text" : "According to Adam One, the Fall of Man was multidimensional. The ancestral primates fell out of the trees; then they fell from vegetarianism into meat-eating. Then they fell from instinct into reason, and thus into technology; from simple signals into complex grammar, and thus into humanity; from firelessness into fire, and thence into weaponry; and from seasonal mating into an incessant sexual twitching. Then they fell from a joyous life in the moment into the anxious contemplation of the vanished past and the distant future.",
  "id" : 19089
}, {
  "text" : "According to Aquinas, effort may not be the best measure of our virtue.",
  "id" : 19090
}, {
  "text" : "According to Aristophanes in Plato's The Banquet, in the ancient world of legend there were three types of people.In ancient times people weren't simply male or female, but one of three types : male/male, male/female or female/female. In other words, each person was made out of the components of two people. Everyone was happy with this arrangment and never really gave it much thought. But then God took a knife and cut everyone in half, right down the middle. So after that the world was divided just into male and female, the upshot being that people spend their time running around trying to locate their missing half.",
  "id" : 19091
}, {
  "text" : "According to Benedict's scheme, the community reads through... the entire book of Psalms every week. The monks are therefore exposed... to all the despairing, doubtful, bitter, vindictive, jingoistic, nationalistic, and seemingly racist passages in the Psalter. It is not that every sentiment expressed by a psalmist is admirable, but that in praying the Psalms, we confront ourselves as we really are. The Psalms are a reality check to keep prayer from becoming sentimental, superficial, or detached from the real world.",
  "id" : 19092
}, {
  "text" : "According to Christ, the pathway to revelation, the heart of revival, and the fullness of the Kingdom of God is becoming child- like. Becoming dependent as children in our relationship with our heavenly Father forces us to lose our religious mindsets and protocol. Staying in a place of wonder and trust will keep us from becoming easily offended by the ways God chooses to manifest Himself in our lives.",
  "id" : 19093
}, {
  "text" : "According to Dr. Bruce Lipton, gene activity can change on a daily basis. If the perception in your mind is reflected in the chemistry of your body, and if your nervous system reads and interprets the environment and then controls the blood’s chemistry, then you can literally change the fate of your cells by altering your thoughts.In fact, Dr. Lipton’s research illustrates that by changing your perception, your mind can alter the activity of your genes and create over thirty thousand variations of products from each gene. He gives more detail by saying that the gene programs are contained within the nucleus of the cell, and you can rewrite those genetic programs through changing your blood chemistry.",
  "id" : 19094
}, {
  "text" : "According to FBI statistics, false accusations of rape are no more common than for other crimes.Different Crimes, Different Criminals: Understanding, Treating and Preventing Criminal Behavior, p109",
  "id" : 19095
}, {
  "text" : "According to Festus, our flying table, Buford, made it back safely while we were in Charleston, so those eagles didn't get him. Unfortunately, he lost the laundry bag with your pants.Dang it! Frank Barked, which Leo figured was probably severe profanity for him.No doubt Frank would've cursed some more -busting out the golly gees and the gosh darns- but Percy interrupted by doubling over and groaning.Did the world just turn upside down? he asked.Jason pressed his hands to his head. Yeah, and it's spinning. Everything is yellow. Is it supposed to be yellow?",
  "id" : 19096
}, {
  "text" : "According to Google statistics, people search the word money four times as often as the word goal. This creates a word: frustration.",
  "id" : 19097
}, {
  "text" : "According to H.G. Wells, you either adapt or perish, now as ever, is nature’s inexorable imperative. It is not necessary to change, after all survival is not mandatoryThis generation might seem arrogant to the older generation due to some reasons. The older generation believes an older person or someone of higher authority is always right and being sceptical is an insult, lolOur generation is full of people who are so skeptical, they wanna know why this is this and that is that, they don't just hear and believe, they hear, hear from other sides, look at it critically and express their opinions based on their conviction.This generation is full of people who are somewhat confident cos they study, they observe and due to these, they are equipped with better information and like you know, knowledge is power. You know right from wrong, you know truth from lies.When you are with those in authority and have this knowledge, an ignorant person of higher authority would be scared of you, feel threatened and might resort to maltreating and frustrating you, defaming your character etcThe older generation and the younger generation are usually having misunderstanding because the older generation are being deceived by pride, the younger generation due to their advanced education do not wanna give merit to whom it isn't due. While the older generation postulates that respect is not earned but compulsory for them to be accorded, the younger generation believes respect must be earned. lolThe older generation rules by fiction but the younger generation lives by facts. The older generation uses age to oppress, the younger generation uses their knowledge to defend.The older generation believes they can never be wrong, the younger generation wants fair hearing, demands for it, if denied, they take it by force due to the confidence they've built around themselves.The older generation is unfair to the younger generation, there was once a time they were listened to without doubts and opposition, this is the time for the younger generation to be listened to due to advancement in education and exposure.The younger generation, due to their quest for higher knowledge through research, etc, they have realized the consequences of being ignorant and with their power of conviction, they are not letting the older generation have their autocratic ways affect them.To the younger generation, one should be able to prove whatever he says, no more latent heresies and this is what the older generation don't wanna hear of.The older generation wants to continue enslaving the younger generation but the younger generation is more equipped than the older generation and as such, not letting that happen.Technology advances every day, the younger generation are ever ready to adapt to the changes but the older generation is not ready for that, they wanna remain stagnant and still have the say of the day.Like George Bernard Shaw once said, the reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man",
  "id" : 19098
}, {
  "text" : "According to Hannah, real life just happens, whereas stories make sense. When you put real life in print, she says, you show it up for the pointless mess it really is.",
  "id" : 19099
}, {
  "text" : "According to Hoge and colleagues (2007), the key to reducing stigma is to present mental health care as a routine aspect of health care, similar to getting a check up or an X-ray. Soldiers need to understand that stress reactions-difficulty sleeping, reliving incidents in your mind, and emotional detachment-are common and expected after combat... The soldier should be told that wherever they go, they should remember that what they're feeling is normal and it's nothing to be ashamed of.",
  "id" : 19100
} ]