[ {
  "text" : "All right,” she said a little sarcastically. “I was going to assume you liked eating babies and sacrificing virgins, but I might as well ask, what do you do for fun?”“I languish in sin,” I replied in the same tone. “I take my babies rare, and my virgins over easy.",
  "id" : 24101
}, {
  "text" : "All right. Here's the deal, bigshot: suck my cock. Do that and I'll let you go. Straight trade.He unzipped his fly and pulled down the elastic front of his shorts. Something that looked like a dead whitesnake fell out. Johnny observed the thin stream of blood driz-zling from it without surprise. The cop was bleeding from every other orifice, wasn't he?Speaking in the literature sense, the cop said, grinning, this particular blowjob is going to be a little more Anne Rice than Armistead Maupin. I suggest you follow Queen Victoria's advice - close your eyes and think of strawberry shortcake.",
  "id" : 24102
}, {
  "text" : "All right. Let’s pretend I’m so incredibly happy my brain is thinking about rainbows and butterflies and I’m waving good morning to the mailman. I let my guard down. Next thing I know, something takes a dark turn. But I don’t even realize it because I’m over here staring at a bright patch of happy light. All of a sudden, I’ve fallen into a hole and have no rope, no ladder, and the walls are too slippery to climb out of. Happiness makes me lose focus. It makes me weak. I can’t stand it. Does that make sense to you now?",
  "id" : 24103
}, {
  "text" : "All right. Talk to me darlin'. You're not insane. A little crazy, but not insane. And this...everything you've gotten...in the last few days...do you know how many people would kill for this?But...",
  "id" : 24104
}, {
  "text" : "All right. The snow may be falling in the winter of my discontent, but at least I've got sarcastic company.",
  "id" : 24105
}, {
  "text" : "All right. Then I'll begin... It's the tale of a man who drank the demon's liquor and gained immortality. That miserable man's lonely, lonely yarn. The stage is Prohibition-era New York. It's the story of the peculiar destiny surrounding the death sudden appearance of the liquor of immortality and of the spiral of people who found themselves drawn into it...",
  "id" : 24106
}, {
  "text" : "All right. They’re on our left. They’re on our right. They’re in front of us, they’re behind us. They can’t get away this time’.",
  "id" : 24107
}, {
  "text" : "All right. He straightened up and seemed to be true to his promise to let it go. I will be a man about this.That lasted until he saw the scratches on the hood from the mountain lion and the front fender, Where Abigail had dragged it off the driveway.Wailing, he went to it and sank to his knees. He sprawled over the hood and laid his head on the damaged fender. I'm so sorry, Bets. I should of hidden the keys. Booted your tires. Something. I had know idea anyone would hurt you so, baby. I swear I'll never let anyone hurt you again. Ayyy, how could they do this to you? How? Oh the humanity!",
  "id" : 24108
}, {
  "text" : "All rising to a great place is by a winding stair.",
  "id" : 24109
}, {
  "text" : "All rising to great places is by a winding stair.",
  "id" : 24110
}, {
  "text" : "All rivers pay homage to the ocean for it lies lowest.",
  "id" : 24111
}, {
  "text" : "All roads are tough, but you have to choose the one you know you'll never be sorry for taking.",
  "id" : 24112
}, {
  "text" : "All roads lead to Johannesburg. If you are white or if you are black they lead to Johannesburg. If the crops fail, there is work in Johannesburg. If there are taxes to be paid, there is work in Johannesburg. If the farm is too small to be divided further, some must go to Johannesburg. If there is a child to be born that must be delivered in secret, it can be delivered in Johannesburg.",
  "id" : 24113
}, {
  "text" : "All roads lead to Rome  but our antagonists think we should choose different paths.",
  "id" : 24114
}, {
  "text" : "All roads lead to Trantor, and that is where all stars end.",
  "id" : 24115
}, {
  "text" : "All roads lead to success. Yours...or someone else's",
  "id" : 24116
}, {
  "text" : "All roads lead to success. Yours...or someone else's.",
  "id" : 24117
}, {
  "text" : "All roads out of hell lead home.",
  "id" : 24118
}, {
  "text" : "All roads taken lead us only to ourselves.",
  "id" : 24119
}, {
  "text" : "All romantic novels end the same way, but it's the process of getting there that provides all the enjoyment.",
  "id" : 24120
}, {
  "text" : "All round there was a rising tide of beer, widow Désir's barrels had all been broached, beer had rounded all paunches and was overflowing in all directions, from noses, eyes - and elsewhere. People were so blown out and higgledy-piggledy, that everybody's elbows or knees were sticking into his neighbour and everybody thought it great fun to feel his neighbour's elbows. All mouths were grinning from ear to ear in continuous laughter.",
  "id" : 24121
}, {
  "text" : "All sacrifice and suffering is redemptive. It is used to either teach the individual or to help others. Nothing is by chance.",
  "id" : 24122
}, {
  "text" : "All salvation is temporary, . . . I bought them a minute. Maybe that's the minute that buys them an hour, which is the hour that buys them a year. No one's gonna buy them forever, Hazel Grace, but my life bought them a minute. And that's not nothing.",
  "id" : 24123
}, {
  "text" : "All sanity depends on this: that it should be a delight to feel the roughness of a carpet under smooth soles, a delight to feel heat strike the skin, a delight to stand upright, knowing the bones are moving easily under the flesh.",
  "id" : 24124
}, {
  "text" : "All scholars are a bit mad. All obsessions are dangerous.",
  "id" : 24125
}, {
  "text" : "All science asks is to employ the same levels of skepticism we use in buying a used car or in judging the quality of analgesics or beer from their television commercials.",
  "id" : 24126
}, {
  "text" : "All science is a charted ignorance and belongs to Maya.",
  "id" : 24127
}, {
  "text" : "All science is either Physics or stamp-collecting.",
  "id" : 24128
}, {
  "text" : "All science is either physics or stamp collecting.",
  "id" : 24129
}, {
  "text" : "All science requires mathematics. The knowledge of mathematical things is almost innate in us. This is the easiest of sciences, a fact which is obvious in that no one's brain rejects it; for laymen and people who are utterly illiterate know how to count and reckon.",
  "id" : 24130
}, {
  "text" : "All sciences are now under the obligation to prepare the ground for the future task of the philosopher, which is to solve the problem of value, to determine the true hierarchy of values.",
  "id" : 24131
}, {
  "text" : "All sciences are vain and full of errors that are not born of Experience, the mother of all Knowledge.",
  "id" : 24132
}, {
  "text" : "All sciences have their mysteries and at certain points the apparently most obvious theory will be found in contradiction with experience. Politics, for example, offers several proofs of this truth. In theory, is anything more absurd than hereditary monarchy? We judge it by experience, but if government had never been heard of and we had to choose one, whoever would deliberate between hereditary and elective monarchy would be taken for a fool. Yet we know by experience that the first is, all things considered, the best that can be imagined, while the second is the worst. What arguments could not be amassed to establish that sovereignty comes from the people? However they all amount to nothing. Sovereignty is always taken, never given, and a second more profound theory subsequently discovers why this must be so. Who would not say the best political constitution is that which has been debated and drafted by statesmen perfectly acquainted with the national character, and who have foreseen every circumstance? Nevertheless nothing is more false. The best constituted people is the one that has the fewest written constitutional laws, and every written constitution is WORTHLESS.",
  "id" : 24133
}, {
  "text" : "All scornful descriptions of American landscapes with ruined tenements, automobile dumps, polluted rivers, jerry-built ranch houses, abandoned miniature golf links, cinder deserts, ugly hoardings, unsightly oil derricks, diseased elm trees, eroded farmlands, gaudy and fanciful gas stations, unclean motels, candlelit tearooms, and streams paved with beer cans, for these are not, as they might seem to be, the ruins of our civilization but are the temporary encampments and outposts of the civilization that we – you and I – shall build.",
  "id" : 24134
}, {
  "text" : "All seasons are beautifully filled with splendid wonders.",
  "id" : 24135
}, {
  "text" : "All seasons are spectacular.",
  "id" : 24136
}, {
  "text" : "All secrets sound the same in the dark.",
  "id" : 24137
}, {
  "text" : "All seek perfection from our parents … Just wait till your parents start depending on you, that is when your own perfection, or lack thereof, will be apparent.",
  "id" : 24138
}, {
  "text" : "All seems infected that the infected spy  as all looks yellow to the jaundiced eye.",
  "id" : 24139
}, {
  "text" : "All selling should spring from service",
  "id" : 24140
}, {
  "text" : "All sentient beings should have at least one right—the right not to be treated as property",
  "id" : 24141
}, {
  "text" : "All serious daring starts from within.",
  "id" : 24142
}, {
  "text" : "All serious daring starts from within.",
  "id" : 24143
}, {
  "text" : "All serious poker players try to minimize their tells, obviously. There are a couple ways to go about this. One is the robotic approch: where your face becomes a mask and your voice a monotone, at least while the hand is being played. . . . The other is the manic method, where you affect a whole bunch of tics, twitches, and expressions, and mix them up with a river of insane babble. The idea is to overwhelm your opponents with clues, so they can't sort out what's going on. This approach can be effective, but for normal people it's hard to pull off. (If you've spent part of your life in an institution, this method may come naturally.)",
  "id" : 24144
}, {
  "text" : "All sexual activity performed is at the discretion of the participants and is confined to only one hour.",
  "id" : 24145
}, {
  "text" : "All shadows of clouds the sun cannot hide like the moon cannot stop oceanic tide;but a hidden star can still be smiling at night's black spell on darkness, beguiling",
  "id" : 24146
}, {
  "text" : "All shall be done, but it may be harder than you think.",
  "id" : 24147
}, {
  "text" : "All shall be well  and all shall be well  and all manner of things shall be well.",
  "id" : 24148
}, {
  "text" : "All she captures is a moment and what she calls it is a memory,Sometimes, it is assumptions that we use; all we need is a theory,Because you don’t know what is there in the future,And all you need is a vision to make a perfect picture.I feel that I have known you for a century,And whatever she calls is a memory.",
  "id" : 24149
}, {
  "text" : "All she could see was her demise and it called out a tempting ruse, offering a suffering less potent than what sickened the living.",
  "id" : 24150
}, {
  "text" : "All she had ahead of her was the cold water, the slow ballet.",
  "id" : 24151
}, {
  "text" : "All she had to do was make the simplest of gestures - open her hands and let go her hold. She lifted one hand and moved the fingers of it; they responded, in surprise and obedience, and this obedience of a thousand little unsuspected muscles was in itself a miracle. Why ask for more?",
  "id" : 24152
}, {
  "text" : "All she knew was that she must be in love with someone, or she wouldn't feel so miserable.",
  "id" : 24153
}, {
  "text" : "All she wanted was a breathing space in which to hurt.",
  "id" : 24154
}, {
  "text" : "All she wanted was a family, all he wanted was fame; as their relationship famished.",
  "id" : 24155
}, {
  "text" : "All she wanted was love with respect, respect was so important to her, and I could give her that.",
  "id" : 24156
}, {
  "text" : "All she wanted was to be a little girl, to be efficiently taken care of by some yielding yet superior power, stupider and steadier than herself. It seemed that the only lover she had ever wanted was a lover in a dream",
  "id" : 24157
}, {
  "text" : "All shoes have value but shoes do not have same value.",
  "id" : 24158
}, {
  "text" : "All should be accepted, not excluded from the world. Men who hate others shed hate upon themselves. All should have trust, not broken faith.",
  "id" : 24159
}, {
  "text" : "All should be laid open to you without reserve, for there is not a truth existing which I fear, or would wish unknown to the whole world.",
  "id" : 24160
}, {
  "text" : "All significant concepts of the modern theory of the state are secularized theological concepts not only because of their historical development - in which they were transferred from theology to the theory of the state, whereby, for example, the omnipotent god became the omnipotent lawgiver - but also because of their systematic structure, the recognition of which is necessary for a sociological consideration of these concepts. The exception in jurisprudence is analogous to the miracle in theology. Only by being aware of this analogy can we appreciate the manner in which the philosophical ideas of the state developed in the last centuries.",
  "id" : 24161
}, {
  "text" : "All simple souls must admire and respect one another, saying: 'Let us proceed each one along our path to the same goal, united in purpose and by means of God's order which, in its great variety, is in us all.",
  "id" : 24162
}, {
  "text" : "All sin is ultimately irrational. Though people persuade themselves that they have good reasons for sinning, when examined in the cold light of truth on the last day, it will be seen in every case that sin ultimately just does not make sense. Wayne g",
  "id" : 24163
}, {
  "text" : "All single people are not really singleThey all have untold stories behind the scene.",
  "id" : 24164
}, {
  "text" : "All sinners would be miserable in heaven.",
  "id" : 24165
}, {
  "text" : "All sins are attempts to fill voids.",
  "id" : 24166
}, {
  "text" : "All sins are forgiven once you start making a lot of money.",
  "id" : 24167
}, {
  "text" : "All sins cast long shadows.",
  "id" : 24168
}, {
  "text" : "All situations can be resolved peaceful. We should advocate for kindness instead of violence.",
  "id" : 24169
}, {
  "text" : "All situations in which the interrelationships between extremes are involved are the most interesting and instructive.",
  "id" : 24170
}, {
  "text" : "All slang is metaphor, and all metaphor is poetry.",
  "id" : 24171
}, {
  "text" : "All small children are weathermen.",
  "id" : 24172
}, {
  "text" : "All social animals, including people, live under constant pressure from two competing interests: protecting themselves from others and aligning themselves with others. When these two interests are balanced, the result is dynamic social homeostasis.",
  "id" : 24173
}, {
  "text" : "All social inequalities which have ceased to be considered expedient, assume the character not of simple inexpediency, but of injustice, and appear so tyrannical, that people are apt to wonder how they ever could have been tolerated; forgetful that they themselves perhaps tolerate other inequalities under an equally mistaken notion of expediency, the correction of which would make that which they approve seem quite as monstrous as what they have at last learnt to condemn. The entire history of social improvement has been a series of transitions, by which one custom or institution after another, from being a supposed primary necessity of social existence, has passed into the rank of a universally stigmatised injustice and tyranny. So it has been with the distinctions of slaves and freemen, nobles and serfs, patricians and plebeians; and so it will be, and in part already is, with the aristocracies of colour, race, and sex.",
  "id" : 24174
}, {
  "text" : "All social inequalities which have ceased to be considered expedient, assume the character not of simple inexpediency, but of injustice, and appear so tyrannical, that people are apt to wonder how they ever could have. been tolerated; forgetful that they themselves perhaps tolerate other inequalities under an equally mistaken notion of expediency, the correction of which would make that which they approve seem quite as monstrous as what they have at last learnt to condemn.",
  "id" : 24175
}, {
  "text" : "All social interactions require some loss of freedom.",
  "id" : 24176
}, {
  "text" : "All social orders command their members to imbibe in pipe dreams of posterity, the mirage of immortality, to keep them ahead of the extinction that would ensue in a few generations if the species did not replenish itself. This is the implicit, and most pestiferous, rationale for propagation: to become fully integrated into a society, one must offer it fresh blood. Naturally, the average set of parents does not conceive of their conception as a sacrificial act. These are civilized human beings we are talking about, and thus they are quite able to fill their heads with a panoply of less barbaric rationales for reproduction, among them being the consolidation of a spousal relationship; the expectation of new and enjoyable experiences in the parental role; the hope that one will pass the test as a mother or father; the pleasing of one’s own parents, not to forget their parents and possibly a great-grandparent still loitering about; the serenity of taking one’s place in the seemingly deathless lineage of a familial enterprise; the creation of individuals who will care for their paternal and maternal selves in their dotage; the quelling of a sense of guilt or selfishness for not having done their duty as human beings; and the squelching of that faint pathos that is associated with the childless. Such are some of the overpowering pressures upon those who would fertilize the future. These pressures build up in people throughout their lifetimes and must be released, just as everyone must evacuate their bowels or fall victim to a fecal impaction. And who, if they could help it, would suffer a building, painful fecal impaction? So we make bowel movements to relieve this pressure. Quite a few people make gardens because they cannot stand the pressure of not making a garden. Others commit murder because they cannot stand the pressure building up to kill someone, either a person known to them or a total stranger. Everything is like that. Our whole lives consist of metaphorical as well as actual bowel movements, one after the other. Releasing these pressures can have greater or lesser consequences in the scheme of our lives. But they are all pressures, all bowel movements of some kind. At a certain age, children are praised for making a bowel movement in the approved manner. Later on, the praise of others dies down for this achievement and our bowel movements become our own business, although we may continue to praise ourselves for them. But overpowering pressures go on governing our lives, and the release of these essentially bowel-movement pressures may once again come up for praise, congratulations, and huzzahs of all kinds.",
  "id" : 24177
}, {
  "text" : "All socialism involves slavery.",
  "id" : 24178
}, {
  "text" : "All societies on the verge of death are masculine. A society can survive with only one man no society will survive a shortage of women.",
  "id" : 24179
}, {
  "text" : "All societies on the verge of death are masculine. A society can survive with only one man no society will survive a shortage of women.",
  "id" : 24180
}, {
  "text" : "All soldiers felt the same thing going into battle, whether they admitted it or not: fear. Fear of failure, fear of dying, fear of watching their friends die, fear of being wounded and living out the rest of their days crippled or maimed. The fear was always there, and it would devour you if you let it. Des knew how to turn that fear to his own advantage. Take what makes you weak and turn it into something that makes you strong. Transform the fear into anger and hate: hatred of the enemy; hatred of the Republic and the Jedi. The hate gave him strength, and the strength brought him victory.",
  "id" : 24181
}, {
  "text" : "All sorrows are bearable  if there is bread.",
  "id" : 24182
}, {
  "text" : "All sorrows are less with bread.",
  "id" : 24183
}, {
  "text" : "All sorrows can be borne if you put them in a story.",
  "id" : 24184
}, {
  "text" : "All sorrows in life stem from the lack of cake. If you had your own cake, you wouldn't bother trying to take away the other person's cake! And, if the cake you had were beautiful enough, you wouldn't bother trying to melt the icing on that other person's cake! And if you always had a very beautiful cake that was always beautiful enough, then you would have a smile on your face all the time and wouldn't even care if other people were enjoying their own cakes! Because you'd be enjoying yours, too! Therefore, I hereby decree that all sorrows can be fixed by many beautiful cakes! Bake a cake!",
  "id" : 24185
}, {
  "text" : "All sorts of computer errors are now turning up. You'd be surprised to know the number of doctors who claim they are treating pregnant men.",
  "id" : 24186
}, {
  "text" : "All sorts of darkness and evil are now hiding themselves under the umbrella of religion, Christianity, church etc.",
  "id" : 24187
}, {
  "text" : "All sorts of spiritual gifts come through privations  if they are accepted.",
  "id" : 24188
}, {
  "text" : "All souls are sacred with a spirit and a body.",
  "id" : 24189
}, {
  "text" : "All souls can earn IMMORTALITY.The Creators have IMMORTALITY.The Creators are the' ONLY' ONES'To award IMMORTALITY...FROM MY BOOK: War between Souls over First Universe Justice Awaits",
  "id" : 24190
}, {
  "text" : "All souls have a body.",
  "id" : 24191
}, {
  "text" : "All souls make choices throughout their lives, some are good and some are evil - their fate with the universe has no bearing on those choices. Their choices permit them to be whole or to remain fragmented",
  "id" : 24192
}, {
  "text" : "All space is relative. There is no such thing as size. The telescope and the microscope have produced a deadly leveling of great and small, far and near. The only little thing is sin, the only great thing is fear!(The Jelly-Fish)",
  "id" : 24193
}, {
  "text" : "All species capable of grasping this fact manage better in the struggle for existence than those which rely upon their own strength alone: the wolf, which hunts in a pack, has a greater chance of survival than the lion, which hunts alone.",
  "id" : 24194
}, {
  "text" : "All speculative theology, which rests on philosophical reasoning rather than biblical revelation, is at fault here. Paul tells us where this sort of theology ends: “The world by wisdom knew not God” (1 Cor 1:21 KJV). To follow the imagination of one’s heart in the realm of theology is the way to remain ignorant of God, and to become an idol-worshipper, the idol in this case being a false mental image of God, made by one’s own speculation and imagination.",
  "id" : 24195
}, {
  "text" : "All spheres of life in society are mission fields. They are the “Promised Land” where the Lordwill lead us to.",
  "id" : 24196
}, {
  "text" : "All spirits are enslaved which serve things evil.",
  "id" : 24197
}, {
  "text" : "All spiritual leaders who live in luxury cannot enter God's Paradise in Heaven. Repent or Perish.",
  "id" : 24198
}, {
  "text" : "All spiritual techniques seek to awaken fallen man from the dream in which he lives : he dreams continuously of individual state of being, and of the many forms through which the external world presents itself to him; he builds for himself a paradise of illusions, so as to forget the absence of God. To recover the vision of the spiritual world, the soul of man must die to this dream, this ceaseless flow of images which fallen man regards as normal, everyday state of his consciousness.",
  "id" : 24199
}, {
  "text" : "All sports for all people.",
  "id" : 24200
} ]