[ {
  "text" : "And so the very thing that should make Egypt strong - the richness and diversity of her culture - serves to divide her and make her weak.",
  "id" : 31201
}, {
  "text" : "And so their memories took on potential, which is of course how our greatest nostalgias are born.",
  "id" : 31202
}, {
  "text" : "And so there is no reason for you to think that any man has lived long because he has grey hairs or wrinkles, he has not lived long – he has existed long. For what if you should think that man had had a long voyage who had been caught by a fierce storm as soon as he left harbour, and, swept hither and thither by a succession of winds that raged from different quarters, had been driven in a circle around the same course? Not much voyaging did he have, but much tossing about.",
  "id" : 31203
}, {
  "text" : "And so there must be in life something like a catastrophic turning point, when the world as we know it ceases to exist. A moment that transforms us into a different person from one heartbeat to the next. The moment when a lover confesses that there's someone else and that he's leaving. Or the day we bury a father or mother or best friend. Or the moment when the doctor informs us of a malignant brain tumor. Or are such moments merely the dramatic conclusions of lengthier processes, conclusions we could have foreseen if we had only read the portents rather than disregarding them?And if these turning points are real, are we aware of them as they happen, or do we recognize the discontinuity only much later, in hindsight?",
  "id" : 31204
}, {
  "text" : "And so there was a fundamental scepticism about the ability of any institution, even one like the novel, to tell us anything true.",
  "id" : 31205
}, {
  "text" : "And so these refined parents rejected their five-year-old girl to all kinds of torture. They beat her, kicked her, flogged her, for no reason that they themselves knew of. The child’s whole body was covered in bruises. Eventually they devised a new refinement. Under the pretext that the child dirtied her bed (as though a five-year-old deep in her angelic sleep could be punished for that), they forced her to eat excrement, smearing it all over her face. And it was the mother that did it! And that woman would lock her daughter up in the outhouse until morning and she did so even on the coldest nights, when it was freezing. Just imagine the woman being able to sleep with the child’s cries coming from that outhouse! Imagine that little creature, unable to even understand what is happening to her, beating her sore little chest with her tiny fist, weeping hot, unresentful, meek tears, and begging ‘gentle Jesus’ to help her… ...let’s assume that you were called upon to build the edifice of human destiny so that men would finally be happy and would find peace and tranquility. If you knew that, only to attain this, you would have to torture just one single creature, let’s say the little girl who beat her chest so desperately in the outhouse, and that on her unavenged tears you could build that edifice, would you agree to do it?",
  "id" : 31206
}, {
  "text" : "And so they easily suppose that this truce, owing to helplessness, is victory and that they have convinced the other man. But in fact, instead of winning him over, they have merely applied a kind of shock therapy — only it was never 'therapy.' They have smothered the first little flame of a man’s own spiritual life and a first shy question with the fire extinguisher of their erudition. By such performances a person can really be smothered and strangled!",
  "id" : 31207
}, {
  "text" : "And so this is Christmas...what have you done?",
  "id" : 31208
}, {
  "text" : "And so this letter endswith no sadness:my feet are firm upon the earth,my hand writes this letter on the road,and in the midst of life I shall bealwaysbeside the friend, facing the enemy,with your name on my mouthand a kiss that neverbroke away from yours.",
  "id" : 31209
}, {
  "text" : "And so to tame Christmas we spin myths to temper the story, we create our own caricatures to speak our own lines into the script, we gift ourselves to enhance an adventure now lagging, and we think we’re on a grand adventure when we’ve completely forgotten what an adventure is.",
  "id" : 31210
}, {
  "text" : "And so too, in later years, when I began to write a book of my own, and the quality of some sentences seemed so inadequate that I could not make up my mind to go on with the undertaking. I would find the equivalent in Bergotte. But it was only then, when I read them in his pages, that I could enjoy them; when it was I myself who composed them, in my anxiety that they should exactly reproduce what I had perceived in my mind's eye, and in my fear of their not turning out true to life, how could I find time to ask myself whether what I was writing was pleasing!",
  "id" : 31211
}, {
  "text" : "And so we are like flowers; and bloom only, when the sun, kisses us.",
  "id" : 31212
}, {
  "text" : "And so we are seeds of love, scattered across the world, from the hands of the wind.",
  "id" : 31213
}, {
  "text" : "And so we carried on in our little piece of forever.",
  "id" : 31214
}, {
  "text" : "And so we continued to live in fear, hoping that we would not get caught. Fear had become our constant companion at this dreadful Lashkar-e-Taiba camp.",
  "id" : 31215
}, {
  "text" : "And so we have this Oklahoma City, set upon a foundation so strong that it cannot be shaken. What shall you, the inheritors, do with this city? We hope that you shall make it more and more the city beautiful, more and more the city intellectual, more and more the city spiritual. For these three, beauty, mind, and spirit are the choicest diadems of life.Morituri vos salutamus! Which, in this case, may be translated, We, the Pioneers, salute you!",
  "id" : 31216
}, {
  "text" : "And so we keep on thinking, because the next thought might be the answer.",
  "id" : 31217
}, {
  "text" : "And so we know the satisfaction of hate. We know the sweet joy of revenge. How it feels good to get even. Oh, that was a nice idea Jesus had. That was a pretty notion, but you can't love people who do evil. It's neither sensible or practical. It's not wise to the world to love people who do such terrible wrong. There is no way on earth we can love our enemies. They'll only do wickedness and hatefulness again. And worse, they'll think they can get away with this wickedness and evil, because they'll think we're weak and afraid. What would the world come to?But I want to say to you here on this hot July morning in Holt, what if Jesus wasn't kidding? What if he wasn't talking about some never-never land? What if he really did mean what he said two thousand years ago? What if he was thoroughly wise to the world and knew firsthand cruelty and wickedness and evil and hate? Knew it all so well from personal firsthand experience? And what if in spite of all that he knew, he still said love your enemies? Turn your cheek. Pray for those who misuse you. What if he meant every word of what he said? What then would the world come to?And what if we tried it? What if we said to our enemies: We are the most powerful nation on earth. We can destroy you. We can kill your children. We can make ruins of your cities and villages and when we're finished you won't even know how to look for the places where they used to be. We have the power to take away your water and to scorch your earth, to rob you of the very fundamentals of life. We can change the actual day into actual night. We can do these things to you. And more.But what if we say, Listen: Instead of any of these, we are going to give willingly and generously to you. We are going to spend the great American national treasure and the will and the human lives that we would have spent on destruction, and instead we are going to turn them all toward creation. We'll mend your roads and highways, expand your schools, modernize your wells and water supplies, save your ancient artifacts and art and culture, preserve your temples and mosques. In fact, we are going to love you. And again we say, no matter what has gone before, no matter what you've done: We are going to love you. We have set our hearts to it. We will treat you like brothers and sisters. We are going to turn our collective national cheek and present it to be stricken a second time, if need be, and offer it to you. Listen, we--But then he was abruptly halted.",
  "id" : 31218
}, {
  "text" : "And so we must dig in to see where raw words and fundamental sounds are buried so that the great silence within can finally be decoded.",
  "id" : 31219
}, {
  "text" : "And so we see the paradox that evolution has handed us. If man is the only animal whose consciousness of self gives him an unusual dignity in the animal kingdom, he also pays a tragic price for it. The fact that the child has to identify -first- means that his very first identity is a social product. His habitation of his own body is built from the outside in; not from the inside out. He doesn't unfold into the world, the world unfolds into him. As the child responds to the vocal symbols learned from his object, he often gives the pathetic impression of being a true social puppet, jerked by alien symbols and sounds. What sensitive parent does not have his satisfaction tinged with sadness as the child repeats with such vital earnestness the little symbols that are taught him?",
  "id" : 31220
}, {
  "text" : "And so we smile on,Feeding the truths we shareWith a union of our souls,Cathedral slaves of our passionWhich builds beauty amongst chaos.",
  "id" : 31221
}, {
  "text" : "And so we went. And so it went. And, slowly, I began to learn: speaking in the same language does not equal communication, especially when there is a cultural divide.",
  "id" : 31222
}, {
  "text" : "And so what do dogs want? They want what they want when they want it. Just like us.",
  "id" : 31223
}, {
  "text" : "And so when I moved to IBM, I moved because I thought I could apply technology. I didn't actually have to do my engineer - I was an electrical engineer, but I could apply it. And that was when I changed. And when I got there, though, I have to say, at the time, I really never felt there was a constraint about being a woman. I really did not.",
  "id" : 31224
}, {
  "text" : "And so when you see a man often wearing the robe of office, when you see one whose name is famous in the Forum, do not envy him; those things are bought at the price of life. They will waste all their years, in order that they may have one year reckoned by their name.",
  "id" : 31225
}, {
  "text" : "And so will I here state just plainly and briefly that I accept God. But I must point out one thing: if God does exist and really created the world, as we well know, he created it according to the principles of Euclidean geometry and made the human brain capable of grasping only three dimensions of space. Yet there have been and still are mathematicians and philosophers-among them some of the most outstanding-who doubt that the whole universe or, to put it more generally, all existence was created to fit Euclidean geometry; they even dare to conceive that two parallel lines that, according to Euclid, never do meet on earth do, in fact, meet somewhere in infinity. And so my dear boy, I’ve decided that I am incapable of understanding of even that much, I cannot possibly understand about God.",
  "id" : 31226
}, {
  "text" : "And so with the sunshine and the great bursts of leaves growing on the trees, just as things grow in fast movies, I had that familiar conviction that life was beginning over again with the summer.",
  "id" : 31227
}, {
  "text" : "And so you know what I did with those sad things? I put them in boxes. I put the sad things in the boxes in my head, and I closed them up and I put tape on them and I stacked them up in the corner and threw a blanket over them.Braintape?",
  "id" : 31228
}, {
  "text" : "And so you prefer her faults to other people’s perfections?",
  "id" : 31229
}, {
  "text" : "And so you touch this limit, something happens and you suddenly can go a little bit further. With your mind power, your determination, your instinct, and the experience as well, you can fly very high.",
  "id" : 31230
}, {
  "text" : "And so, as I sleep, some dream beguiles me, and suddenly I know I dream.Then I think: this is a dream, a pure diversion of my will; now that I have unlimited power, I am going to create a tiger.Oh incompetence! Never do my dreams engender the wild beast I longed for.The tiger indeed appears, but stuffed or flimsy, or with impure variations of shape, or of an implausible size, or all too fleeting, or with a touch of the dog or bird.",
  "id" : 31231
}, {
  "text" : "And so, as quietly as he had lived, he slipped out of town, leaving only a note behind:Well, that's that. I'm off, and if you don't believe I'm leaving, just count the days I'm gone. When you hear the phone not ringing, it'll be me that's not calling. Goodbye, old girl, and good luck.Yours truly,Earl AdcockP.S. I'm not deaf.",
  "id" : 31232
}, {
  "text" : "And so, as the mob backs away to give them space... as the riot police holster their weapons, standing down, and as Risa takes the podium, calming the crowd with a voice as soothing as a sonata, Connor Lassiter holds his family like he'll never let them go.",
  "id" : 31233
}, {
  "text" : "And so, at least symbolically, the blood of Eve courses through each one of her daughters' veins. We are each associated with life; each subject to the impossible expectations and cruel projections of men; each fallen, blamed, and misunderstood; and each stubbornly vital to the process of bringing something new--perhaps something better--into this world...We are each an Eve.",
  "id" : 31234
}, {
  "text" : "And so, at the age of thirty, I had successively disgraced myself with three fine institutions, each of which had made me free of its full and rich resources, had trained me with skill and patience, and had shown me nothing but forbearance and charity when I failed in trust.",
  "id" : 31235
}, {
  "text" : "And so, despite the complex web of paths, waterfalls, cliffs, as a hiker wanders downhill, drainages merge, faint, abstract paths coalesce, thicken, until there is one path – the one, natural, trodden way.",
  "id" : 31236
}, {
  "text" : "And so, from the first, we separated our pleasure. She lay on the rug and I lay at right angles to her so that only our lips might meet. Kissing in this way is the strangest of distractions. The greedy body that clamors for satisfaction is forced to content itself with a single sensation and, just as the blind hear more acutely and the deaf can feel the grass grow, so the mouth becomes the focus of love and all things pass through it and are re-defined. It is a sweet and precise torture.",
  "id" : 31237
}, {
  "text" : "And so, given the musical sensibilities Hatcher treasured in his earthly life, it is hard to exaggerate the severity of his torture at standing naked in his tiny kitchen in Hell as former FBI director J. Edgar Hoover sings a Bee Gees disco song backed by a full studio orchestra and Robin and Maurice.",
  "id" : 31238
}, {
  "text" : "And so, here at the end of days, you are as you’ve always been. Willing to die. Not willing to quit",
  "id" : 31239
}, {
  "text" : "And so, in silence, we walked the surface of a dying world, but in the breast of one of us at least had been born that which is ever oldest, yet ever new.I loved Dejah Thoris. The touch of my arm upon her naked shoulder had spoken to me in words I would not mistake, and I knew that I had loved her since the first moment my eyes had met hers that first time in the plaza of the dead city of Korad.",
  "id" : 31240
}, {
  "text" : "And so, it is always the case that the past is irreparably land-locked, and the future has yet to land. And here we are, living out our lives on the precariously thin line which separates the two.",
  "id" : 31241
}, {
  "text" : "And so, let me repeat: who wants to believe - let them believe. But I do not want to believe, I want to know.",
  "id" : 31242
}, {
  "text" : "And so, my beloved Kermit, my dear little Hussein, at the moment America changed forever, your father was wandering an ICBM-denuded watseland, nervously monitoring his radiation level, armed only with a baseball bat, a 10mm pistol, and six rounds of ammunition, in search of a vicious gang of mohawked marauders who were 100 percent bad news and totally had to be dealth with. Trust Daddy on this one.",
  "id" : 31243
}, {
  "text" : "And so, now, it is almost midnight of the first day, and I have broken my resolution to go to bedearly - postponing sleep, and thereby the inevitable waking up in tomorrow. Another device of escape.",
  "id" : 31244
}, {
  "text" : "And so, now, she runs. In her running, her mind leaves her.And she can hear nothing but her heart, the blast making her deaf.There is a great white silent empty in her running.She runs.",
  "id" : 31245
}, {
  "text" : "And so, she turned her back on the abyss for another day.",
  "id" : 31246
}, {
  "text" : "And so, standing before the aforesaid officiator, the two swore that at every other time of their lives till death took them, they would assuredly believe, feel, and desire precisely as they had believed, felt, and desired during the few preceding weeks. What was as remarkable as the undertaking itself was the fact that nobody seemed at all surprised at what they swore.",
  "id" : 31247
}, {
  "text" : "And so, what of it all? What of me and my passions and personas, my great loves and failures of love, my writing, my politics? What of the clanging opinions, the endless queries as to the whys and wherefores of how I chose to conduct myself? In the end, there is but one answer to every question, whether it is spit at me or made as gentlest inquiry: I was I.",
  "id" : 31248
}, {
  "text" : "And so, when I began to read the proffered pages, I at one moment lost the train of thought in the text and drowned it in my own feelings. In these seconds of absence and self-oblivion, centuries passed with every read but uncomprehended and unabsorbed line, and when, after a few moments, I came to and re-established contact with the text, I knew that the reader who returns from the open seas of his feelings is no longer the same reader who embarked on that sea only a short while ago.",
  "id" : 31249
}, {
  "text" : "And so, when she heard if Hare Krishnas, she didn't hear right. She heard Hairless Christians, and that is what they were to her for many years. When I corrected her, I told her in fact she was not so wrong; that Hindus, in their capacity for love, are indeed hairless Christians, just as Muslims, in the way they see God in everything, are bearded Hindus, and Christians in their devotion to God, are hat-wearing Muslims.",
  "id" : 31250
}, {
  "text" : "And so, when the chips are down, I must say, though not without a sense of repugnance, that if you wish to show your belief in democracy, you also have to do so when you are in the minority, convinced both intellectually and, not least, in your innermost self, that the majority, in the name of democracy, is crushing everything you stand for and that means something to you, indeed, all that gives you the strength to endure, well, that gives a kind of meaning to your life, something that transcends your own fortuitous lot, one might say. When the heralds of democracy roar, triumphantly bawling out their vulgar victories day after day so that it really makes you suffer, as in my own case, you still have to accept it; I will not let anything else be said about me, he thought.",
  "id" : 31251
}, {
  "text" : "And so, wish becomes pang; the crave, an ache; pleasure, pain. Losing all its pleasure, anticipation cuts the opposite direction and becomes merely a constant, painful reminder of what they’ve lost, forever.",
  "id" : 31252
}, {
  "text" : "And some day there will be nothing left of everything that has twisted my life and grieved it and filled me so often with such anguish. Some day, with the last exhaustion, peace will come and the motherly earth will gather me back home. It won't be the end of things, only a way of being born again, a bathing and a slumbering where the old and the withered sink down, where the young and new begin to breathe. Then, with other thoughts, I will walk along streets like these, and listen to streams, and overhear what the sky says in the evening, over and over and over.",
  "id" : 31253
}, {
  "text" : "And some looked even more like each other than they did like themselves.",
  "id" : 31254
}, {
  "text" : "And some people have less star appeal than others, but sometimes they shine far brighter than those with more.",
  "id" : 31255
}, {
  "text" : "And some scientists and other intellectuals are convinced—too eagerly in my view—that the question of God's existence belongs in the forever inaccessible PAP category. From this, as we shall see, they often make the illogical deduction that the hypothesis of God's existence, and the hypothesis of his non-existence, have exactly equal probability of being right.",
  "id" : 31256
}, {
  "text" : "And someday when the descendants of humanity have spread from star to star they won’t tell the children about the history of Ancient Earth until they’re old enough to bear it and when they learn they’ll weep to hear that such a thing as Death had ever once existed",
  "id" : 31257
}, {
  "text" : "And someday,when the partiesdon’t dazzle you anymore,and when the alcohol failsto amuse your senses,come to me.We’ll lie on the grass,stare at the stars,and talk about Life.Maybe I will become the Momentyou rediscover yourself again.",
  "id" : 31258
}, {
  "text" : "And somehow, that changed everything about sex. The movements might all be the same, but the desire to communicate affection rather than demonstrate prowess changed what everything meant.",
  "id" : 31259
}, {
  "text" : "And someone, somewhere, was having an even worse time of it than me. I tried to keep that in mind. No matter how crappy your life, someone will probably beat you in the my-life-is-crap category. Not that I don't let myself whine a little now and then, but sometimes it's good to keep your misery in perspective",
  "id" : 31260
}, {
  "text" : "And sometimes - to get what you want - you must be prepared to accept the apparently unacceptable.",
  "id" : 31261
}, {
  "text" : "And sometimes I believe your relentless analysis of June leaves something out, which is your feeling for her beyond knowledge, or in spite of knowledge. I often see how you sob over what you destroy, how you want to stop and just worship; and you do stop, and then a moment later you are at it again with a knife, like a surgeon.What will you do after you have revealed all there is to know about June? Truth. What ferocity in your quest of it. You destroy and you suffer. In some strange way I am not with you, I am against you. We are destined to hold two truths. I love you and I fight you. And you, the same. We will be stronger for it, each of us, stronger with our love and our hate. When you caricature and nail down and tear apart, I hate you. I want to answer you, not with weak or stupid poetry but with a wonder as strong as your reality. I want to fight your surgical knife with all the occult and magical forces of the world.",
  "id" : 31262
}, {
  "text" : "And sometimes I do freak out. Sometimes I get offended. I feel anxious, but it’s okay, because it usually goes away.",
  "id" : 31263
}, {
  "text" : "And sometimes I misbehave on purpose.Seriously?!It's called being a brat. Ben will sometimes indulge me [and punish me], but occasionally I have to listen to a lecture about asking for what I want. And those times, I get sent to bed without an orgasm.",
  "id" : 31264
}, {
  "text" : "And sometimes I try to stop speculating the future out of existence, and other times I just lean back and run with it because maybe it's for the best.",
  "id" : 31265
}, {
  "text" : "And sometimes being in love is not enough to make it work.",
  "id" : 31266
}, {
  "text" : "And sometimes both of them forgot that what they were undergoing amid the clink of cutlery and crockery was a mutual interview that might decide whether or not they would own a common set of those items some time in the whimsical future.",
  "id" : 31267
}, {
  "text" : "And sometimes if I wantTo imagine I’m a lamb(Or a whole flockSpreading out all over the hillsideSo I can be a lot of happy things at the same time),It’s only because I feel what I write at sunset,Or when a cloud passes its hand over the lightAnd silence runs over the grass outside.When I sit and write poemsOr, walking along the roads or pathways,I write poems on the paper in my thoughts,I feel a staff in my handAnd see my silhouetteOn top of a knoll,Looking after my flock and seeing my ideas,Or looking after my ideas and seeing my flock,With a silly smile like someone who doesn’t understand what somebody’s sayingBut tries to pretend they do.",
  "id" : 31268
}, {
  "text" : "And sometimes ignorance is even harder to deal with than deliberate evil.",
  "id" : 31269
}, {
  "text" : "And sometimes in life, I imagine, good things do happen. Most of the time, it's the opposite, obviously. But I don't think you should rule out the possibility that just occasionally chance might deal you a good card.",
  "id" : 31270
}, {
  "text" : "And sometimes it doesn't matter how hard you try, how persuasive you can be, how much skill you have... you can't have everything. Sometimes you just can't win.No. Sometimes you don't win. He gets to his feet, and Red stands beside him. But I'll be damned if that's going to stop me from trying.",
  "id" : 31271
}, {
  "text" : "And sometimes we die to prove that we lived.",
  "id" : 31272
}, {
  "text" : "And sometimes when I feel that much emotion, something inside of me just snaps.",
  "id" : 31273
}, {
  "text" : "And sometimes when I tilt my head,in that deep sleep, I realize I forgot to tell youwhat happened at work, in the thick of,all other rubbish daily stuff.And then I hate to believe, it’s more than5 hours to hit the snooze, and now suddenly the night seems longer- than any lazy afternoon.I want to talk to you now, before I forgetHow I have imagined you will react, word by word,And act by act. But I kind of manage dozing off in a few minutes,And I clearly forget it morning,This entire instance.But tonight- when you are asleep, and I amWide awake like a snake, I don’t say I forgot anyBuzz to discuss, but I have this insane gushOf words of tell you I how much I have loved you through.Precisely none of this should be forgotten,So I decide to write this poem and tell you,I am so much in my moment of truth.",
  "id" : 31274
}, {
  "text" : "And sometimes you realize the value of the rain by knowing how unreliable and vanishing the rainbow is.",
  "id" : 31275
}, {
  "text" : "And sometimes, and only in spring,a dove from the river's soft vale of lilieswill fly as close to you as trust,and a calm in the great reds of autumnwill, as often as you need, lie downbeside you, raising a brow you've knownabove the eyes of the only womanyou will ever have a need to dream or touch.",
  "id" : 31276
}, {
  "text" : "And sometimes, when the stars are kind, we read with an intake of breath, with a shudder, as if someone or something had 'walked over our grave,' as if a memory had suddenly been rescued from a place deep within us - the recognition of something we never knew was there, or of something we vaguely felt as a flicker or a shadow, whose ghostly form rises and passes back into us before we can see what it is, leaving us older and wiser.",
  "id" : 31277
}, {
  "text" : "And sometimes, when you fall, you fly.",
  "id" : 31278
}, {
  "text" : "And sometimes, she added, in a slightly hushed tone, like she was letting me in on a secret, if you don't feel great on the inside, just look great on the outside, and after a while you won't be able to tell the difference.",
  "id" : 31279
}, {
  "text" : "And sometimes,even if everything seems unreala strange force will appeardragging you back the 'so called' real.",
  "id" : 31280
}, {
  "text" : "And sometimeswhen she does remember,she calls me her little angeland she knows where she isand everything is all rightfor a second or a minuteand then we cry;she for the life that she lostI for the woman I only know about through the stories of her children.",
  "id" : 31281
}, {
  "text" : "And somewhat as in blind night, on a mild sea, a sailor may be made aware of an iceberg, fanged and mortal, bearing invisibly near, by the unwarned charm of its breath, nothingness now revealed itself: that permanent night upon which the stars in their expiring generations are less than the glinting of gnats, and nebulae, more trivial than winter breath; that darkness in which eternity lies bent and pale, a dead snake in a jar, and infinity is the sparkling of a wren blown out to sea; that inconceivable chasm of invulnerable silence in which cataclysms of galaxies rave mute as amber.",
  "id" : 31282
}, {
  "text" : "And somewhere amidst the storm raging inside, between the twilight of lust and desire, entwined within the whirlwind of swirling emotions, it happened. In one lightning strike, the illusion crumbled. For I realised the naked truth...",
  "id" : 31283
}, {
  "text" : "And somewhereout there,in the river ofaddicts, alcoholics,wife beaters,doormats,overeducated legalized thieves,fascist police,and bitter rivalries—someone told meit’s a good city,and I don’t knowwhat’s more frightening",
  "id" : 31284
}, {
  "text" : "And soon we were just rolling around on the ground, cursing and screeching and ripping out handfuls of hair. Without super hearing, I wouldn't have heard Zeb whisper, This is the coolest thing I have ever seen.Maybe they'll get muddy, Dick said. Please, Lord, let them get muddy.",
  "id" : 31285
}, {
  "text" : "And sorrows return, though we drown them with wine,Since the world can in no way answer our craving,I will loosen my hair tomorrow and take to a fishingboat.",
  "id" : 31286
}, {
  "text" : "And spare me the jokes about scoring.Dammit, woman, you read my mind, he said. Is there no filthy wordplay you can't forsee?It's my special magical power. I can read your mind when you're thinking dirty thoughts.So, ninety-five percent of the time.",
  "id" : 31287
}, {
  "text" : "And speak to people good [words]",
  "id" : 31288
}, {
  "text" : "And speaking of options ,these kids [the ones who attend elite universities] have all been told that theirs are limitless. Once you commit to something, though, that ceases to be true. A former student sent me an essay he wrote, a few years after college, called The Paradox of Potential. Yale students, he said, are like stem cells. They can be anything in the world, so they try to delay for as long as possible the moment when they have to become just one thing in particular. Possibility, paradoxically, becomes limitation.",
  "id" : 31289
}, {
  "text" : "And speaking of this wonderful machine:[840] I’m puzzled by the difference b",
  "id" : 31290
}, {
  "text" : "And speaking of this wonderful machine:[840] I’m puzzled by the difference between, the kind Which goes on solely in the poet’s mind,A testing of performing words, while he,The other kind, much more decorous, whenHe’s in his study writing with a pen. In method B the hand supports the thought,The abstract battle is concretely fought.The pen stops in mid-air, then swoops to bar[850] A canceled sunset or restore a star,And thus it physically guides the phraseToward faint daylight through the inky maze. is agony! The brainIs soon enclosed in a steel cap of pain.A muse in overalls directs the drill Which grinds and which no effort of the willCan interrupt, while the automatonIs taking off what he has just put on Or walking briskly to the corner store [860] To buy the paper he has read before.",
  "id" : 31291
}, {
  "text" : "And starward drifts the stricken world,Lone in unalterable gloomDead, with a universe for tomb,Dark, and to vaster darkness whirled.(“The Testimony of the Suns”)",
  "id" : 31292
}, {
  "text" : "And stay, my dearstay...forever, as my quiet song,in my lilac dawn.",
  "id" : 31293
}, {
  "text" : "And still the brain continues to yearn, continues to burn, foolishly, with desire. My old man's brain is mocked by a body that still longs to stretch in the sun and form a beautiful shape in someone else's gaze, to lie under a blue sky and dream of helpless, selfless love, to behold itself, illuminated, in the golden light of another's eyes.",
  "id" : 31294
}, {
  "text" : "And still the strange meaningless conversations continue, and I wonder more and more at the fabric which nets the world together, so that anything which I do finally incubate out of my system into words will quite certainly be about solitude. Solitude and the desirability of it, if one is to achieve anything like continuity in life, is the one idea I find in the resounding vacancy which is my head.",
  "id" : 31295
}, {
  "text" : "And still the text will remain, if it is really cryptic and parodying (and I tell you that it is so through and through. I might as well tell you since it won’t be of any help to you. Even my admission can very well be a lie because there is dissimulation only if one tells the truth, only if one tells that one is telling the truth), still the text will remain indefinitely open, cryptic and parodying.",
  "id" : 31296
}, {
  "text" : "And still they gazed  and still the wonder grew  That one small head should carry all it knew.",
  "id" : 31297
}, {
  "text" : "And still you'll hesitate to tell him, won't you? Why? Because you're a woman? Is your destiny such a small thing then? To keep your legs open and your mouth shut?",
  "id" : 31298
}, {
  "text" : "And still, after all this time,The sun never says to the earth,You owe Me.Look what happens withA love like that,It lights the Whole Sky.",
  "id" : 31299
}, {
  "text" : "And still, still, there is more to describe- we paint because drawing breath is an agony and exhaling an ecstasy and somewhere in the space in-between \t we think we once found a truth; and the eternal part of us desires  to share this truth at all costsonly it's never quite how we pictured it,  and it's never quite received the way we wantand the paint drips with our own blood the handles of our brushes are our own bonesour own tears become the words to our most beautiful love songs and we know we'll never get it right before we die-getting up every morning and facing our own limited truth is a courage so divine  most men quell and women stay enslaved in silence.",
  "id" : 31300
} ]