[ {
  "text" : "A picture book is a small door to the enormous world of the visual arts, and they're often the first art a young person sees.",
  "id" : 14201
}, {
  "text" : "A picture can say a thousand words, but a sentence can paint a thousand pictures...",
  "id" : 14202
}, {
  "text" : "A picture can tell a thousand words,but a few words can change it’s story.",
  "id" : 14203
}, {
  "text" : "A picture excites the love of parenting that comes through meditation on a child.",
  "id" : 14204
}, {
  "text" : "A picture held us captive. And we could not get outside it, for it lay in our language and language seemed to repeat it to us inexorably.",
  "id" : 14205
}, {
  "text" : "A picture in a book, a lynching. The bland faces of men who watcha Christ go up in flames, smiling,as if he were a hookedfish, a felled antelope, some wild thing tied to boards and burned.His charred bodygives off light--a haloburns out of him. His face is scorched featureless; the hair matted to the scalp like feathers. One man stands with his hand on his hip,another with his armslung over the shoulder of a friend,as if this moment were large enoughto hold affection.",
  "id" : 14206
}, {
  "text" : "A picture is a fleeting moment of life preserved on a canvas.",
  "id" : 14207
}, {
  "text" : "A picture is a personal diary where only the artist knows the meaning.",
  "id" : 14208
}, {
  "text" : "A picture is a poem without words.",
  "id" : 14209
}, {
  "text" : "A picture is a poem without words.",
  "id" : 14210
}, {
  "text" : "A picture is a poem without words.",
  "id" : 14211
}, {
  "text" : "A picture is a secret about a secret, the more it tells you the less you know.",
  "id" : 14212
}, {
  "text" : "A picture is a voiceless poem, a poem is a vocal picture.",
  "id" : 14213
}, {
  "text" : "A picture is just a picture, but add music and there's emotion. There's a story.",
  "id" : 14214
}, {
  "text" : "A picture is worth a thousand words, but the way I paint I'm going to need to contact an editor. Even if I were to abstractly paint the phrase I love you, it would be the visual equivalent of Joyce's Ulysses.-James Lee Schmidt and Jarod Kintz",
  "id" : 14215
}, {
  "text" : "A picture is worth a thousand words.",
  "id" : 14216
}, {
  "text" : "A picture is worth a thousand words.......and a video is worth a million pictures.....",
  "id" : 14217
}, {
  "text" : "A picture lives by companionship, expanding and quickening in the eyes of the sensitive observer. It dies by the same token. It is therefore risky to send it out into the world. How often it must be impaired by the eyes of the unfeeling and the cruelty of the impotent.",
  "id" : 14218
}, {
  "text" : "A picture lives by companionship. It dies by the same token. It is therefore risky to send it out into the world. How often it must be impaired by the eyes of the unfeeling.",
  "id" : 14219
}, {
  "text" : "A picture may be worth a thousand words, but those well-arranged words are worth a multi-million-dollar motion picture.",
  "id" : 14220
}, {
  "text" : "A picture may describe a 1000 words but it will often need 1000 words to describe a picture.",
  "id" : 14221
}, {
  "text" : "A picture may speak a thousand words, but still...",
  "id" : 14222
}, {
  "text" : "A picture may tell a thousand words but it doesn't tell a story",
  "id" : 14223
}, {
  "text" : "A picture might be worth a thousand words but a good sentence is worth a thousand windows",
  "id" : 14224
}, {
  "text" : "A picture of a complete apple tree, however accurate, is in a certain sense much less like the tree itself than is a little daisy.",
  "id" : 14225
}, {
  "text" : "A picture of the world, nothing more than a casting stone set in the heavens, intruded on Errol's dismay. World without end. Was Illustra, their entire world, nothing more than a lot for the ultimate reader, too small and insignificant a thing to care about?",
  "id" : 14226
}, {
  "text" : "A picture should capture a moment, a place in time you can return to again and again.",
  "id" : 14227
}, {
  "text" : "A picture tells a thousand words. But you get a thousand pictures from someone's voice.",
  "id" : 14228
}, {
  "text" : "A picture was a motionless record of motion. An arrested representation of life. A picture was the kiss of death pretending to possess immutability.",
  "id" : 14229
}, {
  "text" : "A picture's worth a thousand words. But a single word can make you think of over a thousand pictures in your mind, over a thousand moments, a thousand memories.",
  "id" : 14230
}, {
  "text" : "A piece of advice his father had given him surfaced in Edgar's mind. Sometimes, he had said, it's better just to keep quiet and think with your heart.",
  "id" : 14231
}, {
  "text" : "A piece of art comes to life, when we can feel, it is breathing, when it talks to us and starts raising questions. It may dispel biased perceptions; make us recognize ignored fragments and remember forsaken episodes of our life story. Art may sometimes even be nasty and disturbing, if we don’t want to consent to its philosophy or concept, but it might, in the end, perhaps reconcile us with ourselves. (When is Art?)",
  "id" : 14232
}, {
  "text" : "A piece of art is part of its creator, you cannot split them apart. You cannot like one and dislike another.",
  "id" : 14233
}, {
  "text" : "A piece of art only succeeds when it's creator...possesses the belief that brings it into being",
  "id" : 14234
}, {
  "text" : "A piece of art that speaks to you can open windows in a room you hadn’t even known was dark.",
  "id" : 14235
}, {
  "text" : "A piece of benevolence, a shard of good will is sometimes all that is needed to raise a truly loyal army.",
  "id" : 14236
}, {
  "text" : "A piece of happiness should never be taken as due.",
  "id" : 14237
}, {
  "text" : "A piece of information can change a person. I'd hate to change the way I'm supposed to live the future.",
  "id" : 14238
}, {
  "text" : "A piece of me is gone, she told me once while we were bra shopping. I think we're made up of all these different pieces and every time someone goes, you're left with less of yourself.",
  "id" : 14239
}, {
  "text" : "A piece of music is an experience to be taken by itself.",
  "id" : 14240
}, {
  "text" : "A piece of paper doesn't make you a pastor any more than making predictions makes you a prophet.",
  "id" : 14241
}, {
  "text" : "A pier is a disappointed bridge",
  "id" : 14242
}, {
  "text" : "A piercing screech from above caught my attention. However, it was the arm landing beside me with teeth marks that let me know what was going on. “Can you be a little more careful where you let body parts fall?”- Faith, Witch Devotions",
  "id" : 14243
}, {
  "text" : "A pigs and pain, until you really get to know 'em. Then he's a paid with the soul.",
  "id" : 14244
}, {
  "text" : "A pilot is like the most extensive dress rehearsal you can ever imagine, because the writers are learning about the actors, the actors are learning about the characters.",
  "id" : 14245
}, {
  "text" : "A pilot who signs up to fly through the eye of a storm doesn't complain of the turbulence.",
  "id" : 14246
}, {
  "text" : "A pine tree standeth lonelyIn the North on an upland bare;It standeth whitely shroudedWith snow, and sleepeth there.It dreameth of a Palm treeWhich far in the East alone,In the mournful silence standethOn its ridge of burning stone.",
  "id" : 14247
}, {
  "text" : "A pineapple is a compilation of berries that grow and fuse together. When joined, they create a single fruit. And within each eyelet, contains a location where a flower may grow. I see the Creator of all existence as the crown on a pineapple, and all religions of the world as the spiky eyelets, where each eyelet symbolizes a different religion or race under the same crown. Each garden of faith may have different perspectives of God, yet every garden belongs to the same God.",
  "id" : 14248
}, {
  "text" : "A pink razor is like a mouse, where ever it is the pussy will follow.",
  "id" : 14249
}, {
  "text" : "A pint can't hold a quart-if it holds a pint it is doing all that can be expected of it.",
  "id" : 14250
}, {
  "text" : "A pint of sweat, saves a gallon of blood.",
  "id" : 14251
}, {
  "text" : "A pious man is one who would be an atheist if the king were.",
  "id" : 14252
}, {
  "text" : "A pity it is evening, yetI do love the water of this springseeing how clear it is, how clean;rays of sunset gleam on it,lighting up its ripples, making itone with those who travelthe roads; I turn and facethe moon; sing it a song, thenlisten to the sound of the windamongst the pines.",
  "id" : 14253
}, {
  "text" : "A pity to survive night flights over St. Georges Channel only to crack my skull falling from a ladder.",
  "id" : 14254
}, {
  "text" : "A place for everything, everything in its place.",
  "id" : 14255
}, {
  "text" : "A place for the newly weds and nearly deads I'm counting the stones I hope you know I love you.Got a lot of friends 6 feet under us.Counting down the days till we join the party.Thoughts of your nightmare projected through mine...Breathing in these lies is no surpriseThese evil things are all we knowLets take these lives where we want to go.The future is our prize, when the stars align.Ghouls and ghosts will haunt my soul but they will never take me.Before I go, I want to show that we can make a difference. We've got some dumb perceptions.But I've got the death connection...All the hate that you have...Just throw it away Life is meant for more,But we're too distracted..Too caught up in the anger and judgment.. Caught up in the web of lies I've heard these things keep our blood boiling, Keeps us alive, and moving forward... If that's the case I was born a dead man. And I'm forever a ghost.Hatred is something that we're brought up to see.Now everybody's looking at meI hope they know... They won't get their satisfaction.",
  "id" : 14256
}, {
  "text" : "A place in the sun, that's what I am aiming for... and who could ever ask for more?' -Columbine to Pierrot",
  "id" : 14257
}, {
  "text" : "A place is not really a place without a bookstore.",
  "id" : 14258
}, {
  "text" : "A place that proves if you get enough talented people in a room, one or two are bound to offer some helpful advice. Kind if like monkeys with typewriters.",
  "id" : 14259
}, {
  "text" : "A place to live is not a place to stayA place to stay is not a living place",
  "id" : 14260
}, {
  "text" : "A place where something so terrible had happened shouldn't continue to exist in the world",
  "id" : 14261
}, {
  "text" : "A place where the mind can attain stillness meaning doing darshan (seeing with the intent of worship) of a great person who has stillness of the mind, can still the mind of other person, however the chit is not steady there.",
  "id" : 14262
}, {
  "text" : "A place with no handholds,no landmarks,no past at all:That would have been too much like dying",
  "id" : 14263
}, {
  "text" : "A place without meaning is no place to be.",
  "id" : 14264
}, {
  "text" : "A place, where i can do anything.... is called dream.",
  "id" : 14265
}, {
  "text" : "A placebo is a phony cure that works. This is very hard for the medical profession to get their teeth around because they hate placebos, but scientifically, placebos work in about 30% of cases that are psychogenic diseases.",
  "id" : 14266
}, {
  "text" : "A placebo-controlled, double-blind, randomised trial of boys with autism found that two to three servings of cruciferous vegetables a day improves social interaction, abnormal behaviour and verbal communication - within a matter of weeks.",
  "id" : 14267
}, {
  "text" : "A plague o' both your houses.",
  "id" : 14268
}, {
  "text" : "A plague on eminence! I hardly dare cross the street anymore without a convoy, and I am stared at wherever I go like an idiot member of a royal family or an animal in a zoo; and zoo animals have been known to die from stares.",
  "id" : 14269
}, {
  "text" : "A plague upon it when thieves cannot be true one to another!",
  "id" : 14270
}, {
  "text" : "A plain is what a mountain aims to be: the closest you can come to being in outer space while yet having your feet on this planet.",
  "id" : 14271
}, {
  "text" : "A plain, brown paper-wrapped package came in the mail recently. Upon opening it, I saw that it was a patchwork quilt about four feet by five feet. Many little scraps of cloth, carefully joined by loving hands. Two squares have suggestions of a black cassock and Roman white collar. The maker of the quilt states, “In its variety, I feel it denotes confusion and the world “mixed” up. There are dark spots for the dark times and bright squares, so, hopefully, some good and brightness will come in the future. The other pieces of cloth were of happy times, mothers and children, peaceful settings, happy things.” A note inside stated that she felt we were “scraps,”—the “scraps” that the abusive priests treated us like. They would use us as a scrap is used and then simply toss us aside. I was moved to tears. Holding it in my hands, I could almost feel others' pain and suffering, as I touched each panel. It is a magnificent work, worthy of a prize. I was deeply humbled by the receipt of the quilt. This woman got it; she really got it. This woman got it; she really got it. She has a deeper understanding of what we have gone through. It is rare.",
  "id" : 14272
}, {
  "text" : "A plaited link exists between every person and his or her ancestors, not simply through genealogical records, but in the same manner that the soul of a child, from which we sprang from, traces a direct connection to the matured soul of the adult.",
  "id" : 14273
}, {
  "text" : "A plan concerns your life and your calling",
  "id" : 14274
}, {
  "text" : "A plan is not a routine that a man does every day",
  "id" : 14275
}, {
  "text" : "A plan is the transport medium which conveys a person from the station of dreams to the destination of success. Goals are the transport fees.",
  "id" : 14276
}, {
  "text" : "A plan is worthless unless you review it on a regular basis.",
  "id" : 14277
}, {
  "text" : "A plan that is not written is just an idea.",
  "id" : 14278
}, {
  "text" : "A planet might deteriorate even if human beings existed upon it, if the society were itself abnormal and did not understand the importance of preserving the environment.Surely, said Pelorat, such a society would quickly be destroyed. I don't think it would be possible for human beings to fail to understand the importance of retaining the very factors that are keeping them alive.Bliss said, I don't have your pleasant faith in human reason, Pel. It seems to me to be quite conceivable that when a planetary society consists of Isolates, local and even individual concerns might easily by allowed to overcome planetary concerns.",
  "id" : 14279
}, {
  "text" : "A planet without birds is a planet without angels!",
  "id" : 14280
}, {
  "text" : "A plant-based diet has actually simplified my life in so many ways. For breakfast, I try to get my first serving of fruits and nuts for fuel. I'm completely addicted to coconut water for the electrolytes and hydration.",
  "id" : 14281
}, {
  "text" : "A plant-based diet is like a one-stop shop against chronic diseases.",
  "id" : 14282
}, {
  "text" : "A plastic surgeon should never tell anybody to age gracefully. Rather his motto should be to make people age youthfully.",
  "id" : 14283
}, {
  "text" : "A plate of roast duck, steamed dumplings, spicy noodles with beef gravy, pickled cucumbers, stewed tongue and eggs if you have them, cold please, and sticky rice pearls, too,' Ai Ling said, before the server girl could open her mouth. I don't know what he wants. Ai Ling nodded toward Chen Yong.'I'm not sure I have enough coins to order anything more,' he said, laughing.",
  "id" : 14284
}, {
  "text" : "A platform is what defines your visibility with your audience.",
  "id" : 14285
}, {
  "text" : "A platform without the Holy Spirit is like land without a spring. If we gain our Promise Land without Living Water, it will become desolate.",
  "id" : 14286
}, {
  "text" : "A play is basically a long, formalistic polemic. You can write it without the poetry, and if you do, you may have a pretty good play. We know this because we see plays in translation. Not many people speak Norwegian or Danish or whatever guys like Ibsen spoke, or Russian - yet we understand Chekhov and the others.",
  "id" : 14287
}, {
  "text" : "A play is fiction - and fiction is fact distilled into truth.",
  "id" : 14288
}, {
  "text" : "A play should give you something to think about. When I see a play and understand it the first time  then I know it can't be much good.",
  "id" : 14289
}, {
  "text" : "A play that takes as its burden the meaning of self-consciousness may hint that inner freedom can be attained only when the protagonist can separate his genius for expanding consciousness from his own passion for theatricality.",
  "id" : 14290
}, {
  "text" : "A play visibly represents pure existing.",
  "id" : 14291
}, {
  "text" : "A player's effectiveness is directly related to his ability to be right there  doing that thing  in the moment. ... He can't be worrying about the past or the future or the crowd or some other extraneous event. He must be able to respond in the here and now.",
  "id" : 14292
}, {
  "text" : "A pleasant morning. Saw my classmates Gardner, and Wheeler. Wheeler dined, spent the afternoon, and drank Tea with me. Supped at Major Gardiners, and engag'd to keep School at Bristol, provided Worcester People, at their ensuing March meeting, should change this into a moving School, not otherwise. Major Greene this Evening fell into some conversation with me about the Divinity and Satisfaction of Jesus Christ. All the Argument he advanced was, 'that a mere creature, or finite Being, could not make Satisfaction to infinite justice, for any Crimes,' and that 'these things are very mysterious.'(Thus mystery is made a convenient Cover for absur",
  "id" : 14293
}, {
  "text" : "A pleasurable woman could cause more harm than miserable one.",
  "id" : 14294
}, {
  "text" : "A pleasure is full grown only when it is remembered.",
  "id" : 14295
}, {
  "text" : "A plop of rain hit me on the face, one of those early raindrops that turns up five minutes ahead of all the others to let you know it's time to get indoors.",
  "id" : 14296
}, {
  "text" : "A ploughman on his legs is higher than a gentleman on his knees.",
  "id" : 14297
}, {
  "text" : "A pod in the Matrix is looking pretty good right now.",
  "id" : 14298
}, {
  "text" : "A poem a day keeps the doctor away.",
  "id" : 14299
}, {
  "text" : "A poem begins as a lump in the throat, a sense of wrong, a homesickness, a lovesickness.",
  "id" : 14300
} ]