[ {
  "text" : "Aunt Rosa, a fussy, angular, wild-eyed old lady, who had lived in a tremulous world of bad news, bankruptcies, train accidents, cancerous growths—until the Germans put her to death, together with all the people she had worried about.",
  "id" : 42501
}, {
  "text" : "Aunt Syl must have conveniently stopped reading the childhood fairy tales when the knight left the damsel in distress to pursue a better damsel out of my bedtime routine.",
  "id" : 42502
}, {
  "text" : "Auntie An-mei had cried before she left for China, thinking she would make her brother very rich and happy by communist standards. But when she got home, she cried to me that everyone had a palm out and she was the only one who left with an empty hand.",
  "id" : 42503
}, {
  "text" : "Auntie Phyl's last months in the care home were extra pieces. Age is unnecessary. Some of us, like my mother, are fortunate enough to die swiftly and suddenly, in full possession of our faculties and our fate, but more and more of us will be condemned to linger, at the mercy of anxious or indifferent relatives, careless strangers, unwanted medical interventions, increasing debility, incontinence, memory loss. We live too long, but, like the sibyl hanging in her basket in the cave at Cumae, we find it hard to die.",
  "id" : 42504
}, {
  "text" : "Auntie Wu took special pride in two of her accomplishments--the sons she bore and the flowers she grew. They were equally useless, but the flowers smelled better.",
  "id" : 42505
}, {
  "text" : "Auntie Yang is not hard of hearing. She is hard of listening.",
  "id" : 42506
}, {
  "text" : "Aunts offer kids an opportunity to try out ideas that don't chime with their parents and they also demonstrate that people can get on, love each other and live together without necessarily being carbon copies.",
  "id" : 42507
}, {
  "text" : "Aura, I'm really patient, but I'm not a bloody saint.",
  "id" : 42508
}, {
  "text" : "Aura, he whispered, I wish I could wipe away just one of your tears. Then I'dfeel like a person again. Like I'm something more than a bunch of light.",
  "id" : 42509
}, {
  "text" : "Aures habent et non audient` - `They have ears but hear not",
  "id" : 42510
}, {
  "text" : "Aurora looked into the mirror and smiled. She was pretty. She was a royal princess. There was about to be a ball. These were things she could, once in a while, allow herself to be happy about.",
  "id" : 42511
}, {
  "text" : "Aurora sagged. Why is it, she asked, that every time I'm with you two we end up stealing something big?We always return it, Donegan said, a little defensively. Maybe not always in one piece or necessarily to the right person but return it we do, and so it is not stealing, it is merely borrowing.Gracious looked at him. It's a little bit stea",
  "id" : 42512
}, {
  "text" : "Aurora!” Dad came running out.“Over here.”“We’re going to head home.” Dad leaned against a post at the bottom of the steps. “Hey, guys. What’re you talking about?”I smiled. “Just…girl stuff.”“Tampons,” Blake blurted.My jaw dropped. Dad’s eyes went wide. “Well, that’s…very…uh…” He backed a few steps. Glanced over his shoulder. “I’ll just…um…Gemma!” And he was sprinting toward the building.“Blake!” we all snapped.“Sorry, I panicked.”“Aurora,” Ayden said. “You’d better—before your mom—”“Yep.” I raced down the steps. “Dad, he was kidding!",
  "id" : 42513
}, {
  "text" : "Aurora, you're a child, live like one, don't act like one. Enjoy the innocence, dump the immaturity.",
  "id" : 42514
}, {
  "text" : "Aus Lügen, die wir glauben, werden Wahrheiten, mit denen wir leben.",
  "id" : 42515
}, {
  "text" : "Auschwitz begins wherever someone looks at a slaughterhouse and thinks: they’re only animals.",
  "id" : 42516
}, {
  "text" : "Austen knew nothing of our modern quest for equality. People are not numbers, and so they are never “equal.” Some folk are higher placed than others, have more money, were more fortunate in their parents, or are brighter. These gifts do not come to us by merit but by the unfathomable providence of God.",
  "id" : 42517
}, {
  "text" : "Austere perseverance  harsh and continuous  may be employed by the least of us and rarely fails of its purpose  for its silent power grows irresistibly greater with time.",
  "id" : 42518
}, {
  "text" : "Austerity, if I were to define, I'll say, It's YOU.",
  "id" : 42519
}, {
  "text" : "Austin and I proceeded to knock back a couple of Ketel One and grapefruit juices, which happened to be my drink of the moment. Someone told me that grapefruit was a great detoxifier and I decided I wanted to start cleaning out my liver WHILE I was having a cocktail.",
  "id" : 42520
}, {
  "text" : "Australia is a nation of compassion. Courage and compassion. And the third of these great values: resilience.",
  "id" : 42521
}, {
  "text" : "Australia is filled with roundabouts and everyone drives on the wrong side of the road. In the end we decided to split up the work and I feverishly watched the GPS and yelled, Left! Right! ROUNDABOUT!",
  "id" : 42522
}, {
  "text" : "Australia is so kind that  just tickle her with a hoe  and she laughs with a harvest.",
  "id" : 42523
}, {
  "text" : "Australian Aborigines say that the big stories — the stories worth telling and retelling, the ones in which you may find the meaning of your life — are forever stalking the right teller, sniffing and tracking like predators hunting their prey in the bush.",
  "id" : 42524
}, {
  "text" : "Australians are descended from a boatload of English convicts, right? So two hundred years in isolation at the bottom of the planet is plenty of time for the language to evolve into some sort of double-speak prison slang.",
  "id" : 42525
}, {
  "text" : "Aut viam inveniam aut faciam.I shall either find away, or make one",
  "id" : 42526
}, {
  "text" : "Aut viam inveniam aut faciamIt means, in essence, I'll find a way or I'll make one. It's how I live my life. Another definition is basically Never give up, which is the path I've taken when it comes to writing books. I've been writing for almost 30 years and just had my first book, THE LOSSES, come out by a small press. And I'm psyched. Just keep on trucking.",
  "id" : 42527
}, {
  "text" : "Authentic Christian living has its own order of priority in our lives: God first, others second, self third.",
  "id" : 42528
}, {
  "text" : "Authentic Leaders are not afraid to show emotion and vulnerability as they share in the challenges with their team. Developing a solid foundation of trust with open and honest communication is critical to authentic leadership.",
  "id" : 42529
}, {
  "text" : "Authentic acts of goodness set you free",
  "id" : 42530
}, {
  "text" : "Authentic apology is a tricky thing to pull off in politics, which is why it so seldom occurs. Plausible deniability must be preserved. True contrition has to be displayed. Traitors to the cause must be immediately be jettisoned. Most of all, the goal is to stop the bleeding.",
  "id" : 42531
}, {
  "text" : "Authentic architecture is not the incarnation of the spirit of the age but of the spirit, full stop.",
  "id" : 42532
}, {
  "text" : "Authentic brands don't emerge from marketing cubicles or advertising agencies. They emanate from everything the company does...",
  "id" : 42533
}, {
  "text" : "Authentic empowerment is the knowing that you are on purpose, doing God's work, peacefully and harmoniously.",
  "id" : 42534
}, {
  "text" : "Authentic faith leads us to treat others with unconditional seriousness and to a loving reverence for the mystery of the human personality. Authentic Christianity should lead to maturity, personality, and reality. It should fashion whole men and women living lives of love and communion. False, manhandled religion produces the opposite effect. Whenever religion shows contempt or disregards the rights of persons, even under the noblest pretexts, it draws us away from reality and God.",
  "id" : 42535
}, {
  "text" : "Authentic gospel preaching always engages people with eternal issues.",
  "id" : 42536
}, {
  "text" : "Authentic happiness is not selfish, egotistical or narcissistic, in fact, it is essential in order for humankind to thrive",
  "id" : 42537
}, {
  "text" : "Authentic happiness lies in your state of perspective and not all about the state of your income. Real happiness runs deep from within and does not just walk on shallow waters.- Elizabeth's Quotes",
  "id" : 42538
}, {
  "text" : "Authentic inspiration endows individuals with mental or spiritual energy which they are then able to transform into positive action. It can make all the difference between a man, woman, or child allowing despair to permanently paralyze any dreams they may have for their lives, or, exercising sufficient strength of will to make those dreams a reality.",
  "id" : 42539
}, {
  "text" : "Authentic joy is not a euphoric state or a feeling of being high. Rather, it is a state of appreciation that allows us to participate fully in our lives. We train in rejoicing in the good fortune of self and others.",
  "id" : 42540
}, {
  "text" : "Authentic kindness has a power greater than rock, paper and scissors combined.",
  "id" : 42541
}, {
  "text" : "Authentic leaders are often accused of being controlling by those who idly sit by and do nothing",
  "id" : 42542
}, {
  "text" : "Authentic leaders inspire us to engage with each other in powerful dreams that make the impossible possible. We are called on to persevere despite failure and pursue a purpose beyond the paycheck. This is at the core of innovation. It requires aligning the dreams of each individual to the broader dream of the organization.",
  "id" : 42543
}, {
  "text" : "Authentic leadership is a whole body experience. Our bodies have a lot more to teach us about ourselves than our thoughts.",
  "id" : 42544
}, {
  "text" : "Authentic leadership is about leading from the core of who we are to inspire each of us to our best contribution toward a shared mission.",
  "id" : 42545
}, {
  "text" : "Authentic leadership is at the root of cultures of great innovation, engagement, outstanding client experiences, and growth.",
  "id" : 42546
}, {
  "text" : "Authentic leadership is leadership that endures, because it exists as a function of the individual rather than a crowd of borrowed opinions.",
  "id" : 42547
}, {
  "text" : "Authentic leadership is leading adaptively from your core, choosing who you’re most inspired to be to serve the greatest good in this moment.",
  "id" : 42548
}, {
  "text" : "Authentic love is deciding to live on a one-way street where all the arrows point down the street and not a single one of them point back up to where I’m standing.",
  "id" : 42549
}, {
  "text" : "Authentic love must be founded on reciprocal recognition of two freedoms...",
  "id" : 42550
}, {
  "text" : "Authentic people are instantly more likable and trustworthy, which makes building rapport with them a pleasure.",
  "id" : 42551
}, {
  "text" : "Authentic people are so comfortable in their own skins they make us more comfortable in our own.",
  "id" : 42552
}, {
  "text" : "Authentic personal brands are built on the foundation of purpose",
  "id" : 42553
}, {
  "text" : "Authentic prayer changes us, unmasks us, strips us, indicates where growth is needed.",
  "id" : 42554
}, {
  "text" : "Authentic religion is not a theology test. It's a love test.",
  "id" : 42555
}, {
  "text" : "Authenticity and honestycan be awkward and uncomfortable.",
  "id" : 42556
}, {
  "text" : "Authenticity distinguishes between a hobby and a calling. A hobby is something you like to do when you can. A calling is something that won’t wait. There is a different sound to one versus the other. Your hobby brings you joy but it is not a priority. Your calling is impolite and disruptive and doesn’t care whether it’s a good time or not.",
  "id" : 42557
}, {
  "text" : "Authenticity empowers communication.",
  "id" : 42558
}, {
  "text" : "Authenticity inspire respect because it takes courage to own who you really are.",
  "id" : 42559
}, {
  "text" : "Authenticity inspires. Just be real.",
  "id" : 42560
}, {
  "text" : "Authenticity is a choice we make about who we want to be that inspires our greater aliveness.",
  "id" : 42561
}, {
  "text" : "Authenticity is a collection of choices that we have to make every day. It's about the choice to show up and be real. The choice to be honest. The choice to let our true selves be seen.",
  "id" : 42562
}, {
  "text" : "Authenticity is a continual process of building self-awareness, a journey through which we acknowledge both our strengths and our limitations, and come to identify a noble purpose.",
  "id" : 42563
}, {
  "text" : "Authenticity is a powerful force. Don't ruin it with an illusion.",
  "id" : 42564
}, {
  "text" : "Authenticity is a practice we choose in each present moment. It is not a plan or a destination to get to. The choices we make in the now are most important because in a fast-changing world, flexing to what’s happening now, and creating from it is a critical leadership skill.",
  "id" : 42565
}, {
  "text" : "Authenticity is about returning and magnifying who you are, instead of trying to become someone who you think you should be. It’s about peeling off the false adornments and standing wholly, holy, and true.",
  "id" : 42566
}, {
  "text" : "Authenticity is about what makes you, you. It is an expression of your beingness.",
  "id" : 42567
}, {
  "text" : "Authenticity is everything! You have to wake up every day and look in the mirror, and you want to be proud of the person who's looking back at you. And you can only do that if you're being honest with yourself and being a person of high character. You have an opportunity every single day to write that story of your life.",
  "id" : 42568
}, {
  "text" : "Authenticity is hard to fake",
  "id" : 42569
}, {
  "text" : "Authenticity is imperative, it brings forth respect,trust, love and confidence. This simply means you'll be respected, trusted, loved by many people and you'll be confident enough to take a first step towards your dreams. It also gives you independent thinking and understanding of things in general. Just be you, live original and you'll benefit great things from it.",
  "id" : 42570
}, {
  "text" : "Authenticity is not a metaphysically distinctive way of being human",
  "id" : 42571
}, {
  "text" : "Authenticity is not just the key to a long-lasting career",
  "id" : 42572
}, {
  "text" : "Authenticity is not possible without embracing the “and” within us. Our minds like to categorize things into neatly labeled boxes. Am I right, or is she right? Let’s stretch our minds to I can be right and so can she. Embracing the “and” is like yoga for the brain. When we train ourselves to hold paradoxes by stretching ourselves out of the boxes our minds create, we stretch into new possibilities and adapt more quickly in a fast-changing world.",
  "id" : 42573
}, {
  "text" : "Authenticity is not the search for uniqueness. An oak tree does not try to become an oak tree. A cactus does not try to become a cactus. All living things simply reach for nourishment - they reach for sun, reach for water, reach their roots deeper into the ground. By being open to receiving what they need, they become unique effortlessly. So let yourself fall open. Forget about crafting yourself a unique personality. Just allow. Allow in love. Allow pain. Allow desire. Allow learning. Allow healing. Allow frustration. Allow uncertainty. Allow yourself to experience what you must experience and learn what you need to learn, so that your uniqueness can emerge organically.",
  "id" : 42574
}, {
  "text" : "Authenticity is our natural state of being. The authentic self is a state of being where we are centered, creative, adaptive, and inspired.",
  "id" : 42575
}, {
  "text" : "Authenticity is the alignment of head, mouth, heart, and feet - thinking, saying, feeling, and doing the same thing - consistently. This builds trust, and followers love leaders they can trust.",
  "id" : 42576
}, {
  "text" : "Authenticity is the back bone of every dream and the source of open doors.",
  "id" : 42577
}, {
  "text" : "Authenticity is the litmus test for the honesty, transparency, and trust which are necessary for healthy relationships.",
  "id" : 42578
}, {
  "text" : "Authenticity is the most fundamental, but challenging attribute for leadership.",
  "id" : 42579
}, {
  "text" : "Authenticity is the seed of your identity and you can't go wrong with it in life.",
  "id" : 42580
}, {
  "text" : "Authenticity is what makes a relatable person believable. It is what makes the relatability sustainable. Anyone can fake relatability for a time, but authenticity is what makes it real.",
  "id" : 42581
}, {
  "text" : "Authenticity isn’t just about saying “this is who I am”—it is also about being flexible enough to recognize and appreciate the uniqueness in others—honoring the mutual respect for being authentic and true.",
  "id" : 42582
}, {
  "text" : "Authenticity reduces stress and produces faith in oneself and in the potential to grow and learn.",
  "id" : 42583
}, {
  "text" : "Authenticity requires us to slow down. Fast times require us to slow down. To be effective, we need to slow down our pace of thought and action and focus on managing our attention. To be authentic leaders we need to act from intention and choice rather than from habit and impulse.",
  "id" : 42584
}, {
  "text" : "Authenticity respects the ebb and flow between positive and negative. The people who really know you will understand that you are not always going to be in a happy place and an occasional bad mood is acceptable.",
  "id" : 42585
}, {
  "text" : "Authenticity soothes the soul.",
  "id" : 42586
}, {
  "text" : "Authenticity was the key to any deception.  Sometimes authenticity was disgusting.",
  "id" : 42587
}, {
  "text" : "Author Toni Morrison swats aside other possible sources of her success and says that the ONLY reason she is a great writer is because when she walked into a room as a child her father's face lit up.",
  "id" : 42588
}, {
  "text" : "Author branding is the process of positioning an author as the center of attraction and influence, to be the preferred choice in a given theme, style, category, niche or genre",
  "id" : 42589
}, {
  "text" : "Author challenges parents to bridge the gap with maturing, more independent kids with what he calls Knock and Pray. He says parents should invite their kids to unscheduled times to pray... big.",
  "id" : 42590
}, {
  "text" : "Author complains about the further submergence of irrecoverable history into a perpetually churned present.",
  "id" : 42591
}, {
  "text" : "Author describes one character's optimism as, that quiet well-being which perhaps you and I have felt on a sunny afternoon when, in our brightest youth and health, life has opened a new vista for us, and long to-morrows of activity have stretched before us like a lovely plain which there was no need for hurrying to look at, because it was all our own.",
  "id" : 42592
}, {
  "text" : "Author describes one monarch's impressive table but conveys a contemporary's observation, the weightiest thing at dinner was the conversation.",
  "id" : 42593
}, {
  "text" : "Author describes that a failed sea captain, vacillated miserably between self-recrimination and defensiveness.",
  "id" : 42594
}, {
  "text" : "Author has developed a routine of daily emotional debriefing with his kids as he tucks them in at night. To encourage the habit of keeping uncluttered, open heart, he starts with basic questions asking whether anyone has hurt them or made them angry to help them process at an age-appropriate depth. As they mature, he will add questions.",
  "id" : 42595
}, {
  "text" : "Author is the prisoner of his thoughts .",
  "id" : 42596
}, {
  "text" : "Author points out in Woodrow Wilson the flipside of the positive we might call big picture vision. He observes that as college president Wilson resorted to the language of a national crusade when he met resistance in a local, academic issue.",
  "id" : 42597
}, {
  "text" : "Author refers to, short silences in which the resolves which colour a life are so often taken.",
  "id" : 42598
}, {
  "text" : "Author says he suffered from both a craving to be famous and a horror of being known to like being known.",
  "id" : 42599
}, {
  "text" : "Author says her father was so diplomatic that when people came to him for solutions, people not only accepted them, but they believed they thought of them.",
  "id" : 42600
} ]