[ {
  "text" : "A biomass will live with a self-preservation instinct",
  "id" : 6401
}, {
  "text" : "A bird & a fish can fall in love, but where do they make a home?",
  "id" : 6402
}, {
  "text" : "A bird can roost but on one branch. A mouse can drink no more than its fill from a river.",
  "id" : 6403
}, {
  "text" : "A bird cannot fly upward if each wing is flapping in a different direction.",
  "id" : 6404
}, {
  "text" : "A bird cannot fly with broken wings. Your heart cannot love without learning to heal.",
  "id" : 6405
}, {
  "text" : "A bird cannot fly with one wing only. Human space flight cannot develop any further without the active participation of women.",
  "id" : 6406
}, {
  "text" : "A bird cannot love freely when caged.",
  "id" : 6407
}, {
  "text" : "A bird cried jubilation. In that moment they lived long. All minor motions were stilled and only the great ones were perceived. Beneath them the earth turned, singing.",
  "id" : 6408
}, {
  "text" : "A bird does not achieve its highest potential inside its shell.",
  "id" : 6409
}, {
  "text" : "A bird does not fly because of the wind around it, but because of the strength within it.",
  "id" : 6410
}, {
  "text" : "A bird does not give up flying because it failed on its first attempt.",
  "id" : 6411
}, {
  "text" : "A bird does not give up flying today because it couldn't find any worms yesterday.",
  "id" : 6412
}, {
  "text" : "A bird doesn't sing because it knows the song. It sings because it carries the melody in its heart. May you always dance to the rhythm of your heart.",
  "id" : 6413
}, {
  "text" : "A bird flashed across the empty sky. A cart immobile on the horizon, like a midday star. How could a plain like this be remade? Yet someone would, no doubt, attempt to repeat their journey, sooner or later. This thought made them feel they should bet at once very careful and very daring: careful not to make a mistake that would render the repetition impossible; daring, so that the journey would be worth repeating, like an adventure.",
  "id" : 6414
}, {
  "text" : "A bird in The Strand is worth two in Shepherds Bush",
  "id" : 6415
}, {
  "text" : "A bird in a nest is secure, but that is not why God gave it wings.",
  "id" : 6416
}, {
  "text" : "A bird in the hand is worth two in the bush, unless it is the burning bush, in that case the value of your bird just went up!!",
  "id" : 6417
}, {
  "text" : "A bird in the hand is worth two in the bush.",
  "id" : 6418
}, {
  "text" : "A bird in the hand is worth two in the bush......unless the bird has the flu!",
  "id" : 6419
}, {
  "text" : "A bird in the hand was worth two in the bush, he told her, to which she retorted that a proverb was the last refuge of the mentally destitute.",
  "id" : 6420
}, {
  "text" : "A bird is born knowing how to fly, but has to learn to conquer the skies.",
  "id" : 6421
}, {
  "text" : "A bird is safe in its nest - but that is not what its wings are made for.",
  "id" : 6422
}, {
  "text" : "A bird must have faith in its wings in order to fly.",
  "id" : 6423
}, {
  "text" : "A bird must overcome its fear of heights before it can rule the skies.",
  "id" : 6424
}, {
  "text" : "A bird must rely on its own wings if it is to conquer the sky.",
  "id" : 6425
}, {
  "text" : "A bird only conquers the sky when it has mastered enough courage to lose sight of the ground.",
  "id" : 6426
}, {
  "text" : "A bird that does not break out of its shell will die in its egg.",
  "id" : 6427
}, {
  "text" : "A bird that fears falling off of a tree branch is ignorant of its gifts.",
  "id" : 6428
}, {
  "text" : "A bird that fears turbulence will never know how high it can fly.",
  "id" : 6429
}, {
  "text" : "A bird that sings too much will only lose its voice, but a bird that does not sing at all will lose its symphonies.",
  "id" : 6430
}, {
  "text" : "A bird who wants to fly high will never frighten of sky",
  "id" : 6431
}, {
  "text" : "A bird will only eat from a hand it trusts.",
  "id" : 6432
}, {
  "text" : "A bird will only fall from the sky when it stops believing in its ability to fly, and a fish will only drown in water when it stops believing in its ability to swim.",
  "id" : 6433
}, {
  "text" : "A bird with a broken wing cannot survive nor will a man with a broken spirit endure.",
  "id" : 6434
}, {
  "text" : "A bird without wings and a man without art are both condemned to wander in low places",
  "id" : 6435
}, {
  "text" : "A bird, unable to fly, is still a bird; but a human unable to love is an inexpensive stone: like a piece of uric acid stone",
  "id" : 6436
}, {
  "text" : "A birth-date is a reminder to celebrate the life as well as to update the life.",
  "id" : 6437
}, {
  "text" : "A birthday is a glorious day filled with good laughter, gladness and great memories.",
  "id" : 6438
}, {
  "text" : "A birthday is just another day where you go to work and people give you love. Age is just a state of mind, and you are as old as you think you are. You have to count your blessings and be happy.",
  "id" : 6439
}, {
  "text" : "A bit of adviceGiven to a young Native AmericanAt the time of his initiation:As you go the way of life,You will see a great chasm. Jump.It is not as wide as you think.",
  "id" : 6440
}, {
  "text" : "A bit of fantasy can be good for ones heart",
  "id" : 6441
}, {
  "text" : "A bit of fragrance always clings to the hand that gives you roses.",
  "id" : 6442
}, {
  "text" : "A bit of research can save you hours, days of time correcting mistakes that you never had to make in the first place.",
  "id" : 6443
}, {
  "text" : "A bit of sniffles and men are more work than a brood of babies.",
  "id" : 6444
}, {
  "text" : "A bit of the vagueness of music stops you going completely mad, I imagine.",
  "id" : 6445
}, {
  "text" : "A bit of theory as we settle down for lunch: the waiter's treatment of Kitty is actually a kind of sandwich, with the bottom bread being the bored and slightly effete way he normally acts with customers, the middle being the crazed and abnormal way he feels around this famous nineteen-year-old girl, and the top bread being his attempt to contain and conceal this alien middle layer with some mode of behavior that at least approximates the bottom layer of boredom and effeteness that is his norm.",
  "id" : 6446
}, {
  "text" : "A bitter awareness that everything is a sensation of mine and at the same time something external, something not in my power to change. Ah, how often my own dreams have raised up before me as things, not to replace reality but to declare themselves its equal",
  "id" : 6447
}, {
  "text" : "A bitter critic is the sweetest corrector.",
  "id" : 6448
}, {
  "text" : "A bitter experience makes us a better person.",
  "id" : 6449
}, {
  "text" : "A bitter man needs to place his troubles on the front of his tongue so that they taste sweeter.",
  "id" : 6450
}, {
  "text" : "A bitter reality of truth can be wisely told in a sweet tale of lullaby.",
  "id" : 6451
}, {
  "text" : "A bitter thing cannot be made sweet. The taste of anything can be changed. But poison cannot be changed into nectar.",
  "id" : 6452
}, {
  "text" : "A black agenda is jobs, jobs, jobs, quality education, investment in infrastructure and strong democratic regulation of corporations. The black agenda, at its best, looks at America from the vantage point of the least of these and asks what's best for all.",
  "id" : 6453
}, {
  "text" : "A black boy brought Wilson's gin and he sipped it very slowly because he had nothing else to do except to return to his hot and squalid room and read a novel - or a poem. Wilson liked poetry, but he absorbed it secretly, like a drug. The Golden Treasury accompanied him wherever he went, but it was taken at night in small doses - a finger of Longfellow, Macaulay, Mangan: 'Go on to tell how, with genius wasted, Betrayed in friendship, befooled in love...' His taste was romantic. For public exhibition he has his Wallace. He wanted passionately to be indistinguishable on the surface from other men: he wore his moustache like a club tie - it was his highest common factor, but his eyes betrayed him - brown dog's eyes, a setter's eyes, pointing mournfully towards Bond Street.",
  "id" : 6454
}, {
  "text" : "A black cat among roses,phlox, lilac-misted under a quarter moon,the sweet smells of heliotrope and night-scented stock. The garden is very still.It is dazed with moonlight,contented with perfume...",
  "id" : 6455
}, {
  "text" : "A black cat crossed my path, and I stopped to dance around it widdershins and to sing the",
  "id" : 6456
}, {
  "text" : "A black cat crossing the road is considered bad luck in some cultures. What about the cat’s culture?",
  "id" : 6457
}, {
  "text" : "A black dog, tall and wide as a full grown man, took a couple of steps toward them. It bared sharp, yellow fangs big as Bowie knifes. Drool dripped from them to the dried grass below. Unable to help it, Lee wet his pants when he saw the animal’s eyes. It had four glowing orbs that burned with a smoldering red light like the fires of Hell.",
  "id" : 6458
}, {
  "text" : "A black hole holds all the colors of the universe.",
  "id" : 6459
}, {
  "text" : "A black hole really is an object with very rich structure, just like Earth has a rich structure of mountains, valleys, oceans, and so forth. Its warped space whirls around the central singularity like air in a tornado.",
  "id" : 6460
}, {
  "text" : "A black pendant in the shape of a heart lay in her hand. It was carved with roses and strung onto a velvet cord.",
  "id" : 6461
}, {
  "text" : "A black pit bull barreled against the fence, jaws dripping with saliva, viciously barking like Old Yeller after the hydrophobia kicked in.",
  "id" : 6462
}, {
  "text" : "A black shadow dropped down into the circle. It was Bagheera the Black Panther, inky black all over, but with the panther markings showing up in certain lights like the pattern of watered silk. Everybody knew Bagheera, and nobody cared to cross his path, for he was as cunning as Tabaqui, as bold as the wild buffalo, and as reckless as the wounded elephant. But he had a voice as soft as wild honey dripping from a tree, and a skin softer than down.",
  "id" : 6463
}, {
  "text" : "A black suit can be classic and timeless and certainly for most occasions. But remember, it's not so much the color of suit as it is about the fit, cut, style, and, of course, attitude you have when wearing it.",
  "id" : 6464
}, {
  "text" : "A black telephonereceiver was stuffed in the small space between his ear and hisshoulder; he motioned for them to sit in the stiff wooden armchairs infront of his desk. Moments later he hung up the phone, the baseringing lightly from the impact.“So you’re still in a mess, aren’t you?” he said.",
  "id" : 6465
}, {
  "text" : "A black woman making art is a disruptive act. Every story that I tell as a woman is a political act, even if I want to tell a 'silly love story.' The fact it exists through my gaze is radical.",
  "id" : 6466
}, {
  "text" : "A blackbird doesn't change its tune to suit the times.",
  "id" : 6467
}, {
  "text" : "A blade of grass is a commonplace on Earth; it would be a miracle on Mars. Our descendants on Mars will know the value of a patch of green. And if a blade of grass is priceless, what is the value of a human being?",
  "id" : 6468
}, {
  "text" : "A bland smile is like a green light at an intersection, it feels good when you get one, but you forget it the moment you're past it.",
  "id" : 6469
}, {
  "text" : "A blank canvas is a playground for the imagination.",
  "id" : 6470
}, {
  "text" : "A blank canvas...has unlimited possibilities.",
  "id" : 6471
}, {
  "text" : "A blank cheque kills creativity.",
  "id" : 6472
}, {
  "text" : "A blank page and time ignite infinite possibilities in a mind unyielding to boundaries.",
  "id" : 6473
}, {
  "text" : "A blank page has more power than a full page with blind thoughts.",
  "id" : 6474
}, {
  "text" : "A blank page is no empty space. It is brimming with potential... It is a masterpiece in waiting -- yours.",
  "id" : 6475
}, {
  "text" : "A blank piece of paper is God's way of telling us how hard it is to be God.",
  "id" : 6476
}, {
  "text" : "A blank wall of social and professional antagonism faces the woman physician that forms a situation of singular and painful loneliness, leaving her without support, respect or professional counsel.",
  "id" : 6477
}, {
  "text" : "A blaze of love and extinction, was better than a lantern glimmer of the same which should last long years.",
  "id" : 6478
}, {
  "text" : "A blessed companion is a book! A book that, fitly chosen, is a life-long friend.",
  "id" : 6479
}, {
  "text" : "A blessed companion is a book--a book that, fitly chosen, is a lifelong friend...a book that, at a touch, pours its heart into your own.",
  "id" : 6480
}, {
  "text" : "A blessed deed is saying hello with a smile to someone you meet on the street, in the shop, in the bus, in the office, in the church, in the holy places, in the mosque, at the park, at the school, at the university…..’ This is the greatest action of belonging to one another.",
  "id" : 6481
}, {
  "text" : "A blessed hope, a blessed life.",
  "id" : 6482
}, {
  "text" : "A blessed thing it is for any man or woman to have a friend, one human soul whom we can trust utterly, who knows the best and worst of us, and who loves us in spite of all our faults.",
  "id" : 6483
}, {
  "text" : "A blessing changes the atmosphere. If you say something kind like, ‘How about being my partner at the annual Spring Fling Dance Contest?’, it’s going to affect the situation. If you say something mean, like ‘Harry Moon, you are shorter than my two-year-old brother,’ it’s going to affect circumstance. It’s the simple rule of cause and effect. You bless. You are bringing positivity. You curse. You are making the atmosphere lethal. All humans have the choice to change the atmosphere by what words they say. Think about it.",
  "id" : 6484
}, {
  "text" : "A blessing is a circle of light drawn around a person to protect, heal and strengthen.",
  "id" : 6485
}, {
  "text" : "A blind Justice is merely an impartial Justice. True Justice would have eyes in the back of her head and a pair of mismatched shoes.",
  "id" : 6486
}, {
  "text" : "A blind ingenuity goes nowhere",
  "id" : 6487
}, {
  "text" : "A blind lover, don't knowwhat I love till I write it out",
  "id" : 6488
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6489
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6490
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6491
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6492
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6493
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6494
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6495
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6496
}, {
  "text" : "A blind man in a dark room - looking for a black hat which isn't there.",
  "id" : 6497
}, {
  "text" : "A blind man knows he cannot see, and is glad to be led, though it be by a dog; but he that is blind in his understanding, which is the worst blindness of all, believes he sees as the best, and scorns a guide.",
  "id" : 6498
}, {
  "text" : "A blind man sees with his cane, like all the rest of us.",
  "id" : 6499
}, {
  "text" : "A blind man's world is bounded by the limits of his touch",
  "id" : 6500
} ]