[ {
  "text" : "As a moth gnaws a garment  so doth envy consume a man.",
  "id" : 37601
}, {
  "text" : "As a moth gnaws a garment  so doth envy consume a man.",
  "id" : 37602
}, {
  "text" : "As a moth gnaws a garment, so doth envy consume a [person].",
  "id" : 37603
}, {
  "text" : "As a mother I see the future in the present. Every little thing she does or says makes me form a hypothesis of how she will see life and treat others in 20 years. So I plan for how amazing she will be now. Instead of living my life I have to live hers. Some may not understand how important it is to be a parent. How present, efficient, selfless, and imaginative you must be. But I do. I only pray that this little face is stronger than I am and more successful for this world and the next. I chase her butterflies. She was created from scratch and presented as a gift from God. She will never roam free, unattended and unloved.",
  "id" : 37604
}, {
  "text" : "As a mother you have thoughts. You get interrupted. You forget.You are distracted. Your thoughts and ideas become fragmented,diluted, or simply evaporate. You must have faith that you willagain have a thought. Creativity is the string uponwhich you hang the pearls of your identity,your authentic presence.—Suzi Banks Baum",
  "id" : 37605
}, {
  "text" : "As a mother, you need to remember that a loving and compassionate God is one hundred percent aware of your child’s situation.",
  "id" : 37606
}, {
  "text" : "As a motivation —for humans, but Christians especially— guilt is always wrong and can never move them to do anything He wants of them. Never let them realize that.",
  "id" : 37607
}, {
  "text" : "As a nation we must understand that the future of our country depends on education. It has to be right up front and cannot be an afterthought. It is so important that it has to be available for everyone, not just available to those that can afford it. Our country never fared better than when the GI Bill paid for the education of our veterans. I’m not necessarily advocating a free lunch; however it should be affordable for everyone! For politicians to start handing out vouchers is just a gimmick that shifts funding from Public Schools to Charter Schools. The first thing that should be considered is “Equal Opportunity for All!” I recognize that not everyone is academically gifted or inspired to seek a degree, so a Vocational Technical education may be a viable option for some.",
  "id" : 37608
}, {
  "text" : "As a nation we should look more carefully at how our fear of future acts of terrorism is undermining our quality of life.",
  "id" : 37609
}, {
  "text" : "As a nation, develop your wealth of virtues and watch yourself live better than most countries who brag themselves in their virtues of natural wealth",
  "id" : 37610
}, {
  "text" : "As a nation, we began by declaring that 'all men are created equal.' We now practically read it 'all men are created equal, except negroes.' When the Know-Nothings get control, it will read 'all men are created equal, except negroes, and foreigners, and Catholics.' When it comes to this I should prefer emigrating to some country where they make no pretense of loving liberty – to Russia, for instance, where despotism can be taken pure, and without the base alloy of hypocrisy.",
  "id" : 37611
}, {
  "text" : "As a nation, we began by declaring that ‘all men are created equal.’ We now practically read it ‘all men are created equal, except negroes.’ When the Know-Nothings get control, it will read ‘all men are created equal, except negroes, and foreigners, and catholics.’ When it comes to this I should prefer emigrating to some country where they make no pretence of loving liberty—to Russia, for instance.",
  "id" : 37612
}, {
  "text" : "As a nation, we owe a great deal to the National Audubon Society, one of our most distinguished and important environmental organizations, and all those who work to protect America's open land and waterways.",
  "id" : 37613
}, {
  "text" : "As a nation, we will only become the shining light to the world with the emergence of more and more role models worthy of emulation by all",
  "id" : 37614
}, {
  "text" : "As a newborn baby breathes and cries, so the signs of life in a newborn Christian are faith and repentance, inhaling the love of God and exhaling an initial cry of distress. And at that point what God provides, exactly as for a newborn infant, is the comfort, protection, and nurturing promise of a mother.If God is our father, the church is our mother. The words are those of the Swiss Reformer John Calvin ... it is as impossible, unnecessary, and undesirable to be a Christian all by yourself as it is to be a newborn baby all by yourself.",
  "id" : 37615
}, {
  "text" : "As a newcomer to America who learned to 'speak American' by watching movies, I firmly believe that to change the politics of immigration and citizenship, we must change culture - the way we portray undocumented people like me and our role in society.",
  "id" : 37616
}, {
  "text" : "As a non-believer, I want the atheist case to be made. I want religious belief to be scrutinised and challenged. I want Britain to be a genuinely secular nation, where religious belief is protected and defended as a private matter of conscience. But I feel prevented from doing so because atheism in public life has become so dominated by a particular breed that ends up dressing up bigotry as non-belief. It is a tragedy. And that is why it is so important that atheists distance themselves from those who undermine our position. Richard Dawkins can rant and rave about Muslims as much as he wants. But atheists: let's stop allowing him to do it in our name.",
  "id" : 37617
}, {
  "text" : "As a novelist it is my job to tell stories that inspire and entertain but I am increasingly mindful that many of these historical tales (which of themselves are fascinating) relate directly to our issues in society today.",
  "id" : 37618
}, {
  "text" : "As a novelist, I tell stories and people give me money. Then financial planners tell me stories and I give them money.",
  "id" : 37619
}, {
  "text" : "As a painter I shall never signify anything of importance. I feel it absolutely.",
  "id" : 37620
}, {
  "text" : "As a panting Tracy Ferris scrambled into the life-pod, this thought was precisely what was running through her already agitated mind. From the very beginning of their association, she’d had a bad feeling about Brandon Carver. Something about that guy just never seemed to fit. Sure, he was good looking – but so were many of the other out of work space bums hitch-hiking from place to place she’d also had the misfortune to meet.",
  "id" : 37621
}, {
  "text" : "As a parent and a citizen, I'll take a Bill Gates (or Warren Buffett) over Steve Jobs every time. If we must have billionaires, better they should ignore Jobs's example and instead embrace the morality and wisdom of the great industrialist-philanthropist Andrew Carnegie.",
  "id" : 37622
}, {
  "text" : "As a parent who raised his children in dysfunction, I know the parental wounds my children received were not intentional; often they were my best expression of love, sometimes coming out sideways, not as I intended.",
  "id" : 37623
}, {
  "text" : "As a parent, it's my responsibility to equip my child to do this - to grieve when grief is necessary and to realize that life is still profoundly beautiful and worth living despite the fact that we inevitably lose one another and that life ends, and we don't know what happens after death.",
  "id" : 37624
}, {
  "text" : "As a parent, you have authority because God calls you to be an authority in your child's life. You have the authority to act on behalf of God. As a father or mother, you do not exercise rule over your jurisdiction, but over God's. You act at his command. You discharge a duty that he has given. You may not try to shape the lives of your children as pleases you, but as pleases him. All you do in your task as parents must be done from this point of view. You must undertake all your instruction, your care and nurture, your correction and discipline, because God has called you to. ... If you are God's agent in this task of providing essential training and instruction of the Lord, then you, too, are a person under authority. You and your child are in the same boat. You are both under God's authority. You have different roles, but the same Master.",
  "id" : 37625
}, {
  "text" : "As a parting gift, he gave Harold the key chain from his house keys, the ones that opened the gate to Hamilton Arms: it was a clover, a charm for luck. Its stem was a little drawer, into which, Harold later found, George had put a love note. Harold kept the clover for the rest of his life.",
  "id" : 37626
}, {
  "text" : "As a partner in a firm full of women who work outside of the home as well as stay at home mothers, all with plenty of children, gender equality is not a talking point for me. It is an issue I live every day.",
  "id" : 37627
}, {
  "text" : "As a pastor in a Protestant church, my whole ministry centers on the conviction that by grace we are saved through faith. And it's not our faith that delivers us, as if believing something, anything at all were pleasing to God. It's the object of our faith - Christ's life, death, and resurrection - that saves us.",
  "id" : 37628
}, {
  "text" : "As a pastor, you get invited into the most poignant moments of people's lives. Whether it's a wedding or a funeral or a hospital visit, you get invited into the center of the event, whether or not you know the people.",
  "id" : 37629
}, {
  "text" : "As a pauper, the obvious destination for James Tilly Matthews was the Bethlem Hospital, already long known in popular slang as Bedlam. The principal public asylum in London, it had accepted dangerous and insane paupers as 'objects of charity' for centuries, and was proud of the claim that it had never turned anyone away.",
  "id" : 37630
}, {
  "text" : "As a pearl is formed and its layers grow, a rich iridescence begins to glow. The oyster has taken what was at first an irritation and intrusion and uses it to enrich its value. How can you coat or frame the changes in your life to harvest beauty, brilliance, and wisdom?",
  "id" : 37631
}, {
  "text" : "As a people of faith, we know that prayer is a powerful instrument. And as one Nation under God, we know that many times our most powerful tool is prayer.",
  "id" : 37632
}, {
  "text" : "As a people we practiced excess. Excess in everything - pleasure, gaud display, endless toil, and death. Vagrant children slept in the alleys. Ragpicking was a profession. A conspicuously self-satisfied class of new wealth and weak intellect was all aglitter in a setting of mass misery.",
  "id" : 37633
}, {
  "text" : "As a people we practiced excess. Excess in everything - pleasure, gaudy display, endless toil, and death. Vagrant children slept in the alleys. Ragpicking was a profession. A conspicuously self-satisfied class of new wealth and weak intellect was all aglitter in a setting of mass misery.",
  "id" : 37634
}, {
  "text" : "As a people, we have been tolled farther and farther away from the facts of what we have done by the romanticizers, whose bait is nothing more than the wishful insinuation that we have done no harm. Speaking a public language of propaganda, uninfluenced by the real content of our history which we know only in a deep and guarded privacy, we are still in the throes of the paradox of the “gentleman and soldier.” However conscious it may have been, there is no doubt in my mind that all this moral and verbal obfuscation is intentional. Nor do I doubt that its purpose is to shelter us from the moral anguish implicit in our racism—an anguish that began, deep and mute, in the minds of Christian democratic freedom-loving owners of slaves.",
  "id" : 37635
}, {
  "text" : "As a perfume doth remain In the folds where it hath lain, So the thought of you, remaining Deeply folded in my brain, Will not leave me; all things leave me -You remain. Other thoughts may come and go, Other moments I may know That shall waft me, in their going, As a breath blown to and fro, Fragrant memories; fragrant memories Come and go. Only thoughts of you remain In my heart where they have lain, Perfumed thoughts of you, remaining, A hid sweetness, in my brain. Others leave me; all things leave me -You remain.",
  "id" : 37636
}, {
  "text" : "As a person finds God’s will for his or her life, matters of conscience can be handled with perception from the Holy Spirit.",
  "id" : 37637
}, {
  "text" : "As a person, I am someone who wants to give my the best in every take. I wouldn't say it was easy for me to get into the industry because I come from a background where no one has been in films. But I do believe if you work hard, you will get noticed. Modeling gave me that courage to stand in front of the camera.",
  "id" : 37638
}, {
  "text" : "As a person, I have a lot of different sides to me, and I genuinely just embrace them. I don't think, 'Oh, I gotta put on my cool face now!'",
  "id" : 37639
}, {
  "text" : "As a person, I was born to give out my opinions. By giving out my opinions, I realize who I am. As long as I can communicate, I'm not so lonely. If I cannot travel, or do art, or have company, if they take away all my belongings, it doesn't matter at all.",
  "id" : 37640
}, {
  "text" : "As a person, he was wonderful. He really was a great person. He was full of life. He had a great sense of humor. Very talented, of course, but very caring to his parents. There was a very endearing quality about Elvis.",
  "id" : 37641
}, {
  "text" : "As a phenomenon, life has a beginning and ending, but life itself doesn’t. So, which one is truly me - a phenomenon that lasts only between birth and death, or life itself that underlies all phenomena?",
  "id" : 37642
}, {
  "text" : "As a philosopher, if I were speaking to a purely philosophic audience I should say that I ought to describe myself as an Agnostic, because I do not think that there is a conclusive argument by which one can prove that there is not a God. On the other hand, if I am to convey the right impression to the ordinary man in the street I think that I ought to say that I am an Atheist, because, when I say that I cannot prove that there is not a God, I ought to add equally that I cannot prove that there are not the Homeric gods.",
  "id" : 37643
}, {
  "text" : "As a photographer you have a deep love for light, life and yourself. You know that the eyes of love aren’t blind, they are wide open. Only when your eye, heart and soul shine brighter than the sun, you realize how ordinary it is to love the beautiful, and how beautiful it is to love the ordinary.",
  "id" : 37644
}, {
  "text" : "As a physician and a U.S. senator, I have warned since the very beginning about many troubling aspects of Mr. Obama's unprecedented health-insurance mandate. Not only does he believe he can order you to buy insurance, the president also incorrectly equates health insurance coverage with medical care.",
  "id" : 37645
}, {
  "text" : "As a physician and as a pilot, I think it lets me be a pretty good translator having one foot in the medical world and one foot in the flying world. Sometimes when the medical guys come in and speak medical stuff to the pilots, the pilots really don't know what they're saying.",
  "id" : 37646
}, {
  "text" : "As a physician specializing in nutrition, my priority is to the health of the public.",
  "id" : 37647
}, {
  "text" : "As a physician, I know many doctors want to utilize new technology, but they find the cost prohibitive.",
  "id" : 37648
}, {
  "text" : "As a physician, I try to heal the mind before healing the body. That’s why most of my patients get better even before they start any medication.",
  "id" : 37649
}, {
  "text" : "As a physician, we heal by sharing our bestowed power of knowledge, love, and compassion.",
  "id" : 37650
}, {
  "text" : "As a player, I was fortunate to work with coaching and medical staffs that underscored the importance of utilizing injury prevention exercises, which contributed to my healthy and long playing career.",
  "id" : 37651
}, {
  "text" : "As a poet I hold the most archaic values on earth. They go back to the Neolithic: the fertility of the soil, the magic of animals, the power-vision in solitude, the terrifying initiation and rebirth, the love and ecstasy of the dance, the common work of the tribe.",
  "id" : 37652
}, {
  "text" : "As a poet and a teacher, I read all the time. I know I read slowly. I like reading, but I don't read any more than I have to.",
  "id" : 37653
}, {
  "text" : "As a poet and as a mathematician, he would reason well; as a mere mathematician, he could not have reasoned at all.",
  "id" : 37654
}, {
  "text" : "As a poet there is something about joy I find hard to express, whereas every other emotion is rather simple. For instance, you never feel so bad that you can't describe how bad you feel, but joy on the other hand is far too divine for human language.",
  "id" : 37655
}, {
  "text" : "As a politician he does everything to keep out of trouble  often by not asking questions. However  it does bother him that every time the doorbell rings his maid hides in the dryer.",
  "id" : 37656
}, {
  "text" : "As a politician, you have to deal with someone wanting you to fail every day. I think I prefer being in a situation where generally people are rooting for me, and if they aren't rooting for me, they aren't out there to see my downfall. I respect the people who have the stomach for it.",
  "id" : 37657
}, {
  "text" : "As a powerful creator, your potential success only awaits the genesis of thought.",
  "id" : 37658
}, {
  "text" : "As a practicing Catholic all my life, my faith and the church are never far from my mind. The lessons I learned in the church have structured the way I've approached my life and my career. They were lessons of grace, kindness, forgiveness, and compassion.",
  "id" : 37659
}, {
  "text" : "As a practising lawyer, I was mediocre, but I worked hard as a law officer of the state government and on the private side. After becoming a judge, I maintained a low profile in other activities and concentrated only on judicial work.",
  "id" : 37660
}, {
  "text" : "As a prayer popper, I stay in touch with God. I send lots of spiritual postcards. Little bits and bytes of adoration, supplication, and information attached prayer darts speed in God's direction all day long.",
  "id" : 37661
}, {
  "text" : "As a precocious teen I dreamed of being Graham Greene. Well, as it turned out, I never wrote a great novel, sadly, and I never converted to Catholicism, happily, but I did do one thing he did. That is, in middle age I moved to a seaside town and got into a right barney with the local powers-that-be.",
  "id" : 37662
}, {
  "text" : "As a private lawyer, I could bill $750 an hour, but I don't.",
  "id" : 37663
}, {
  "text" : "As a privileged survivor of the First World War, I hope I may be allowed to interject here a deeply felt tribute to those who were not fortunate enough to succeed, but who shared the signal honor of trying to the last to salvage peace.",
  "id" : 37664
}, {
  "text" : "As a producer, the most important call you can get is on Saturday morning, when the Friday-night grosses come in. As a director, you want your film to be successful. But your outlook is a bit different. You become very conscious of the reviews.",
  "id" : 37665
}, {
  "text" : "As a product of Anglo-Saxon-Protestant culture, I am familiar with its centuries-old tradition of hiding its abuse of women under pretty packaging.",
  "id" : 37666
}, {
  "text" : "As a product of education, I have always believed in the power of education as the most powerful, high-impact catalyst for transformation. Look at the impact that the Indian Institutes of Technology have had globally.",
  "id" : 37667
}, {
  "text" : "As a professional speaker, I speak rather quickly with enthusiastic energy and emotion. This doesn’t always sit well with people who like to speak at a slower pace and need more time to process. What I have learned through years in this profession is that to be more effective I must adapt my pace to the comfort level of my audience. When I am speaking to academics, engineers, and doctors, I speak with a slower pace than the one which I use with sales people, customer services teams, or teenagers.",
  "id" : 37668
}, {
  "text" : "As a professional speaker, Susanne travels all over the country and practically lives on airplanes. One day as she entered security to board yet another flight, she was struck by the poise, posture, and gestures of the man in front of her in line. As a communications expert, she observed his excellent presentation with appreciation and awe.The gentleman was dressed impeccably in a crisp white shirt and well-fitted suit and he sported a new haircut. She watched him as he removed his flawless leather belt, his gold money clip, and well-polished shoes. (And of course, he had Listerine in a baggie to ensure fresh breath!) The care with which he dismantled was impressive. His poised and fluid movements were deliberate and respectful of his personal possessions. As he regrouped and proceeded down the concourse, she was struck by how his stance and carriage intrigued and impressed her. His projection of elegance created a presence of pride and dignity. He left a remarkable impression.",
  "id" : 37669
}, {
  "text" : "As a professional speaker, my facial expressions are essential for effectively telling stories, engaging audiences, fostering involvement, and connecting on a personal level. One day I decided to get Botox in my forehead to erase a few wrinkles and signs of aging. Much to my surprise and disappointment, I could no longer raise my eyebrows. My face was stuck in a heavy-browed expression, which is the polar-opposite of my joyful spirit and enthusiastic nature. It makes a funny story, but it taught me that authenticity wins over vanity any day!",
  "id" : 37670
}, {
  "text" : "As a purely mathematical fact, people who sleep less live more.",
  "id" : 37671
}, {
  "text" : "As a question is created, it creates.",
  "id" : 37672
}, {
  "text" : "As a rabbi, I’ve spent long hours counseling people I’ve married, and in each case I like to talk with the couple about not only compatibility and love, but also their relationship with money. If you and your partner are not in the same financial mind-frame, then chances are your marriage won’t work. You can’t be an army of one when you are married. Financial problems are the number one cause of divorce.",
  "id" : 37673
}, {
  "text" : "As a radiation researcher, I am at one with being perceived as crazy!",
  "id" : 37674
}, {
  "text" : "As a rationalist, pragmatist, and a scientist I rarely involve myself in the cosmological arguments of the creation of the universe.",
  "id" : 37675
}, {
  "text" : "As a reader you recognise that feeling when you're lost in a book? You know the one - when whatever's going on around you seems less real than what you're reading and all you want to do is keep going deeper into the story whether it's about being halfway up a mountain in Brazil in 1823 of in love with a man you aren't sure you can trust or fighting a war in the last human outpost, somewhere beyond the moon. Well, if you're writing that book it's real for you too.",
  "id" : 37676
}, {
  "text" : "As a recent editorial in the Journal of Clinical Oncology put it: What we must first remember is that the immune system is designed to detect foreign invaders, and avoid out own cells. With few exceptions, the immune system does not appear to recognize cancers within an individual as foreign, because they are actually part of the self.",
  "id" : 37677
}, {
  "text" : "As a recluse I couldn't bear traffic. It had nothing to do with jealousy, I simply disliked people, crowds, anywhere, except at my readings. People diminished me, they sucked me dry.",
  "id" : 37678
}, {
  "text" : "As a reformed procrastinator, I'm now getting things done in the first 10 seconds of the last minute.",
  "id" : 37679
}, {
  "text" : "As a religion, bilingualism is the god that failed. It has led to no fairness, produced no unity, and cost Canadian taxpayers untold millions.",
  "id" : 37680
}, {
  "text" : "As a remedy against all ills - poverty  sickness  and melanchol - only one thing is absolutely necessary: a liking for work.",
  "id" : 37681
}, {
  "text" : "As a remedy to life in society  I would suggest the big city. Nowadays it is the only desert within our reach.",
  "id" : 37682
}, {
  "text" : "As a remedy to life in society I would suggest the big city. Nowadays, it is the only desert within our means.",
  "id" : 37683
}, {
  "text" : "As a resident, my highest ideal was not saving lives -- everyone dies eventually -- but guiding a patient or family to an understanding of death or illness.",
  "id" : 37684
}, {
  "text" : "As a restaurateur, my job is to basically control the chaos and the drama. There's always going to be chaos in the restaurant business.",
  "id" : 37685
}, {
  "text" : "As a result of 50 years of emancipation, feminine qualities were dying out or being transferred to the males. Pansies of both sexes were everywhere, not yet completely homosexual, but confused not knowing what they were. The result was a herd of unhappy sexual misfits... the women wanting to dominate and the men to be nannied.",
  "id" : 37686
}, {
  "text" : "As a result of America's efforts to realize the ideals of equality and freedom, blacks in America are now the freest and richest black people anywhere on the face of the earth including all of the nations that are ruled by blacks.",
  "id" : 37687
}, {
  "text" : "As a result of Title IX, and a new generation of parents who want their daughters to have the opportunities they never had, women's sports have arrived.",
  "id" : 37688
}, {
  "text" : "As a result of his experiments he concluded that imitation was a real evil that had to be broken before real rhetoric teaching could begin. This imitation seemed to be an external compulsion. Little children didn’t have it. It seemed to come later on, possibly as a result of school itself.That sounded right, and the more he thought about it the more right it sounded. Schools teach you to imitate. If you don’t imitate what the teacher wants you get a bad grade. Here, in college, it was more sophisticated, of course; you were supposed to imitate the teacher in such a way as to convince the teacher you were not imitating, but taking the essence of the instruction and going ahead with it on your own. That got you A’s. Originality on the other hand could get you anything – from A to F. The whole grading system cautioned against it.",
  "id" : 37689
}, {
  "text" : "As a result of its investigation, the NIH said that to qualify for funding, all proposals for research on human subjects had to be approved by review boards—independent bodies made up of professionals and laypeople of diverse races, classes, and backgrounds—to ensure that they met the NIH’s ethics requirements, including detailed informed consent. Scientists said medical research was doomed. In a letter to the editor of Science, one of them warned, “When we are prevented from attempting seemingly innocuous studies of cancer behavior in humans … we may mark 1966 as the year in which all medical progress ceased.",
  "id" : 37690
}, {
  "text" : "As a result of my hike, I am much more inclined to do things. I will have fewer should have dones even if it means incurring some wish I hadn'ts.",
  "id" : 37691
}, {
  "text" : "As a result of playing Freddy Krueger, I can remember having to look at some medical books, and at some of the disfigurement that fire can cause on people, because they were the source material for some of the prosthetic makeup that I wore. That aided and abetted this fear of death by fire. Which is sort of what happened to Fred Krueger.",
  "id" : 37692
}, {
  "text" : "As a result of subduing the forces of nature with the tools that we invent, we find ourselves today at the point where the force of our tools has become a greater concern than the forces of nature.",
  "id" : 37693
}, {
  "text" : "As a result of the World War, this old Germany collapsed. It collapsed in its constitution, in its social order, in its economic structure. Its thinking and feeling changed.",
  "id" : 37694
}, {
  "text" : "As a result of the strategic patience policy, we now have North Korea testing four times an atomic weapon; they've violated numerous United Nations sanctions, U.S. sanctions by launching ballistic missile tests.",
  "id" : 37695
}, {
  "text" : "As a result of the work done by all these stratifying force in language, there are no neutral words and forms - words and forms that can belong to no one; language has been completely taken over, shot through with intentions and accents. For any individual consciousness living in it, language is not an abstract system of normative forms, but rather a concrete heteroglot conception of the world. All words have the taste of a profession, a genre, a tendency, a party, a particular work, a particular person, a generation, an age group, the day and hour. Each word tastes of the context and contexts in which it has lived it socially charged life; all words and forms are populated by intentions. Contextual overtones (generic, tendentious, individualistic) are inevitable in the word. As a living, socio-ideological concrete thing, as heteroglot opinion, language, for the individual consciousness, lies on the borderline between oneself and the other. The word in language is half someone else's. It becomes one's own only when the speaker populates it with his own intention, his own accent, when he appropriates the word, adapting it to his own semantic and expressive intention. Prior to this moment of appropriation, the word does not exist in a neutral and impersonal language (it is not, after all, out of a dictionary that the speaker gets his words!), but rather it exists in other people's mouths, in other people's contexts, serving other people's intentions: it is from there that one must take the word, and make it one's own. And not all words for just anyone submit equally easy to this appropriation, to this seizure and transformation into private property: many words stubbornly resist, others remain alien, sound foreign in the mouth of the one who appropriated them and who now speaks them; they cannot be assimilated into his context and fall out of it; it is as if they put themselves in quotation marks against the will of the speaker. Language is not a neutral medium that passes freely and easily into the private property of the speaker's intentions; it is populated - overpopulated - with the intentions of others. Expropriating it, forcing it to submit to one's own intentions and accents, is a difficult and complicated process.",
  "id" : 37696
}, {
  "text" : "As a result of these news stories, millions of people must have become aware of niggardly, who otherwise would never have heard it, let alone thought to use it. If this is right, and the word has a new currency, it is probably not the currency I would wish for. The word's new lease of life is probably among manufacturers and retailers of sophomoric humor. I bet that even as I write, some adolescent boys, in the stairwell of some high school somewhere in America, are accusing each other of being niggardly, and sniggering at their own outrageous wit. I bet … Wait a minute. Sniggering? Oh, my God …",
  "id" : 37697
}, {
  "text" : "As a result of this greed for power, the poor is not only silenced but also oppressed.",
  "id" : 37698
}, {
  "text" : "As a result, amongst working-class Americans, government is now generally seen as being made up of two sorts of people: politicians, who are blustering crooks and liars but can at least occasionally be voted out of office, and bureaucrats, who are condescending elitists almost impossible to uproot.",
  "id" : 37699
}, {
  "text" : "As a result, they do not live the rest of their earthly lives for evil human desires, but rather for the will of God. I Peter 4:2",
  "id" : 37700
} ]