[ {
  "text" : "As far as I'm concerned, Cate Blanchett is a goddess, but she's really down to earth. She's got all those Oscars, she's made all those amazing films and she could spend her whole life doing that, but what does she also do? She gives birth to three boys and creates her own theatre in Sydney.",
  "id" : 38201
}, {
  "text" : "As far as I'm concerned, I own my dogs as I own my body. My legs are with me when I take a shower, and I feel no shame. If I were to lose one, I'd grieve, and people would send sympathy cards, but it would be my condition that evoked the sympathy, not the fate of the leg. That's like losing a dog.",
  "id" : 38202
}, {
  "text" : "As far as I'm concerned, I'm a middle-of-the-road moderate and the rest of you are crazy.",
  "id" : 38203
}, {
  "text" : "As far as I'm concerned, if something is so complicated that you can't explain it in 10 seconds, then it's probably not worth knowing anyway.",
  "id" : 38204
}, {
  "text" : "As far as I'm concerned, men like you were put on this world to entertain women like me.",
  "id" : 38205
}, {
  "text" : "As far as I'm concerned, the entire reason for becoming a writer is not having to get up in the morning.",
  "id" : 38206
}, {
  "text" : "As far as I'm concerned, the gator that ate T.C. deserves a medal from Crime Stoppers.",
  "id" : 38207
}, {
  "text" : "As far as I'm concerned, you can't beat a good whodunnit: the twists and turns, the clues and the red herrings and then, finally, the satisfaction of having everything explained to you in a way that makes you kick yourself because you hadn't seen it from the start.",
  "id" : 38208
}, {
  "text" : "As far as I'm concerned, you're changing the fate of another human being. Maybe he isn't meant to be elected to office. Maybe humans deserve to live with electing the wrong person.",
  "id" : 38209
}, {
  "text" : "As far as Iraq, the important thing is that the Taliban is gone in Afghanistan, three-quarters of the al-Qaida leadership is either dead or in jail, and we now have Saudi Arabia working with us, Pakistan working with us.",
  "id" : 38210
}, {
  "text" : "As far as I’d seen, most adults tried to pretend they didn’t have parents. Except my shrink, who’d tried to invite me for Christmas dinner last year. As if I wanted to be trapped next to a huge turkey carcass with twenty people I didn’t know. Twenty strangers who all knew exactly who I was.",
  "id" : 38211
}, {
  "text" : "As far as I’m concerned, eighteen holes of golf is the only happiness that money can buy. - Momofuku Ando",
  "id" : 38212
}, {
  "text" : "As far as I’m concerned, story is everything. It is why we get up in the morning and how we choose who to take to bed at night. Story is the thread that weaves together the very fabric of reality.",
  "id" : 38213
}, {
  "text" : "As far as I’m concerned, the only thing sweeter than seeing a friend is that friend canceling on me.",
  "id" : 38214
}, {
  "text" : "As far as Samson was concerned I was just another foreigner in pursuit of a lunatic quest.",
  "id" : 38215
}, {
  "text" : "As far as U.S. intelligence knows, Iran is developing nuclear capacities, but they don't know if they are trying to develop nuclear weapons or not. Chances are they're developing what's called 'nuclear capability,' which many states have. That is the ability to have nuclear weapons if they decide to do it. That's not a crime.",
  "id" : 38216
}, {
  "text" : "As far as an actor-director connection, I think those can develop, and when they do, they're really great, and you just cultivate it like you would any relationship or friendship. If you find that something special, it helps down the line when you want to do more projects with each other.",
  "id" : 38217
}, {
  "text" : "As far as beauty is concerned  in order to be confident we must accept that the way we look and feel is our own responsibility.",
  "id" : 38218
}, {
  "text" : "As far as cosmetics are used for adornment in a conscious and creative way, they are not emblems of inauthenticity: it is when they are presented as the real thing, covering unsightly blemishes, disguising a repulsive thing so that it is acceptable to the world that their function is deeply suspect. The women who dare not go out without their false eyelashes are in serious psychic trouble.",
  "id" : 38219
}, {
  "text" : "As far as dating is concerned, I'm not a casual dating person.",
  "id" : 38220
}, {
  "text" : "As far as everyone is concerned, I'm in love with you today and tomorrow.",
  "id" : 38221
}, {
  "text" : "As far as food is concerned, the great extravagance is not caviar or truffles, but beef, pork and poultry. Some 38 percent of the world's grain crop is now fed to animals, as well as large quantities of soybeans. There are three times as many domestic animals on this planet as there are human beings. The combined weight of the world's 28 billion cattle alone exceeds that of the human population. While we look darkly at the number of babies being born in poorer parts of the world, we ignore the over-population of farm animals, to which we ourselves contribute...[t]hat, however, is only part of the damage done by the animals we deliberately breed. The energy intensive factory farming methods of the industrialised nations are responsible for the consumption of huge amounts of fossil fuels. Chemical fertilizers, used to grow the feed crops for cattle in feedlots and pigs and chickens kept indoors in sheds, produce nitrous oxide, another greenhouse gas. Then there is the loss of forests. Everywhere, forest-dwellers, both human and non-human, can be pushed out. Since 1960, 25 percent of the forests of Central America have been cleared for cattle. Once cleared, the poor soils will support grazing for a few years; then the graziers must move on. Shrub takes over the abandoned pasture, but the forest does not return. When the forests are cleared so the cattle can graze, billions of tons of carbon dioxide are released into the atmosphere. Finally, the world's cattle are thought to produce about 20 percent of the methane released into the atmosphere, and methane traps twenty-five times as much heat from the sun as carbon dioxide. Factory farm manure also produces methane because, unlike manured dropped naturally in the fields, it dies not decompose in the presence of oxygen. All of this amounts to a compelling reason...for a plant based diet.",
  "id" : 38222
}, {
  "text" : "As far as friendships go, things change even without the fame. People start moving on. I have a few friends that are married and are starting to have kids and I'm like, 'Oh my goodness gracious - that's so insane.' I also have friends who are just doing their own thing, which is cool.",
  "id" : 38223
}, {
  "text" : "As far as having peace within myself, the one way I can do that is forgiving the people who have done wrong to me. It causes more stress to build up anger. Peace is more productive.",
  "id" : 38224
}, {
  "text" : "As far as he could discover, there were no signs of spring. The decay that covered the surface of the mottled ground was not the kind in which life generates. Last year, he remembered, May had failed to quicken these soiled fields. It had taken all the brutality of July to torture a few green spikes through the exhausted dirt.What the little park needed, even more than he did, was a drink. Neither alcohol nor rain would do. Tomorrow, in his column, he would ask Broken-hearted, Sick-of-it-all, Desperate, Disillusioned-with-tubercular-husband and the rest of his correspondents to come here and water the soil with their tears. Flowers would then spring up, flowers that smelled of feet.Ah, humanity... But he was heavy with shadow and the joke went into a dying fall. He trist to break its fall by laughing at himself.",
  "id" : 38225
}, {
  "text" : "As far as he could see, the drawings were simply alive. They might be colored earth on rock, but they were as alive as the kangaroo that'd just hopped away.",
  "id" : 38226
}, {
  "text" : "As far as he was concerned, there were only two all-important laws on earth: Don’t murder people.2. Never swear in front of Lilly.",
  "id" : 38227
}, {
  "text" : "As far as he was concerned, there were only two good positions for a human. A female on her back. And a male facedown not breathing.",
  "id" : 38228
}, {
  "text" : "As far as how I approach the humor, I think the best comedy is going to happen when I'm myself and act organically to a news item or situation.",
  "id" : 38229
}, {
  "text" : "As far as humor goes, I've always been a very insecure person and I've always wanted to be liked.",
  "id" : 38230
}, {
  "text" : "As far as hypnosis is concerned, I had a very serious problem when I was in my twenties. I encountered a man who later became the president of the American Society of Medical Hypnosis. He couldn't hypnotize me.",
  "id" : 38231
}, {
  "text" : "As far as informing the headmaster, Harry had no idea where Dumbledore went during the summer holidays. He amused himself for a moment, picturing Dumbledore, with his long silver beard, full-length wizard's robes, and pointed hat, stretched out on a beach somewhere, rubbing suntan lotion onto his long crooked nose.",
  "id" : 38232
}, {
  "text" : "As far as it is your opinion it is not wrong, what matters is that it is your opinion.",
  "id" : 38233
}, {
  "text" : "As far as it’s ideal that you get helped by people, it doesn't mean they are compelled to make your dreams come true without your efforts.",
  "id" : 38234
}, {
  "text" : "As far as it’s ideal that you get helped by people, it doesn't mean they are compelled to make your dreams come true without your own efforts.",
  "id" : 38235
}, {
  "text" : "As far as loneliness, I feel Los Angeles and its layout, having to drive everywhere - it is a lonely place. It's an isolated city in that respect because you're driving to places alone listening to the radio.",
  "id" : 38236
}, {
  "text" : "As far as luxury goes, about the only thing I do is... I go first class all the way. I live on the road, so when I'm out there, I'm getting the nice hotel suite, I'm getting the luxury car, I'm eating the good food, and I make sure I take care of myself on the road.",
  "id" : 38237
}, {
  "text" : "As far as military necessity will permit, religiously respect the constitutional rights of all.",
  "id" : 38238
}, {
  "text" : "As far as more recognition goes, I am happy with the amount of love and respect I have received from other artists and the public. Of course, I would love more, and think I deserve it.",
  "id" : 38239
}, {
  "text" : "As far as my experience of matrimony goes -- I think it tends to draw you out of, and away from yourself.",
  "id" : 38240
}, {
  "text" : "As far as not seeing your fruit is concerned, you know many people have this idea that things need to happen when you think they should and if they don't you get this idea that God isn't in it. The fruit you've seen isn't bad fruit. It's just green. It's not ready. I've heard you humans complain time and time again about God telling you to do something and then the frustration begins to set in. You are so busy checking your fruit every two days that you don't realize it's just not ripe yet.",
  "id" : 38241
}, {
  "text" : "As far as now I can tell that most Stephen King fans don't know him well. They have read or viewed few works and their judge is based on them... that's now well knowing a writer!",
  "id" : 38242
}, {
  "text" : "As far as now, as far as I think everyone deserv a chance. No matter who is he and who was he.",
  "id" : 38243
}, {
  "text" : "As far as oligarchs who acquire sports team abroad, and invest money abroad, I wouldn't treat this phenomenon as something bad.",
  "id" : 38244
}, {
  "text" : "As far as our relation to the physical world, I doubt there will be much more improvement. Our basic survival needs have been met, and much of our current progress is superfluous or downright troublesome. Most advancement is performed out of comfort rather than necessity. What we are lacking, what the world so desperately needs now, is adjustments of the mind. We need to see the world again with fresh eyes, and come to an understanding of who we are as individuals, and what drives us.",
  "id" : 38245
}, {
  "text" : "As far as putting stuff on social media, I think Instagram is really cool because I like the visual aspect. You're taking pictures, and you can put a filter on them, and it's super creative.",
  "id" : 38246
}, {
  "text" : "As far as rap goes, I grew up in Hollis, Queens, so early influences were people like Run DMC and LL Cool J.",
  "id" : 38247
}, {
  "text" : "As far as she could see, children mostly argued, shouted, ran around very fast, laughed loudly, picked their noses, got dirty and sulked.",
  "id" : 38248
}, {
  "text" : "As far as songwriting, my inspirations came from love, life and death, and viewing other people's situations.",
  "id" : 38249
}, {
  "text" : "As far as the Council is concerned, the U.S. Wardens are a bunch of mushrooms.Eh?Kept in the dark and fed on bullshit.",
  "id" : 38250
}, {
  "text" : "As far as the Jews were concerned, the transformation of the crime of Judaism into the fashionable vice of Jewishness was dangerous in the extreme. Jews had been able to escape from Judaism into conversion; from Jewishness there was no escape. A crime, moreover, is met with punishment; a vice can only be exterminated.",
  "id" : 38251
}, {
  "text" : "As far as the U.S. economy is concerned, I always believe that the U.S. economy is solidly based, not only in a material sense, but more importantly, the United States has the strength of scientific and technological talent, and managerial expertise.",
  "id" : 38252
}, {
  "text" : "As far as the constitution allows me, I will try to ensure that there is responsible and accountable governance at all levels of government in the country. For I will not have kept my own trust with the Nigerian people if I allow others abuse theirs under my watch.",
  "id" : 38253
}, {
  "text" : "As far as the lack of hits goes, I think perhaps it's because I've played a lot of different roles and have not created a persona that the public can latch on to. I have played everything from psychopathic killers to romantic leading men, and in picking such diverse roles I have avoided typecasting.",
  "id" : 38254
}, {
  "text" : "As far as the laws of Mathematics refer to reality  they are not certain  and as far as they are certain  they do not refer to reality.",
  "id" : 38255
}, {
  "text" : "As far as the men who are running for president are concerned, they aren't even people I would date.",
  "id" : 38256
}, {
  "text" : "As far as the public is concerned, India is amazingly secular.",
  "id" : 38257
}, {
  "text" : "As far as thinking about death and murder and various ways of killing people and how people die... I probably have the most twisted mind in Slayer.",
  "id" : 38258
}, {
  "text" : "As far as this business of solitary confinement goes, the most important thing for survival is communication with someone, even if it's only a wave or a wink, a tap on the wall, or to have a guy put his thumb up. It makes all the difference.",
  "id" : 38259
}, {
  "text" : "As far as those kinds of things, I also played at the concert to call for the release of Nelson Mandela when he was a political prisoner in South Africa. We were celebrating his 70th birthday and calling for his release.",
  "id" : 38260
}, {
  "text" : "As far as vanity and wrinkles and things like that, that's a part of life I don't worry about. I put on creams, you know, but don't go mad, and I don't have any kind of treatments. I just live a healthy lifestyle. And staying happy, not getting negative and angry, I think that helps, looking at the positive of everything.",
  "id" : 38261
}, {
  "text" : "As far as we are concerned we do not wish to stand in anyone’s way, nor do we wish to bring discredit on the ministry God has given us. Indeed we want to prove ourselves genuine ministers of God whatever we have to go through—patient endurance of troubles or even disasters, being flogged or imprisoned; being mobbed, having to work like slaves, having to go without food or sleep. All this we want to meet with sincerity, with insight and patience; by sheer kindness and the Holy Spirit; with genuine love, speaking the plain truth, and living by the power of God. Our sole defence, our only weapon, is a life of integrity, whether we meet honour or dishonour, praise or blame. Called “impostors” we must be true, called “nobodies” we must be in the public eye. Never far from death, yet here we are alive, always “going through it” yet never “going under”. We know sorrow, yet our joy is inextinguishable. We have “nothing to bless ourselves with” yet we bless many others with true riches. We are penniless, and yet in reality we have everything worth having.",
  "id" : 38262
}, {
  "text" : "As far as we are concerned, there is no dislike, no personal tension, no disunity or strife that cannot be overcome by intercessory prayer. Intercessory prayer is the purifying bath into which the individual and the community must enter every day.",
  "id" : 38263
}, {
  "text" : "As far as we can discern, the sole purpose of human existence is to kindle a light of meaning in the darkness of mere being.",
  "id" : 38264
}, {
  "text" : "As far as we can tell from a purely scientific viewpoint, human life has absolutely no meaning. Humans are the outcome of blind evolutionary processes that operate without goal or purpose. Our actions are not part of some divine cosmic plan, and if planet earth were to blow up tomorrow morning, the universe would probably keep going about its business as usual. As far as we can tell at this point, human subjectivity would not be missed. Hence any meaning that people inscribe to their lives is just a delusion.",
  "id" : 38265
}, {
  "text" : "As far as we can tell, from a purely scientific viewpoint, human life has absolutely no meaning. Humans are the outcome of blind evolutionary processes that operate without goal or purpose. Our actions are not part of some divine cosmic plan, and if planet Earth were to blow up tomorrow morning, the universe would probably keep going about business as usual.",
  "id" : 38266
}, {
  "text" : "As far as we could tell, the face of the revolution was a sea of embroidering women, patiently waiting the resignation of their repressive governor.",
  "id" : 38267
}, {
  "text" : "As far as you are able to gather from hints scattered through these letters, Apocryphal Power, riven by internecine battles and eluding the control of its founder, Ermes Marana, has broken into two groups: a sect of enlightened followers of the Archangel of Light and a sect of nihilist followers of the Archon of Shadow. The former are convinced that among the false books flooding the world they can track down the few that bear a truth perhaps extrahuman or extraterrestrial. The latter believe that only counterfeiting, mystification, intentional falsehood can represent absolute value in a book, a truth not contaminated by the dominant pseudo truths.",
  "id" : 38268
}, {
  "text" : "As far as you can avoid it, do not give grief to anyone. Never inflict your rage on another. If you hope for eternal rest, feel the pain yourself; but don’t hurt others.",
  "id" : 38269
}, {
  "text" : "As far as you can, get into the habit of asking yourself in relation to any action taken by another: What is his point of reference here? But begin with yourself: examine yourself first.",
  "id" : 38270
}, {
  "text" : "As far as your personal goals are and what you actually want to do with your life, it should never have to do with the government. You should never depend on the government for your retirement, your financial security, for anything. If you do, you're screwed.",
  "id" : 38271
}, {
  "text" : "As far as your self-control goes  as far goes your freedom.",
  "id" : 38272
}, {
  "text" : "As far back as I can remember, I’ve utterly destroyed within myself the pride of being human. And I saunter to the periphery of the Race like a timorous monster, lacking the energy to claim kinship with some other band of apes.",
  "id" : 38273
}, {
  "text" : "As far back as I can remember, there has always been a place to which I belonged with a certainty that nothing has been able to take from me. When I say place, that means less a geographical locality and more a group of people with whom I am connected and to whom I belong.",
  "id" : 38274
}, {
  "text" : "As far back as history records people thinking, thinking peoplehave been befuddled by the mysteries of life and existence.",
  "id" : 38275
}, {
  "text" : "As far back as the 1800s, people were moving to Florida to make their dreams come true.",
  "id" : 38276
}, {
  "text" : "As fathers, we should have a desire to be active participants in our children’s lives.",
  "id" : 38277
}, {
  "text" : "As fears about the energy and environmental crises reach a fever pitch, we're all searching for solutions. And one possibility is that we could fix everything if we'd just shrink our population back down to about 2 billion people - which would put us roughly where we were at 80 years ago.",
  "id" : 38278
}, {
  "text" : "As feminism has changed academia by enlarging what is taught, academia has sometimes changed feminism.",
  "id" : 38279
}, {
  "text" : "As filthy as any night was, a New York City morning is always clean. The eyes get washed.Flowers in white deli buckets are replenished. The population bathes, in marble mausoleums of Upper East Side showers, or in Greenwich Village tubs, or in the sink of a Chinatown one-bedroom crammed with fifteen people. Some bar opens and the first song on the jukebox is Johnny Thunders, while bums pick up cigarette butts to see what’s left to smoke. The smell of espresso and hot croissants. The weather vane squeaks in the sun. Pigeons are reborn out of the mouths of blue windows.",
  "id" : 38280
}, {
  "text" : "As fire, though one, takes the shape of every object which it consumes, so the Self, though one, takes the shape of every object in which it dwells. (The Upanishads: Breath of the Eternal, pg. 35)",
  "id" : 38281
}, {
  "text" : "As fleeting emotions stalk it, a face can leak fear or the guilt of a forming lie.",
  "id" : 38282
}, {
  "text" : "As followers of Christ, we are to be careful not to remain victims of the many cultural presuppositions of who he is, and what he teaches, insofar as taking for granted our own caricatures of him. Let it boil in both mind and heart the question, 'If Jesus were to appear today, how many of us would actually recognize him and his teachings (or would it simply be a recount of his first visit)?",
  "id" : 38283
}, {
  "text" : "As food is to the body, so is The Word to the Spirit of a disciple",
  "id" : 38284
}, {
  "text" : "As food nourishes the body, beauty nourishes the spirit.",
  "id" : 38285
}, {
  "text" : "As for 'Independence Day,' we never intended to do any films in that series beyond the first one.",
  "id" : 38286
}, {
  "text" : "As for Doing-good,that is one of the professions which are full. Moreover, I have tried itfairly, and, strange as it may seem, am satisfied that it does not agreewith my constitution. Probably I should not consciously and deliberatelyforsake my particular calling to do the good which society demands ofme, to save the universe from annihilation; and I believe that a likebut infinitely greater steadfastness elsewhere is all that now preservesit.",
  "id" : 38287
}, {
  "text" : "As for Doing-good...I have tried it fairly, and, strange as it may seem, am satisfied that it does not agree with my constitution.",
  "id" : 38288
}, {
  "text" : "As for Ellai, she told her sister what had passed, and Nitid wept, and her tears fell to earth and became chimaera, children of regret...",
  "id" : 38289
}, {
  "text" : "As for Fergus. He had a habit which Maud was not experienced enough to recognise as a common one in ex-lovers of giving little tugs at the carefully severed spider-threads or puppet-strings which had once tied her to him.",
  "id" : 38290
}, {
  "text" : "As for Guns N' Roses, I don't think there's ever a chance of a reunion.",
  "id" : 38291
}, {
  "text" : "As for Gus, he had come to Haddan with no appreciation for the human race and no expectations of his fellow man. He was full ready to confront contempt; he'd been beleaguered and insulted often enough to have learned to ignore anything with a heartbeat. Still, every once in a while he made an exception, as he did with Carlin Leander. He appreciated everything about Carlin and lived for the hour when they left their books and sneaked off to the graveyard. Not even the crow nesting in the elm tree could dissuade him from his mission, for when he was beside Carlin, Gus acquired a strange optimism; in the light of her radiance the rest of the world began to shine. For a brief time, bad faith and human weakness could be forgotten or, at the very least, temporarily ignored. When it came time to go back to their rooms, Gus followed on the path, holding on to each moment, trying his best to stretch out time. Standing in the shadows of the rose arbor in order to watch Carlin climb back up the fire escape at St. Anne's, his heart ached. He could tell he was going to be devastated, and yet he was already powerless. Carlin always turned and waved before she stepped through her window and Gus Pierce always waved back, like a common fool, an idiot of a boy who would have done anything to please her.",
  "id" : 38292
}, {
  "text" : "As for Gussie Finknottle, many an experienced undertaker would have been deceived by his appearance and started embalming on sight.",
  "id" : 38293
}, {
  "text" : "As for Iago’s jealousy, one cannot believe that a seriously jealous man could behave towards his wife as Iago behaves towards Emilia, for the wife of a jealous husband is the first person to suffer. Not only is the relation of Iago and Emilia, as we see it on stage, without emotional tension, but also Emilia openly refers to a rumor of her infidelity as something already disposed of.Some such squire it wasThat turned your wit, the seamy side withoutAnd made you to suspect me with the Moor.At one point Iago states that, in order to revenge himself on Othello, he will not rest till he is even with him, wife for wife, but, in the play, no attempt at Desdemona’s seduction is made. Iago does not encourage Cassio to make one, and he even prevents Roderigo from getting anywhere near her.Finally, one who seriously desires personal revenge desires to reveal himself. The revenger’s greatest satisfaction is to be able to tell his victim to his face – You thought you were all-powerful and untouchable and could injure me with impunity. Now you see that you were wrong. Perhaps you have forgotten what you did; let me have the pleasure of reminding you.When at the end of the play, Othello asks Iago in bewilderment why he has thus ensnared his soul and body, if his real motive were revenge for having been cuckolded or unjustly denied promotion, he could have said so, instead of refusing to explain.",
  "id" : 38294
}, {
  "text" : "As for Jenny, she felt only that women - just like men - should at least be able to make conscious decisions about the course of their lives; if that made her a feminist, she said, then she guessed she was one.",
  "id" : 38295
}, {
  "text" : "As for New York City, it is a place apart. There is not its match in any other country in the world.",
  "id" : 38296
}, {
  "text" : "As for Percy, he held his magic ballpoint pen like he was trying to decide whether to bust out some sword moves or autograph Nike’s chariot.",
  "id" : 38297
}, {
  "text" : "As for a future life  every man must judge for himself between conflicting vague possibilities.",
  "id" : 38298
}, {
  "text" : "As for an authentic villain  the real thing  the absolute  the artist  one rarely meets him  even once in a lifetime. The ordinary bad hat is always in part a decent fellow.",
  "id" : 38299
}, {
  "text" : "As for being poisoned by a book, there is no such thing as that. Art has no influence upon action. It annihilates the desire to act. It is superbly sterile. The books that the world calls immoral are books that show the world its own shame.",
  "id" : 38300
} ]