[ {
  "text" : "Anger is just not who I am, and I don't think it's what voters in the 6th district want. They want respectful, decent representation that contrasts so starkly with what we have in Washington.",
  "id" : 33001
}, {
  "text" : "Anger is like a storm rising up from the bottom of your consciousness. When you feel it coming, turn your focus to your breath.",
  "id" : 33002
}, {
  "text" : "Anger is like flowing water; there's nothing wrong with it as long as you let it flow. Hate is like stagnant water; anger that you denied yourself the freedom to feel, the freedom to flow; water that you gathered in one place and left to forget. Stagnant water becomes dirty, stinky, disease-ridden, poisonous, deadly; that is your hate. On flowing water travels little paper boats; paper boats of forgiveness. Allow yourself to feel anger, allow your waters to flow, along with all the paper boats of forgiveness. Be human.",
  "id" : 33003
}, {
  "text" : "Anger is like sex urge, once gratified, the inner voice calls you a stinking fool.",
  "id" : 33004
}, {
  "text" : "Anger is like those ruins which smash themselves on what they fall.",
  "id" : 33005
}, {
  "text" : "Anger is loud, rage is deafening, and wrath is thunderous; only love can silence them.",
  "id" : 33006
}, {
  "text" : "Anger is meant to be acted upon. It is not meant to be acted out.",
  "id" : 33007
}, {
  "text" : "Anger is momentary madness  so control your passion or it will control you.",
  "id" : 33008
}, {
  "text" : "Anger is never without a reason, but seldom with a good one.",
  "id" : 33009
}, {
  "text" : "Anger is never without an argument, but seldom with a good one.",
  "id" : 33010
}, {
  "text" : "Anger is not an accepted thing for women. And, you know, I do get angry. I feel it's a very honest emotion.",
  "id" : 33011
}, {
  "text" : "Anger is one of the sinews of the soul.",
  "id" : 33012
}, {
  "text" : "Anger is one of the sinners of the soul.",
  "id" : 33013
}, {
  "text" : "Anger is one of those emotions that doesn't follow the letter of the law. It speaks before it thinks. It rears up on its hind legs and charges.",
  "id" : 33014
}, {
  "text" : "Anger is one way to respond to fear. I say one way because responses are categorically multiple.",
  "id" : 33015
}, {
  "text" : "Anger is only one letter short of danger.",
  "id" : 33016
}, {
  "text" : "Anger is precious. A silverback uses his anger to maintain order and warn his troop of danger. When my father beat his chest, it was to say, Beware, listen, I am in charge. I am angry to protect you, because that is what I was born to do.Here in my domain, there is no one to protect.",
  "id" : 33017
}, {
  "text" : "Anger is so constructive.",
  "id" : 33018
}, {
  "text" : "Anger is so easy to get into and so hard to get out of.",
  "id" : 33019
}, {
  "text" : "Anger is stupid, and stupidity will kill you more surely than your opponent's blade.",
  "id" : 33020
}, {
  "text" : "Anger is temporary insanity.",
  "id" : 33021
}, {
  "text" : "Anger is the agro-chemical that makes the weeds of failure to germinate and compete with your crops of success. Don’t apply it.",
  "id" : 33022
}, {
  "text" : "Anger is the ego’s way of cloaking fear to make what is frail seem formidable.",
  "id" : 33023
}, {
  "text" : "Anger is the enemy of non-violence and pride is a monster that swallows it up.",
  "id" : 33024
}, {
  "text" : "Anger is the fire of ego which tries to burn the beauties of heart and soul.",
  "id" : 33025
}, {
  "text" : "Anger is the fire of the soul, love is the language of the heart ...",
  "id" : 33026
}, {
  "text" : "Anger is the fuel of resentment which can burn for a lifetime.",
  "id" : 33027
}, {
  "text" : "Anger is the immune system of the soul.",
  "id" : 33028
}, {
  "text" : "Anger is the mirror image of fear. It begins as fear, and is expressed outwardly as anger.",
  "id" : 33029
}, {
  "text" : "Anger is the most effective inspiration.",
  "id" : 33030
}, {
  "text" : "Anger is the most impotent of passions. It effects nothing it goes about, and hurts the one who is possessed by it more than the one against whom it is directed.",
  "id" : 33031
}, {
  "text" : "Anger is the only antidote strong enough to counter grief.",
  "id" : 33032
}, {
  "text" : "Anger is the only emotion many men allow themselves to express. Growing up, we are taught to avoid anything that is seen as the least bit feminine. We are taught that men 'do' while women 'feel.' We learn to keep all emotions under wraps, to see them as unmanly. We cannot show we are hurt, afraid, worried, or panicked. The feeling we are allowed to express without being called feminine is anger. When men experience IMS, anger is often the primary emotion.",
  "id" : 33033
}, {
  "text" : "Anger is the prelude to courage.",
  "id" : 33034
}, {
  "text" : "Anger is the rising up of the heart in passionate displacency against an apprehended evil, which would cross or hinder us of some desired good.",
  "id" : 33035
}, {
  "text" : "Anger is the wind which blows out the lamp of the mind.",
  "id" : 33036
}, {
  "text" : "Anger is triggered by insult, then, and so is connected to worth (aretê) and to honour (timê). A person is insulted when the treatment he receives is worse than the treatment his worth entitles him to receive. He is honoured when he is given treatment proportional to his worth, and his worth is above or well-above average. When we speak of honour, therefore, we are in a way speaking of worth, since honour measures worth. Honour and insult are thus close to being polar opposites, and an insult is a harm to worth or honour.",
  "id" : 33037
}, {
  "text" : "Anger is useful only to a certain point. After that, it becomes rage, and rage will make you careless.",
  "id" : 33038
}, {
  "text" : "Anger is very deadly. It leads to intolerance and this causes depression.I have discovered people who are temperamental need help so they can overcome such challenges.Running away from challenges doesn't help but confronting the challenges.In the practice of tolerance, one's enemy is the best teacher. If you must learn how to control your anger, you must practice it by being around those who usually provoke you the most.How you respond to their provocation should be rated by you on different occasions, you compare your latest reaction with your past, assess them and think of better ways to improve next time.Overcoming anger and intolerance is very difficult, but it is possible...it is just a gradual process but change is assured.Taking advice is easy but following the instructions is difficult but with time, if one is ready to overcome anger, it will be a thing of the past.Don't give up on yourself!",
  "id" : 33039
}, {
  "text" : "Anger is what makes our struggle visible, and our struggle is what exposes the hypocrisy of a nation that fashions itself a moral leader. To rise against the narrative and expose the lie gives opportunity to those whose identity depends on the lie to question and, hopefully, change.",
  "id" : 33040
}, {
  "text" : "Anger is what makes our struggle visible, and our struggle is what exposes they hypocrisy of a nation that fashions itself a moral leader. To rise against the narrative and expose the lie gives opportunity to those whose identity depends on the lie to question and, hopefully, change.",
  "id" : 33041
}, {
  "text" : "Anger is wonderful. It keeps you going. I'm angry about bankers. About the government.",
  "id" : 33042
}, {
  "text" : "Anger keeps us down and hinders from moving forward.",
  "id" : 33043
}, {
  "text" : "Anger keeps us down and hinders us from moving forward. Its power is strengthened by our longing for justice.",
  "id" : 33044
}, {
  "text" : "Anger kills logical thinking and logical thinking kills anger....the choice is yours",
  "id" : 33045
}, {
  "text" : "Anger makes dull men witty  but it keeps them poor.",
  "id" : 33046
}, {
  "text" : "Anger makes dull men witty  but it keeps them poor.",
  "id" : 33047
}, {
  "text" : "Anger makes dull men witty, but it keeps them poor.",
  "id" : 33048
}, {
  "text" : "Anger makes us lash out at others, destroying relationships and revealing our true nature. The history of the human race is largely the history of its anger.",
  "id" : 33049
}, {
  "text" : "Anger makes you smaller, while forgiveness forces you to grow beyond what you are.",
  "id" : 33050
}, {
  "text" : "Anger makes you smaller, while forgiveness forces you to grow beyond who you were.",
  "id" : 33051
}, {
  "text" : "Anger may not have been derived from the Hindi word 'angaar' meaning Fire...however coincidentally both are equally destructive.",
  "id" : 33052
}, {
  "text" : "Anger may repast with thee for an hour, but not repose for a night; the continuance of anger is hatred, the continuance of hatred turns malice.",
  "id" : 33053
}, {
  "text" : "Anger may seem to be a source of energy, but it’s blind.",
  "id" : 33054
}, {
  "text" : "Anger met with anger only increases enmity rather than diffusing a tense situation. Anger, in turn, gives birth to hate. In such cases the wisest thing to do is not to engage through emotion. Emotions are self-centered and denying them spares animosity.",
  "id" : 33055
}, {
  "text" : "Anger often makes us hurt ourselves more than any enemy.",
  "id" : 33056
}, {
  "text" : "Anger only gets in the way.",
  "id" : 33057
}, {
  "text" : "Anger or rage (mênis, thumos, orgê) is an emotion, a mixture of belief and desire. It is not a somatic feeling, as nausea and giddiness are, though it is usually accompanied by such feelings – trembling and blushing, for example, and the sense of seeing red. It is, in Aristotle’s definition, ‘a desire, accompanied by pain, to take apparent revenge for apparent insult’.",
  "id" : 33058
}, {
  "text" : "Anger precedes hate, while love vicariously hangs in the balance.",
  "id" : 33059
}, {
  "text" : "Anger prepares us to fight and fear prepares us to flee.",
  "id" : 33060
}, {
  "text" : "Anger repressed can poison a relationship as surely as the crudest words.",
  "id" : 33061
}, {
  "text" : "Anger repressed can poison a relationship as surely as the crudest words.",
  "id" : 33062
}, {
  "text" : "Anger should be especially kept down in punishing, because he who comes to punishment in wrath will never hold that middle course which lies between the too much and the too little. It is also true that it would be desirable that they who hold the office of Judges should be like the laws, which approach punishment not in a spirit of anger but in one of equity.",
  "id" : 33063
}, {
  "text" : "Anger should be your servant, not your master",
  "id" : 33064
}, {
  "text" : "Anger slowly.Forgive quickly.Trust cautiously.Love easily.",
  "id" : 33065
}, {
  "text" : "Anger spoils relationships where there should be great reciprocity.",
  "id" : 33066
}, {
  "text" : "Anger suffocates your mind, body and soul. The ability to love amidst anger is a true blessing and it transcends our existence!",
  "id" : 33067
}, {
  "text" : "Anger swirled in him, a tempest readying her strike. And like a helpless vessel caught in her fury, he felt himself dashed against the rocks without mercy.",
  "id" : 33068
}, {
  "text" : "Anger tears me up inside... My own... or anyone else's.",
  "id" : 33069
}, {
  "text" : "Anger travels faster, conscience is slower! Angers goes ahead to destroy long before conscience lately arrives to regret! Don't try to keep anger just for a while... It destroys before negotiations!",
  "id" : 33070
}, {
  "text" : "Anger usually only serves us, and even then, only very fleetingly.",
  "id" : 33071
}, {
  "text" : "Anger ventilated often hurries towards forgiveness anger concealed often hardens into revenge.",
  "id" : 33072
}, {
  "text" : "Anger was a waste of time and energy. Anger was useless.Anger was the label given to the emotion that accomplished nothing.",
  "id" : 33073
}, {
  "text" : "Anger was a weapon to be honed and treasured and used only at the moment yielding most premium.",
  "id" : 33074
}, {
  "text" : "Anger was better than weeping.",
  "id" : 33075
}, {
  "text" : "Anger was simple, self-sustaining as a cactus. You couldn't look too closely at it, lest the spines get you in the eye.",
  "id" : 33076
}, {
  "text" : "Anger was the indulgence of a child, not a queen.",
  "id" : 33077
}, {
  "text" : "Anger was washed away in the river along with any obligation.",
  "id" : 33078
}, {
  "text" : "Anger will always stand in the way of your dreams. Don't let anyone take your dreams.",
  "id" : 33079
}, {
  "text" : "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten.",
  "id" : 33080
}, {
  "text" : "Anger will never disappear so long as thoughts of resentment are cherished in the mind. Anger will disappear just as soon as thoughts of resentment are forgotten.",
  "id" : 33081
}, {
  "text" : "Anger's like a battery that leaks acid right out of meAnd it starts from the heart 'til it reaches my outer me",
  "id" : 33082
}, {
  "text" : "Anger's not a good emotion.",
  "id" : 33083
}, {
  "text" : "Anger's not bad, he said. It's human...",
  "id" : 33084
}, {
  "text" : "Anger, Tessa thought, was satisfying in its own way, when you gave in to it. There was something gratifying about shouting in a blind rage until your words ran out.",
  "id" : 33085
}, {
  "text" : "Anger, and the self-righteousness that is both the cause and consequence of anger, tends to be easier on the psyche than personal responsibility.",
  "id" : 33086
}, {
  "text" : "Anger, hate, blind temper, that crazy switch to destroy, all of it purified into discipline and control, the best side of boxing, Billy says.",
  "id" : 33087
}, {
  "text" : "Anger, hatred, and bitterness are lethal poisons. They cause a slow, painful emotional death that only you suffer. Self-destruction will never defeat an enemy or create justice.",
  "id" : 33088
}, {
  "text" : "Anger, if not restrained, is frequently more hurtful to us than the injury that provokes it.",
  "id" : 33089
}, {
  "text" : "Anger, if used properly, might be for a cause, like helping feed children or stopping abuse somewhere. When we understand that every quality has importance and value, then we open up to this. Shining a light on these shadow qualities gives it balance.",
  "id" : 33090
}, {
  "text" : "Anger, resentment and disappointment, in most cases, can not exist in our lives without our expressed permission. An honest and sincere introspection will reveal that all three emotions are centered and rooted in self. They are self preserving reactions sprung to life by our inconveniently unmet expectations. Joy and contentment replaces these emotions when we genuinely put others before ourselves. ~Jason Versey",
  "id" : 33091
}, {
  "text" : "Anger, resentment and jealousy doesn't change the heart of others-- it only changes yours.",
  "id" : 33092
}, {
  "text" : "Anger, then, is only for the engaged; for those with projects that matter.",
  "id" : 33093
}, {
  "text" : "Anger-pride-deceit-greed are in the form of ‘discharge’. But if one does not have ‘knowledge of True Self’ (realization of the self), then he ‘charges’ new karmas within.",
  "id" : 33094
}, {
  "text" : "Anger-pride-deceit-greed; they are the ones giving you pain and only they are your enemies. There is no other enemy out there. There is only a nimit (evidentiary doer) outside. Wrong vision makes you accuse the nimit. When you attain the right belief (samkit), know that you have found the solution.",
  "id" : 33095
}, {
  "text" : "Anger... agony... so familiar emotions.",
  "id" : 33096
}, {
  "text" : "Anggap aja kamu ikan lele. Bisa berkembang biak di septic tank. Dia hidup bahagia di tempat sampahnya.",
  "id" : 33097
}, {
  "text" : "Angie was a border crosser, a wetback, a worker in the immigrant sweatshop they call this city. On days like this I understand her like a woman instead of a child. Everybody thought she was a whore. She wasn’t. She tried to step across the border of who she was and who she might be. They wouldn’t let her. She didn’t believe it herself so she stepped across into a whole other country.",
  "id" : 33098
}, {
  "text" : "Angie was where most of me began and all of me ended.",
  "id" : 33099
}, {
  "text" : "Angie: How do I pitch these ideas to her?Mira: From a distance, preferably wearing body armor.",
  "id" : 33100
} ]