[ {
  "text" : "Beautiful is the man who leaves a legacy that of shared love and life. It is he who transfers meaning, assigns significance and conveys in his loving touch the fine art and gentle shaping of a life. This man shall be called, Father.",
  "id" : 45801
}, {
  "text" : "Beautiful is what we see, More Beautiful is what we know, most Beautiful by far is what we don't",
  "id" : 45802
}, {
  "text" : "Beautiful is who you are",
  "id" : 45803
}, {
  "text" : "Beautiful isn't something you become. It's something you realize you are.",
  "id" : 45804
}, {
  "text" : "Beautiful look at me. If you accept me as your man, you will not be an object nor will I take you for granted. I will endeavour to love you whole-heartedly with no hesitation, keeping you safe at all times.",
  "id" : 45805
}, {
  "text" : "Beautiful men and women with distorted shadows came and scorched their handprints onto doors before vanishing skyward, drafts of heat billowing behind them with the whumph of unseen wings. Here and there, feathers fell, and they were like tufts of white fire, disintegrating to ash as soon as they touched the ground.",
  "id" : 45806
}, {
  "text" : "Beautiful moments in life need no words for description. Living those moments and feeling the beauty suffices.",
  "id" : 45807
}, {
  "text" : "Beautiful mosaics are made of broken or torn material. The most spectacular personal brands are compilations of the same.",
  "id" : 45808
}, {
  "text" : "Beautiful music is the art of the prophets that can calm the agitations of the soul it is one of the most magnificent and delightful presents God has given us.",
  "id" : 45809
}, {
  "text" : "Beautiful music is the art of the prophets that can calm the agitations of the soul it is one of the most magnificent and delightful presents God has given us.",
  "id" : 45810
}, {
  "text" : "Beautiful music stimulates beautiful thoughts.",
  "id" : 45811
}, {
  "text" : "Beautiful night, isn't it, Police Girl? It's especially beautiful if you're a bloodsucker.",
  "id" : 45812
}, {
  "text" : "Beautiful people are blessed by god and those who love them.Beautiful people are loved by everyone.Beautiful people love and Forgive.Beautiful people don't Sin by heart.Beautiful people are beautiful from within.I am Beautiful, Strong and Proud Forever..!",
  "id" : 45813
}, {
  "text" : "Beautiful people don't need coats. They've got their auras keeping them warm.",
  "id" : 45814
}, {
  "text" : "Beautiful people don't need coats. They've got their auras to keep them warm.",
  "id" : 45815
}, {
  "text" : "Beautiful people make even those of us who proudly consider ourselves unmoved by another's appearance dumb with admiration and fear and delight, and struck by the profound, enervating awareness of how inadequate we are, how nothing, not intelligence or education or money, can usurp or overpower or deny beauty.",
  "id" : 45816
}, {
  "text" : "Beautiful people, things are to easy for them. They don't know how to survive in this world. Somebody's ugly, or even plain, normal-looking, that means they got to work twice as hard for things. For anything. Just to get peple to listen to 'em, or take 'em serious. So yeah. I don't trust beautiful people.",
  "id" : 45817
}, {
  "text" : "Beautiful places are almost alive! When you visit them, you can feel their breaths!",
  "id" : 45818
}, {
  "text" : "Beautiful places are not just a joy for the moment, while you’re there. They will become homes for you, spaces of solace and comfort, where you can close your eyes and go to. Nothing you experience will ever go away. It belongs to you now. Just feel. Don’t be afraid to feel.",
  "id" : 45819
}, {
  "text" : "Beautiful princesses and beautiful, strong queens are brainwashed into thinking ho’s and B****’s are virtuous titles.",
  "id" : 45820
}, {
  "text" : "Beautiful publishers say beautiful things and then We're sorry, but no... and then more beautiful things. It's a shit sandwich with branston pickle and melted gouda.I read it out loud to the kids. I stick it to the fridge with the others. Some writers do that because it turns their crank to have a Wall of Publishers Who Passed And Will Someday Regret It. I don't. Each one is, really and truly, a gift. We look at them and the boys and I talk about rejection, all kinds of it. Creative, karmic, romantic. Nothing works out until something does.",
  "id" : 45821
}, {
  "text" : "Beautiful relations are based on bricks of trust, sometimes situations become unfriendly with no logical reasons behind it, some are eye-openers and some make you realize your faults , but if your intentions are right be bold enough to face all oppositions.",
  "id" : 45822
}, {
  "text" : "Beautiful roads do not always lead to beautiful places! Heaven may be hidden at the end of an ugly road! Do not be deceived by the beginning",
  "id" : 45823
}, {
  "text" : "Beautiful silence is better than ugly speech.",
  "id" : 45824
}, {
  "text" : "Beautiful songs and voice echo in my heart.",
  "id" : 45825
}, {
  "text" : "Beautiful songs could sometimes take a person out of themselves and carry them away to a place of magic. But when Jill sang, it was not about the song, really. She could sing the phone book. She could sing a shopping list. Whatever she sang, whatever the words or the tune, it was so beautiful, so achingly lovely, that no one could listen and be untouched.",
  "id" : 45826
}, {
  "text" : "Beautiful souls are shaped by ugly experiences.",
  "id" : 45827
}, {
  "text" : "Beautiful storms dressed in women's clothing.",
  "id" : 45828
}, {
  "text" : "Beautiful sunrise in the far away mountains, painting the wide horizon with vibrant warm colors, among the chill from the morning breeze. ☥",
  "id" : 45829
}, {
  "text" : "Beautiful surroundings, the society of learned men, the charm of noble women, the graces of art, could not make up for the loss of those light-hearted mornings of the desert, for that wind that made one a boy again. He had noticed that this peculiar quality in the air of new countries vanished after they were tamed by man and made to bear harvests. Parts of Texas and Kansas that he had first known as open range had since been made into rich farming districts, and the air had quite lost that lightness, that dry, aromatic odour. The moisture of plowed land, the heaviness of labour and growth and grain-bearing, utterly destroyed it; one could breathe that only on the bright edges of the world, on the great grass plains or the sage-brush desert.",
  "id" : 45830
}, {
  "text" : "Beautiful things happen when you believe, just open your heart and your mind to conceive.",
  "id" : 45831
}, {
  "text" : "Beautiful things have been broken before…",
  "id" : 45832
}, {
  "text" : "Beautiful things were sometimes mixed up with treacherous things, they could even happen at the same time, or one could lead to the other, I thought.",
  "id" : 45833
}, {
  "text" : "Beautiful thoughts in your mind created your life and made you kind.",
  "id" : 45834
}, {
  "text" : "Beautiful thoughts precede a beautiful life.",
  "id" : 45835
}, {
  "text" : "Beautiful toes are an addition to a woman’s appearance.",
  "id" : 45836
}, {
  "text" : "Beautiful trees sometimes bear bitter fruit.",
  "id" : 45837
}, {
  "text" : "Beautiful untrue things are even more beautiful when they're true.",
  "id" : 45838
}, {
  "text" : "Beautiful winter means beautiful spring! When you look at a great winter scenery, see the flowers, see the bees, see the butterflies, they are all there!",
  "id" : 45839
}, {
  "text" : "Beautiful women are always drawn to men they think will keep them beautiful.",
  "id" : 45840
}, {
  "text" : "Beautiful women have a following all their own. If that sounds misogynistic, I’m sorry, that’s the way the world works. Homer said the Greeks went to war over a woman. I can’t get a battle, but I can get a few hundred thousand views with the right face in a skirt.",
  "id" : 45841
}, {
  "text" : "Beautiful writing is more than pretty prose. It creates resonance in readers’ minds with parallels, reversals, and symbols. It conjures a story world that is unique, highly detailed, and brought alive by the characters that dwell there. It offers moments of breath-catching surprise, heart-gripping insight, revelation, and self-understanding. It engages the reader’s mind with an urgent point, which we might call theme.",
  "id" : 45842
}, {
  "text" : "Beautiful, enticing, forbidden fruit will be offered to you when your hunger is greatest. If you are foolish enough to reach for it, your fingers will sink into the rotten mush on the back side. That's the way sin operates in our lives. It promises everything. It delivers nothing but disgust and heartache.",
  "id" : 45843
}, {
  "text" : "Beautiful, seamless upgrade from Twitter today, making functionality smoother and cooler. We didn't have to lobby, didn't have to beg, didn't have to elect a new leader, didn't have to push or protest. Progress is built in to the structure of the mechanism itself: this company exists to please you and me. This is a far better system than any political system on earth.",
  "id" : 45844
}, {
  "text" : "Beautiful,” his voice is velvet-laced iron, and it makes those thoughts come to a standstill. “I’ve told you before—it’s going to take an act of god to keep me away from you.",
  "id" : 45845
}, {
  "text" : "Beautiful. Worthy of the highest love. Powerful and perfect. Beautiful is my daughter.",
  "id" : 45846
}, {
  "text" : "Beautify your breath – beautify your life.",
  "id" : 45847
}, {
  "text" : "Beautify your inner dialogue and it'll open the doorway to creativity",
  "id" : 45848
}, {
  "text" : "Beautify your inner dialogue. Beautify your inner world with love light and compassion. Life will be beautiful.",
  "id" : 45849
}, {
  "text" : "Beauty  more than bitterness Makes the heart break.",
  "id" : 45850
}, {
  "text" : "Beauty - the adjustment of all parts proportionately so that one cannot add or subtract or change without impairing the harmony of the whole.",
  "id" : 45851
}, {
  "text" : "Beauty Is In The Mind of The Beholder.",
  "id" : 45852
}, {
  "text" : "Beauty Lies Within The unknown",
  "id" : 45853
}, {
  "text" : "Beauty always promises, but never gives anything.",
  "id" : 45854
}, {
  "text" : "Beauty always represents an inward and inexhaustible equilibrium of forces; and this overwhelms our soul, since it can neither be calculated nor mechanically produced. A sense of beauty can therefore permit us the direct experience of relationships before we can perceive them, in a differentiated manner, with our discursive reason; in this, incidentally, there is a defence for our own physical and psychic well-being, something that we cannot neglect with impunity.",
  "id" : 45855
}, {
  "text" : "Beauty and Money will get you a relationship , but not love. Listening, caring and being there will get you Love.",
  "id" : 45856
}, {
  "text" : "Beauty and brains, pleasure and usability - they should go hand in hand.",
  "id" : 45857
}, {
  "text" : "Beauty and death, so closely knit together. This seems to be the central theme of my life.",
  "id" : 45858
}, {
  "text" : "Beauty and desire to possess have driven men mad for centuries.",
  "id" : 45859
}, {
  "text" : "Beauty and desire to possess have driven men mad for centuries. Add a hundred and twenty billion dollars annually to that equation and you have serious trouble.",
  "id" : 45860
}, {
  "text" : "Beauty and fashion are not really local anymore. You really have to be a global citizen to know what trends are. Now, it's pretty much the same designers and the same kind of trends, whether I am in New York, Milan, or Mumbai - it's the same.",
  "id" : 45861
}, {
  "text" : "Beauty and femininity are ageless and can't be contrived, and glamour, although the manufacturers won't like this, cannot be manufactured. Not real glamour; it's based on femininity.",
  "id" : 45862
}, {
  "text" : "Beauty and folly are old companions.",
  "id" : 45863
}, {
  "text" : "Beauty and fullness of tone can be achieved by having the whole orchestra play with high clarinets and a carefully selected number of piccolos.",
  "id" : 45864
}, {
  "text" : "Beauty and grace are performed whether or not we will or sense them. The least we can do is try to be there.",
  "id" : 45865
}, {
  "text" : "Beauty and grace command the world.",
  "id" : 45866
}, {
  "text" : "Beauty and ingenuity beat perfection hands down, every time.",
  "id" : 45867
}, {
  "text" : "Beauty and love pass, I know... Oh, there's sadness, too. I suppose all great happiness is a little sad. Beauty means the scent of roses and then the death of roses-",
  "id" : 45868
}, {
  "text" : "Beauty and perfection do not guarantee grace and fulfillment and are always sacrificed. Life itself seems a ritual of sacrifice, and the world the alter on which plants and animals lay down their own lives for the sustenance of others, and on which we lay our youth, our well-being, our loved ones, and finally our lives. I am an ignorant woman who has sacrificed all of these things but the last, and cannot say for whom or what I perform this unrelenting ritual.",
  "id" : 45869
}, {
  "text" : "Beauty and power was commonplace to the dragons as mud and manure to a stable boy.",
  "id" : 45870
}, {
  "text" : "Beauty and seduction, I believe, is nature's tool for survival, because we will protect what we fall in love with.",
  "id" : 45871
}, {
  "text" : "Beauty and the Beast became the first animated feature ever nominated for best picture.",
  "id" : 45872
}, {
  "text" : "Beauty and the devil are the same thing.",
  "id" : 45873
}, {
  "text" : "Beauty and truth may be attributes of good writing  but if the writer deliberately aims at truth  he is likely to find that what he has hit is the didactic.",
  "id" : 45874
}, {
  "text" : "Beauty and youth. What a dazzling combination. To bewilder and to sparkle. Days filled with sunshine. And men worshiping at her feet. Love was a game she played with wantonness and mischief.-Fabulous",
  "id" : 45875
}, {
  "text" : "Beauty appears when something is completely and absolutely and openly itself.",
  "id" : 45876
}, {
  "text" : "Beauty arises out of human inspiration.",
  "id" : 45877
}, {
  "text" : "Beauty as we feel it is something indescribable",
  "id" : 45878
}, {
  "text" : "Beauty as we feel it is something indescribable  what it is or what it means can never be said.",
  "id" : 45879
}, {
  "text" : "Beauty at 70 years old isn't the same as beauty at 20 years old, but it is stunning nonetheless.",
  "id" : 45880
}, {
  "text" : "Beauty attracts us men; but if, like an armed magnet it is pointed, beside, with gold and silver, it attracts with tenfold power.",
  "id" : 45881
}, {
  "text" : "Beauty awakens the soul to act.",
  "id" : 45882
}, {
  "text" : "Beauty becomes beautiful only when it is shared with others.",
  "id" : 45883
}, {
  "text" : "Beauty becomes tinged with sadness when experienced alone.",
  "id" : 45884
}, {
  "text" : "Beauty becomes uglyunder the influence ofthe demons inside the mind.",
  "id" : 45885
}, {
  "text" : "Beauty begins the moment you decide to be yourself.",
  "id" : 45886
}, {
  "text" : "Beauty belongs to the sphere of the simple, the ordinary, whilst ugliness is something extraordinary, and there is no question but that every ardent imagination prefers in lubricity, the extraordinary to the commonplace",
  "id" : 45887
}, {
  "text" : "Beauty brings us back to the now.",
  "id" : 45888
}, {
  "text" : "Beauty can be found in the most frightening of places. You just have to be open to the possibility that in truth, there's nothing to fear.",
  "id" : 45889
}, {
  "text" : "Beauty can be seen in all things, seeing and composing the beauty is what separates the snapshot from the photograph.",
  "id" : 45890
}, {
  "text" : "Beauty can be treacherous.",
  "id" : 45891
}, {
  "text" : "Beauty can come in strange forms.",
  "id" : 45892
}, {
  "text" : "Beauty can get a woman what she wants: love and money. But when beauty leaves you  so can the things it brought.",
  "id" : 45893
}, {
  "text" : "Beauty can help fill the cracks in people’s hearts and comfort their souls.",
  "id" : 45894
}, {
  "text" : "Beauty can make a woman rich, but if she relies solely on her looks to get by, she'll always remain under a man's thumb.",
  "id" : 45895
}, {
  "text" : "Beauty cannot be limited to physical appearances... because beauty can be felt without being seen.",
  "id" : 45896
}, {
  "text" : "Beauty catches your eye, joy seizes your heart, and love captures your soul.",
  "id" : 45897
}, {
  "text" : "Beauty comes from a life well lived. If you've lived well, your smile lines are in the right places, and your frown lines aren't too bad, what more do you need?",
  "id" : 45898
}, {
  "text" : "Beauty comes to us more readily on a full belly.",
  "id" : 45899
}, {
  "text" : "Beauty connotes humanity. We call a natural object beautiful because we see that its form expresses fitness, the perfect fulfillment of function.",
  "id" : 45900
} ]