[ {
  "text" : "Anything you can think of, anything you can imagine- is real.. somewhere. We dream of such things, here on earth, never realizing in our dream-state our minds are peering into other worlds.",
  "id" : 34801
}, {
  "text" : "Anything you cannot relinquish when it has outlived its usefulness possesses you, and in this materialistic age a great many of us are possessed by our possessions.",
  "id" : 34802
}, {
  "text" : "Anything you do to overcome or prevent, causes a spotlight on the every thing you are wanting to overcome and prevent. You cannot take enough action to compensate for the Energy that you're flowing.",
  "id" : 34803
}, {
  "text" : "Anything you do, do with love and enthusiasm.",
  "id" : 34804
}, {
  "text" : "Anything you don’t want to deal with can always be written off as being “in the past” and ignored, but in doing so, you sweep it under a rug where it doesn't go away with time – it becomes time itself, and takes on the illusion of life as we think we know it.",
  "id" : 34805
}, {
  "text" : "Anything you dream [can] be yours simply because you've focused on the steps you could take instead of the distance to get there.",
  "id" : 34806
}, {
  "text" : "Anything you imagine (inner world)will materialize into your life (outer world). It's speed of materializing is determined by how much feeling and trust you give it, and how well you are able to recognize when it appears. Awareness and Creation are inseparable.",
  "id" : 34807
}, {
  "text" : "Anything you like; anything I like... No past to make us sentimental, no future to embarrass us",
  "id" : 34808
}, {
  "text" : "Anything you put your mind to and add your imagination into can make your life a lot better and a lot more fun.",
  "id" : 34809
}, {
  "text" : "Anything you say at this point cannot be trusted. You know I am well and truly angry, so you are in the grip of fear. This means I cannot trust any word you say, as it comes from fear. You are clever, and charming, and a liar. I know you can bend the world with your words. So I will not listen.",
  "id" : 34810
}, {
  "text" : "Anything you say can and will be used against you, so only say my name.",
  "id" : 34811
}, {
  "text" : "Anything you strive to correct, it will increasingly become wrong. So just let go of that which does not turn out right.",
  "id" : 34812
}, {
  "text" : "Anything you try to quantify can be divided into any number of anythings, or become the thing - the unit - itself. And what is any number, itself, but just another unit of measurement? What is a 'six' but two 'threes', or three 'twos'...half a 'twelve', or just six 'ones' - which are what? (attrib: F.L. Vanderson)",
  "id" : 34813
}, {
  "text" : "Anything you want can come true if you cast it in the form of a golden goal and apply EFT-Matrix Reimprinting to get clear and activate it in the matrix.",
  "id" : 34814
}, {
  "text" : "Anything you want is just beyond your fear.",
  "id" : 34815
}, {
  "text" : "Anything you want my darling. Anything you need. Just give me the word.’ Tom had said tenderly to his emotionally weathered partner. How could she love him more at that moment? In that one small but monumental phrase he picked her up as if a craftsman might carefully gather and mend the broken parts of a toy. He will do the shopping, the clothes, look after the kids, and make dinner that night.",
  "id" : 34816
}, {
  "text" : "Anything you're good at contributes to happiness.",
  "id" : 34817
}, {
  "text" : "Anything you're good at contributes to happiness.",
  "id" : 34818
}, {
  "text" : "Anything you're trying to will is focused on the future it's always associated with some sort of anxiety that makes the present moment somewhat uncomfortable.",
  "id" : 34819
}, {
  "text" : "Anything, anything to stop drowning in this dull, trivial and cowardly existence.",
  "id" : 34820
}, {
  "text" : "Anythings possible if you've got enough nerve!!!",
  "id" : 34821
}, {
  "text" : "Anytime I button my coat, I'm packed.",
  "id" : 34822
}, {
  "text" : "Anytime I fall in love, I feel it's a first time. I have had no successful love story yet. I hope I will succeed next time when I fall in love.",
  "id" : 34823
}, {
  "text" : "Anytime I feel lost, I pull out a map and stare. I stare until I have reminded myself that life is a giant adventure, so much to do, to see.",
  "id" : 34824
}, {
  "text" : "Anytime I hear about another one of us gone berserk, shooting up his ex’s office or drowning her kids to free herself up for her Internet boyfriend, the question I always ask is not, like every other tongue-clucking pundit in the country, how could this have happened? but why doesn't this happen every day?",
  "id" : 34825
}, {
  "text" : "Anytime I see a rainbow, what comes into my mind is how skillful and talented someone was to create an ark that didn't leak through a prolong period of flood. We must work our talents out and work them out skillfully and then our rainbow of excellence will show.",
  "id" : 34826
}, {
  "text" : "Anytime I was denying my inner self, I knew absolutely nothing.",
  "id" : 34827
}, {
  "text" : "Anytime I'm not reading my Bible or praying, I feel like I'm wasting my time. [Mark's brother-in-law, Matt ________, speaking]",
  "id" : 34828
}, {
  "text" : "Anytime a group of people assemble for a common cause, amazing things can happen.",
  "id" : 34829
}, {
  "text" : "Anytime a woman competes with another woman she demeans herself.",
  "id" : 34830
}, {
  "text" : "Anytime fashion and music go hand-in-hand and it really is an organic fit, it's amazing.",
  "id" : 34831
}, {
  "text" : "Anytime his gaze fell upon her, it was always the same. That awful chest pain, so relentless it was like his heart exploded.",
  "id" : 34832
}, {
  "text" : "Anytime one tries to take fragments of one's personal mythology and make them understandable to the whole world, one reaches back to the past. It must be dreamed again.",
  "id" : 34833
}, {
  "text" : "Anytime someone says your God is ugly and you release your God and join their God, there is no hope for your freedom until you once more believe in your own concept of the 'deity.'",
  "id" : 34834
}, {
  "text" : "Anytime that another artist or a critic that is well-respected says something nice about you, you're always thankful and hope that you can live up to that.",
  "id" : 34835
}, {
  "text" : "Anytime that cannot be accounted for is a wasted time.",
  "id" : 34836
}, {
  "text" : "Anytime that you look up to the clear sky and see colors in it, you should be suspecting that you are looking at a flow of energy through the sky that is causing a gas to glow.",
  "id" : 34837
}, {
  "text" : "Anytime the rich and poor combine, we should listen to whoever has the least power. Rich people are conditioned to assess the world through our privileges. The powerful tend to discredit or ignore the marginalized perspective because we can. We are shielded from the effects of a lopsided equation; we reap the benefits, not the losses. We don't mean to do this (or even know we do), but we evaluate other communities through the lens of advantage assuming we know best, have the most to offer. In doing so we unintentionally elevate our perception.",
  "id" : 34838
}, {
  "text" : "Anytime there was an award show, it was a ritual where me and my mom would sit around and watch with my friends. We would make desserts and buy chips and popcorn and see what our favorite performances of the night were.",
  "id" : 34839
}, {
  "text" : "Anytime there's a bad female stand-up somewhere, some dickhead Interblogger will deduce that “women aren't funny.” Using that same math, I can state: Male comedy writers piss in cups.",
  "id" : 34840
}, {
  "text" : "Anytime we step out boldly to make changes, we take a chance that we might fail. But the only way to get better is to try.",
  "id" : 34841
}, {
  "text" : "Anytime with you is the right time. We don't have limitations to what we do. Everyday is a new day to enjoy something new with you. Discover the unknown together and stop worrying about the reality TV generation. Drama is their desire. Love and companionship is mine.",
  "id" : 34842
}, {
  "text" : "Anytime you know something to be true, even when outward circumstances or facts seem to be telling you otherwise, you have experienced your intuition. Remember that feeling. It will be your touchstone in the future.",
  "id" : 34843
}, {
  "text" : "Anytime you announce your dream; two things happen, it's either it motivates you to get it done or the feeling of accomplishment sets in and discourages you from pursuing it",
  "id" : 34844
}, {
  "text" : "Anytime you cast a movie and you need someone famous in the lead part, you're a prisoner of whoever happens to be famous in the six-month window in which you're trying to get a film financed.",
  "id" : 34845
}, {
  "text" : "Anytime you deny the acknowledgement of God you are undermining the entire basis for which our country exists.",
  "id" : 34846
}, {
  "text" : "Anytime you feel like you don't have any work to do, just look around. Look for what God had started doing and ask for his permission to assist him in doing it.",
  "id" : 34847
}, {
  "text" : "Anytime you feel love for anything, be it stone, tree, lover, or child, you are touched by the Goddess's magick...",
  "id" : 34848
}, {
  "text" : "Anytime you meditate, some electric jerks occur in your thigh...the symbol of premonition of an unpleasant event that has happened or will take place in future.",
  "id" : 34849
}, {
  "text" : "Anytime you need me, just call. I'll stop everything for you. Any fucking thing on this earth.",
  "id" : 34850
}, {
  "text" : "Anytime you play golf for whatever you've got  that's pressure. I'd like to see H.L. Hunt go out there and play for $3 billion.",
  "id" : 34851
}, {
  "text" : "Anytime you ride against the best in the world, it becomes a learning process.",
  "id" : 34852
}, {
  "text" : "Anytime you see a turtle up on top of a fence post, you know he had some help.",
  "id" : 34853
}, {
  "text" : "Anytime you see somebody keeping a secret, that's symptomatic that something's wrong with the society around them. That means there's discrimination or worse.",
  "id" : 34854
}, {
  "text" : "Anytime you testify you have some amount of increase or the other, God does not want you to get satisfied",
  "id" : 34855
}, {
  "text" : "Anytime you think you hate somebody, what you do is pray for them. Try it, you’ll see.",
  "id" : 34856
}, {
  "text" : "Anytime you wonder about something, keep in mind and remember, there is something that can make you a wonder! Just ponder and take action in the right direction, and you shall surely be a wonder!",
  "id" : 34857
}, {
  "text" : "Anytime you write something, you go through so many phases. You go through the I’m a Fraud phase. You go through the I’ll Never Finish phase. And every once in a while you think, What if I actually have created what I set out to create, and it’s received as such?",
  "id" : 34858
}, {
  "text" : "Anytime you're afraid to try something new...just remember, amateurs built the ark, professionals built the titanic.",
  "id" : 34859
}, {
  "text" : "Anytime you're away from your home filming, it messes with your head.",
  "id" : 34860
}, {
  "text" : "Anytime you're in West Virginia or near it, and you sing, 'Take Me Home, Country Roads,' it's a sight to behold.",
  "id" : 34861
}, {
  "text" : "Anytime you're playing basketball, and you have a coach who you have to respect, you've got to be very disciplined.",
  "id" : 34862
}, {
  "text" : "Anytime you're tempted to upsell someone else, stop what you're doing and upserve instead.",
  "id" : 34863
}, {
  "text" : "Anytime, someone gives you advice, rethink if it will lead to personal progress.",
  "id" : 34864
}, {
  "text" : "Anyway, Arianna and I left the castle very late one evening. I knew the knight on guard at the drawbridge so I hit hit him over the head because I didn't want to hurt him.Garion blinked.I knew he'd be honor-bound to try to stop us, Lelldorin explained. I didn't want to have to kill him, so I hit him over the head.I suppose that makes sense, Garion said dubiously.Arianna's almost positive he won't die.DIE?I hit him just a little too hard, I think.",
  "id" : 34865
}, {
  "text" : "Anyway, God is not susceptible to proofs and disproofs. If you believe, the evidence is all around you. If you don’t believe, no evidence can be enough.",
  "id" : 34866
}, {
  "text" : "Anyway, I do not want you thinking that I or Addie or Joe or Skeezie feel sorry for ourselves. We do not. Other people may call us names or think we're weird or whatever, but that does not mean we believe them. We may be misfits, but we're okay. Leastwise, in our own eyes we are, and that's all that matters.",
  "id" : 34867
}, {
  "text" : "Anyway, I don't trust those people who poke around sad people's minds and tell them how interesting it all is up there. It's not interesting.",
  "id" : 34868
}, {
  "text" : "Anyway, I forgot all about him once I graduated. So quickly and easily, it was weird. What was it about him that had made the seventeen-year-old me fall so hard? Try as I might, I couldn’t remember. Life is strange, isn’t it? You can be totally entranced by something one minute, be willing to sacrifice everything to make it yours, but then a little time passes, or your perspective changes a bit, and all of a sudden you’re shocked at how its glow has faded. What was I looking at? you wonder. So that’s the story of my ‘breaking-and-entering’ period.",
  "id" : 34869
}, {
  "text" : "Anyway, I have long had a very definite tendency to tune out the moment I come anywhere near either a pulpit or a soapbox.",
  "id" : 34870
}, {
  "text" : "Anyway, I heard you and your Mother-in-Law kicked ass! Shame his daddy'o wasn't around for the family reunion, although I doubted a battle is the right way to say 'hi,my name's Kiera and I am sexing up your son's man stick.",
  "id" : 34871
}, {
  "text" : "Anyway, I keep picturing all these little kids playing some game in this big field of rye and all. Thousands of little kids, and nobody's around - nobody big, I mean - except me. And I'm standing on the edge of some crazy cliff. What I have to do, I have to catch everybody if they start to go over the cliff - I mean if they're running and they don't look where they're going I have to come out from somewhere and catch them. That's all I do all day. I'd just be the catcher in the rye and all. I know it's crazy, but that's the only thing I'd really like to be.",
  "id" : 34872
}, {
  "text" : "Anyway, I think Florence and I noticed each other before the local train screeched to a halt at the 110th Street station, because as I boarded it felt as though we were supposed to step into the same car, and hold onto the same moist metal bar. My wishful hunch now seems confirmed by the way she's reading her Time magazine article next to me.",
  "id" : 34873
}, {
  "text" : "Anyway, I think the two of you should be free to do whatever you want right now. When you're young, you think the only way to happiness is the hard road... but it's actually much simpler than that.",
  "id" : 34874
}, {
  "text" : "Anyway, I'm glad you found her. (Calypso) You promised to find a way back to her, and I just wanted to say that if we do survive all this, I'll do anything to help you. Thats a promise I will keep.",
  "id" : 34875
}, {
  "text" : "Anyway, I'm sort of glad they've got the atomic bomb invented. If there's ever another war, I'm going to sit right the hell on top of it. I'll volunteer for it, I swear to God I will.",
  "id" : 34876
}, {
  "text" : "Anyway, all these computers and digital gadgets are no good. They just fill your head with numbers and that can't be good for you.",
  "id" : 34877
}, {
  "text" : "Anyway, as the old barrelhouse song says, My God, how the money rolled in. Norton must have subscribed to the old Puritan notion that the best way to figure out which folks God favours is by checking their bank acounts.",
  "id" : 34878
}, {
  "text" : "Anyway, back to the crush. Sorry to shift gears so fast, but we both know why we're here. I mean, if I wanted to discuss the existential angst of motherhood I'd be writing in a journal. Diaries are for the down and dirty, the stuff you don't want people to ever find out about you. Journals are the things you leave open around the house, hoping a literary agent will wander in, read it and declare you the next genius of your age.",
  "id" : 34879
}, {
  "text" : "Anyway, how can you say things like that? You don't know me at all. She wasn't really caught up in this game, but she was enjoying it, as she had enjoyed the dozens of declarations that had been made to her since she was eleven. Her earliest memories were of being told how beautiful she was. Something in her never believed the words, never felt satisfied. It wasn't modesty; it was a craving for more proof than anyone had ever yet given her. Her mind worked constantly at trying to understand for herself exactly what other people saw when they looked at her. She could never grasp it whole and living. Her deepest fantasy was to step outside of her skin and look at herself and find out just what people were thinking about. She spent her life experimenting with people to see how she could make them react, as if, in their response, she could discover herself.",
  "id" : 34880
}, {
  "text" : "Anyway, if the Cetagandans really wanted to assassinate you, they'd hardly do it here. They'd slip something subtle under your skin that wouldn't go off for six months, and then would drop you mysteriously and untraceably in your tracks",
  "id" : 34881
}, {
  "text" : "Anyway, if you need your heroes to be perfect, you won't have very many. Even Superman had his Kryptonite. I'd rather have my heroes be more like me: trying to do the right thing, sometimes messing up. Making mistakes. Saying you're sorry. And forgiving other people when they mess up, too.",
  "id" : 34882
}, {
  "text" : "Anyway, in those years, I was happy, as to one extent or another I have always been happy. The forest was not a wilderness to me, but served instead as my private garden, comforting in spite of its vastness, and endlessly mysterious.The more familiar a place becomes, the more mysterious it becomes, as well, if you are alert to the truth of things. I have found this to be the case all of my life.",
  "id" : 34883
}, {
  "text" : "Anyway, it seems to me that the way most people go on living (I suppose there are a few exceptions), they think that the world of life (or whatever) is this place where everything is (or is supposed to be) basically logical and consistent.... It's like when you put instant rice pudding mix in a bowl in the microwave and push the button, and you take the cover off when it rings, and there you've got rice pudding. I mean, what happens in between the time when you push the switch and when the microwave rings? You can't tell what's going on under the cover. Maybe the instant rice pudding first turns into macaroni gratin in the darkness when nobody's looking and only then turns back into rice pudding. We think it's natural to get rice pudding after we put rice pudding mix in the microwave and the bell rings, but to me that's just a presumption. I would be kind of relieved if, every once in a while, after you put rice pudding mix in the microwave and it rang and you opened the top, you got macaroni gratin.",
  "id" : 34884
}, {
  "text" : "Anyway, it was Oscar who called me to remind me that our nephew, Lydia's son Garnett, was turning eleven years old. Fuck my life. I hated that kid. He smelled like asparagus, and he sweated way too much for a healthy child; but then Garnett, given his propensity for biting teachers and catching chipmunks in the backyard only to bury them alive, was no normal kid. He was a case study for sociopathic behavior in the making. A walking, talking, farting, sweaty, odorous, chipmunk-burying cry for help.",
  "id" : 34885
}, {
  "text" : "Anyway, it was big and I set up the trickiest structure. Accounts all over the world and money flying around like... The right mix of drugs and Remy Martin. Like a big whirl of light and money, pulsating like it was alive, like one of those glowing jellyfish things deep in the ocean.His voice softened and the distance that was always between Mickey and the world melted away as he spoke. I had the first glimpse into what passed for Mickey’s soul: a love for illegal mathematics.",
  "id" : 34886
}, {
  "text" : "Anyway, it's a good thing we're human. We design business spreadsheets, paint programs, and word processing equipment. So that tells you where we're at as a species. What is the search for the next great compelling application but a search for the human identity?",
  "id" : 34887
}, {
  "text" : "Anyway, it's a pretty good story, I said. You have to admit.Yeah? He crumpled up the Kleenex, having dispatched the solitary tear. You can have it. I'm giving it to you. After I'm gone, write it down. Explain everything. Make it mean something. Use a lot of those fancy metaphors of yours. Put the whole thing in proper chronological order, not like this mishmash I'm making you. Start with the night I was born. March second, 1915. There was a lunar eclipse that night, you know what that is?When the earth's shadow falls across the Moon.Very significant. I'm sure it's a perfect metaphor for something. Start with that.Kind of trite. I said.He threw the Kleenex at my head. It bounced off my cheek and fell on the floor. I bent to pick it up. Somewhere in its fibers, it held what may have been the last tear my grandfather ever shed. Out of respect for his insistence on the meaninglessness of life--his, everyone's--I threw it into the wastebasket by the door.",
  "id" : 34888
}, {
  "text" : "Anyway, it's like when Kate Hudson was hooking up with that Jonas brother. It was kind of weird at first and then we all got used to it and nobody gave it a second thought. If anything, people applauded her because she's not afraid to go after what she wants. And she really wanted that cute little Jonas brother.",
  "id" : 34889
}, {
  "text" : "Anyway, it's like with bikes,' said the first speaker authoritatively. 'I thought I was going to get this bike with seven gears and one of them razorblade saddles and purple paint and everything, and they gave me this light blue one. With a basket. A girl's bike.''Well. You're a girl,' said one of the others.'That's sexism, that is. Going around giving people girly presents just because they're a girl.",
  "id" : 34890
}, {
  "text" : "Anyway, it’s unthinkable! Dragons and knights are born enemies. They need to be enemies just like dogs hate cats, cats hate mice and mice hate scientists. Without somebody to hate where would all the hate go? The hate would just boil up inside you, eat away and cause you to have indigestion then a heart attack. We need to release the anger, and we release it on dragons who release it back on us. We slay them and they roast us. It is the natural order of things, Emma.",
  "id" : 34891
}, {
  "text" : "Anyway, lots of warrior tribes think that when they die, they go to a heavenly land somewhere, said the toad. You know, where they can drink and fight and feast forever? So maybe this is theirs.But this is a real place!So? That's what they believe. Besides, they're only small. Maybe the universe is a bit crowded and they have to put heavens anywhere there's room? I'm a toad, so you'll appreciate that I'm having to guess a lot here.",
  "id" : 34892
}, {
  "text" : "Anyway, my writer gang: they kind of did their comedy apprenticeship with me and, during that period, when they were young and impressionable, I think I infected them with my pun virus. They grew to enjoy puns, think puns, just as much as me. The problem is people don't really like puns any more, so I worry I've rendered the poor fuckers virtually unemployable.",
  "id" : 34893
}, {
  "text" : "Anyway, no drug, not even alcohol, causes the fundamental ills of society. If we're looking for the source of our troubles, we shouldn't test people for drugs, we should test them for stupidity, ignorance, greed and love of power.",
  "id" : 34894
}, {
  "text" : "Anyway, that's the past, and what matters is the future. That's how life works, because it's short and precious and kind of doubtful.",
  "id" : 34895
}, {
  "text" : "Anyway, the trick is simply this: No matter what happens, keep your heart open. Wide open. The heart is made of love, and love is indestructible, and only the arrogance of ego would presume that it requires protection. To open your heart is to reduce your ego, and this is the only magic that is ever required to experience the naked truth.",
  "id" : 34896
}, {
  "text" : "Anyway, there is an essential difference in gender that isn't politically correct to mention these days. Women are the ones to bear the children after all. They are the ones to nurse. They are the ones, traditionally, who care for the infants. That takes a huge amount of time.'He smiled, waiting for the applause, but something had gone wrong. There was a cold silence from the crowd...'Did you just say that women aren't creative geniuses because they have babies?''No, he said, 'No. Not because. I wouldn't say that. I love women, and not all women have babies. My wife, for one, at least not yet. But listen, we're all given a finite amount of creativity, just like we;re given a finite amount of life, and if a woman continues to spend hers creating actual life and not imaginary life, that's a glorious choice. When a woman has a baby, she's creating so much more than just a world on the page, she's creating life itself, not just a simulacrum. No matter what Shakespeare did, it's so much less than your average illiterate woman of his age who had babies. Those babies were our ancestors, necessary to make everyone here today, and no one could seriously argue that any play is worth a single human wife. I mean the history of the stage supports me here. If women have historically demonstrated less creative genius than men, it's because they're making their creations internal, spending the energies on life itself. It's a kind of bodily genius. You can't tell me that isn't at least as worthy as genius of imagination. I think we can all agree that women are just as good as men, better in many ways. But the reason for the disparity in creation, is because women have turned their creative energies inward not outward.",
  "id" : 34897
}, {
  "text" : "Anyway, there is one thing I have learned and that is not to dress uncomfortably, in styles which hurt: winklepicker shoes that cripple your feet and tight pants that squash your balls. Indian clothes are better.",
  "id" : 34898
}, {
  "text" : "Anyway, there were thousands of Kantoreks, all of them convinced that they were acting for the best, in a way that was the most comfortable for themselves.But as far as we are concerned, that is the very root of their moral bankruptcy.",
  "id" : 34899
}, {
  "text" : "Anyway, these ideas or feelings or ramblings had their satisfactions. They turned the pain of others into memories of one’s own. They turned pain, which is natural, enduring, and eternally triumphant, into personal memory, which is human, brief, and eternally elusive. They turned a brutal story of injustice and abuse, an incoherent howl with no beginning or end, into a neatly structured story in which suicide was always held out as a possibility. They turned flight into freedom, even if freedom meant no more than the perpetuation of flight. They turned chaos into order, even if it was at the cost of what is commonly known as sanity.",
  "id" : 34900
} ]