[ {
  "text" : "An external motive can never Inspire you. It will only Motivate you to move, but you will soon stop. Seek Inspiration!",
  "id" : 28501
}, {
  "text" : "An extraordinarily rare ability is in your possession. Hone the skills so you effectively utilize your gift. As we speak and as you wile away your time, the aswang is preparing to strike again. Lives are at stake!",
  "id" : 28502
}, {
  "text" : "An extraordinary dream by lord charles wellesley. (Charlotte Bronte)'In this slumber i thought i was walking on the banks of a river... Which murmered over small pebbles at the bottom, gleaming like crystals through the silver stream' 'and the green buds of the wild rose trees around were unopened' 'and a mild warmth were shed from the sun... Then at its height in the blue sky",
  "id" : 28503
}, {
  "text" : "An extraordinary lightness seemed to spread through his whole body and the next second, in a rush of wings, they were flying upward through the pipe. Harry could hear Lockhart dangling bellow him, saying, Amazing! Amazing! This is just like magic!",
  "id" : 28504
}, {
  "text" : "An extravagance is anything you buy that is of no earthly use to your wife.",
  "id" : 28505
}, {
  "text" : "An extreme case of the distortion of the memory of a committed guilty act is found in its suppression. Here, too, the borderline between good and bad faith can be vague; behind the I don't know and I do not remember that one hears in courtrooms there is sometimes the precise intent to lie, but at other times it is a fossilized lie, rigidified in a formula.",
  "id" : 28506
}, {
  "text" : "An extreme fearfulness moves through all your body, and your mind is troubled more.",
  "id" : 28507
}, {
  "text" : "An extreme passion of any human being is to be unique",
  "id" : 28508
}, {
  "text" : "An extrovert looks at a stack of books and sees a stack of papers, while an introvert looks at the same stack and sees a soothing source of escape.",
  "id" : 28509
}, {
  "text" : "An eye for an eye makes you feel happy inside...- unless you're the second eye",
  "id" : 28510
}, {
  "text" : "An eye for an eye my friend.",
  "id" : 28511
}, {
  "text" : "An eye for an eye only ends up making the whole world blind.",
  "id" : 28512
}, {
  "text" : "An eye for an eye will only make the whole world blind.",
  "id" : 28513
}, {
  "text" : "An eye for an eye will only make the world bright. Sorry, Mahatma. This is the absolute and only true form of justice.",
  "id" : 28514
}, {
  "text" : "An eye for an eye, I say. If someone hits you you hit back, do you not? Why then should not the State, very severely hit by you brutal hooligans, not hit back also? But the new view is to say no. The new view is that we turn the bad into the good. All of which seems to me grossly unjust.",
  "id" : 28515
}, {
  "text" : "An eye for an eye, a tooth for a tooth. a burn for a burn. a life for a life. that's how all this got started. and that's how it's going to end.",
  "id" : 28516
}, {
  "text" : "An eye for an eye, and the whole world would be blind.",
  "id" : 28517
}, {
  "text" : "An eye for an eye. And the whole world goes blind, Coral puts in quietly.",
  "id" : 28518
}, {
  "text" : "An eye for an eye.”“That's a revenge thing, right? From some play.”“The Bible, darling. The Lord of all plays.",
  "id" : 28519
}, {
  "text" : "An eye for beauty instead of bleakness might have lightened some of his load.",
  "id" : 28520
}, {
  "text" : "An eye is meant to see things.The soul is here for its own joy.A head has one use: For loving a true love.Feet: To chase after.Love is for vanishing into the sky. The mind,for learning what men have done and tried to do.Mysteries are not to be solved: The eye goes blindwhen it only wants to see why.A lover is always accused of something.But when he finds his love, whatever was lostin the looking comes back completely changed.",
  "id" : 28521
}, {
  "text" : "An great building will never stand if you neglect the small bricks.",
  "id" : 28522
}, {
  "text" : "An historian is a kind detective in search of the fact — remote or otherwise - that brings to a set of events apparently unconnected with each other, the link that unites them, their justification, their logic.You cannot imagine what great delights this profession affords. It’s as if, in every incunablum, consumed by worms and steeped in boredom, in every inarticulate scrawl, in every collection of forgotten chronicles, there presides a mischievous sprite, winking at you, who at the appropriate time confers on you your reward in the form of renewed wonder.",
  "id" : 28523
}, {
  "text" : "An historic institution, which never went right, is really quite much of a miracle as an institution that cannot go wrong.",
  "id" : 28524
}, {
  "text" : "An honest God is the noblest work of man.",
  "id" : 28525
}, {
  "text" : "An honest God is the noblest work of man.",
  "id" : 28526
}, {
  "text" : "An honest and wise man is always a very simple man.",
  "id" : 28527
}, {
  "text" : "An honest bookstore would post the following sign above its 'self-help' section: 'For true self-help, please visit our philosophy, literature, history and science sections, find yourself a good book, read it, and think about it.",
  "id" : 28528
}, {
  "text" : "An honest cop still can't find a place to go and complain without fear of recrimination. The blue wall will always be there because the system supports it.",
  "id" : 28529
}, {
  "text" : "An honest government is the childish dream of the gullible men!",
  "id" : 28530
}, {
  "text" : "An honest man in politics shines more there than he would elsewhere.- A Tramp Abroad",
  "id" : 28531
}, {
  "text" : "An honest man is a debtless man, he doesn't owe anyone anything.",
  "id" : 28532
}, {
  "text" : "An honest man is always a child.",
  "id" : 28533
}, {
  "text" : "An honest man speaks the truth, though it may give offence; a vain man, in order that it may.",
  "id" : 28534
}, {
  "text" : "An honest man speaks truth, don't expect him to speak sweet.",
  "id" : 28535
}, {
  "text" : "An honest man's the noblest work of God.",
  "id" : 28536
}, {
  "text" : "An honest man, armed with all the knowledge available to us now, could only state that in some sense, the origin of life appears at the moment to be almost a miracle, so many are the conditions which would have had to have been satisfied to get it going.",
  "id" : 28537
}, {
  "text" : "An honest politician is an oxymoron.",
  "id" : 28538
}, {
  "text" : "An honest politician is one who when he is bought will stay bought.",
  "id" : 28539
}, {
  "text" : "An honest religious thinker is like a tightrope walker. He almost looks as though he were walking on nothing but air. His support is the slenderest imaginable. And yet it really is possible to walk on it.",
  "id" : 28540
}, {
  "text" : "An honest smile is an icebreaker.",
  "id" : 28541
}, {
  "text" : "An honorable defeat is better than a dishonorable victory.",
  "id" : 28542
}, {
  "text" : "An honorable human relationship – that is, one in which two people have the right to use the word love – is a process, delicate, violent, often terrifying to both persons involved, a process of refining the truths they can tell each other.It is important to do this because it breaks down human self-delusion and isolation.It is important to do this because in doing so we do justice to our own complexity.It is important to do this because we can count on so few people to go that hard way with us.",
  "id" : 28543
}, {
  "text" : "An honorable leader must demonstrate a willingness to reveal his or her ‘inner self’ to their team. It builds trust and trust is essential. It’s also a sign of strength and authenticity, and people are attracted to those who are ‘real’ and authentic.",
  "id" : 28544
}, {
  "text" : "An honorable man has a heart for the poor and vulnerable in our society.",
  "id" : 28545
}, {
  "text" : "An honourable man is fair even to his enemies",
  "id" : 28546
}, {
  "text" : "An hour before his world exploded like a ripe tomato under a stiletto heel, Myron bit into a fresh pastry that tasted suspiciously like urinal cake.",
  "id" : 28547
}, {
  "text" : "An hour in her presence, and he was ready to hit his knees, submit to her every whim.",
  "id" : 28548
}, {
  "text" : "An hour is indeed a long time when you count every second",
  "id" : 28549
}, {
  "text" : "An hour later we were walking past rows of busy beach huts and weaving between sunbathers and Frisbee games. I was surprised that people weren't taking more notice of us. Everyone looked so strange to me that I couldn't believe I didn't look equally strange to them.",
  "id" : 28550
}, {
  "text" : "An hour later, Amina stood at a pay phone in a mall hallway, where poop and perfume and the grease from the food court formed the kind of atmosphere you might find in Jupiter's red spot",
  "id" : 28551
}, {
  "text" : "An hour later, a nameless, cold-faced man returned with a tray of fresh pasta, warm bread, and a few bags of brand new comfort clothes: yoga pants, tees, a few sports bras, and...pink thong underwear? Well, of course. Wouldn't want to be held prisoner and have panty lines.",
  "id" : 28552
}, {
  "text" : "An hour later. the moon reflected its light on the Tigris as well. The sun, the moon, and Fatima. What else could I ask for?",
  "id" : 28553
}, {
  "text" : "An hour of pain is as long as a day of pleasure.",
  "id" : 28554
}, {
  "text" : "An hour spent reading is one stolen from paradise.",
  "id" : 28555
}, {
  "text" : "An hour would be enough. An hour with my head on the pillow beside yours, foreheads touching, eyes locked with eyes (just the two of us, mind you, minus that sodding cat); an hour to smell the smell of you - garlic and all, I wouldn't mind, no, I wouldn't mind. An hour to press you close the whole length of our bodies and feel the shudder of your laugh. An hour to tell you I'm so glad I knew you. An hour, just an hour. I have time now like hedgehogs have fleas: I an lose it, waste it, squander it, kill it, and there will still be more to follow, but that hour I'll never have. Never.",
  "id" : 28556
}, {
  "text" : "An hour's conversation on literature between two ardent minds with a common devotion to a neglected poet is a miraculous road to intimacy.",
  "id" : 28557
}, {
  "text" : "An hypocrite with his mouth destroyeth his neighbour: but through knowledge shall the just be delivered.",
  "id" : 28558
}, {
  "text" : "An icy slither ran up my core as I stared at my right hand, its tremors Richter scale violent. Was this my demon-killing ability? Destined to be some supernatural whore luring hell spawn into back alleys for deadly rub and tugs?",
  "id" : 28559
}, {
  "text" : "An idea  to be suggestive  must come to the individual with the force of a revelation.",
  "id" : 28560
}, {
  "text" : "An idea can be born from many things. Dreams, food, people... Ideas are everywhere. It's up to you on how you utilize them.",
  "id" : 28561
}, {
  "text" : "An idea can change your fate in a wonderful way but you must first let the idea to touch your mind and your heart! No closed book can ever be your hero!",
  "id" : 28562
}, {
  "text" : "An idea can destroy the mind of a human being, twist it into a dark path of destruction and illness. But only the human can destroy the mind with a bullet to the soul. Ideas do not kill people; they ruin them. People kill people.",
  "id" : 28563
}, {
  "text" : "An idea for a story can be anything. The sky is not the limit, the limit is beyond it.",
  "id" : 28564
}, {
  "text" : "An idea hit me so fast I didn't pause to analyse it. I just acted. My body might be constrained, but my head and neck had just enough freedom to shift up-and kiss him.My lips met his, and I learned a few things. One was that it was possible to catch him totally by surprise. His body froze and locked up, shocked at the sudden turn of events. I also realized that he was just as good a kisser as I recalled. The last time we'd kissed had been when he was a Strigoi. There had been an eerie sexiness to that, but it didn't compare to the heat and energy of being alive. His lips were just like a remembered from out time at St. Vladimir's, both soft and hungry at the same time. Electricity spread through the rest of my body as he kissed me back. It was both comforting and exhilarating.And that was was the third thing I discovered. He was kissing me back. Maybe, just maybe, Dimitri wasn't as resolved as he claimed to be. Maybe under all that guilt and certainty that he couldn't love again, he still wanted me. I would have liked to have found out. But I didn't have the time.Instead, I punched him.",
  "id" : 28565
}, {
  "text" : "An idea is a feat of association  and the height of it is a good metaphor.",
  "id" : 28566
}, {
  "text" : "An idea is a feat of association, and the height of it is a good metaphor.",
  "id" : 28567
}, {
  "text" : "An idea is a gift, a finished project is turning that gift into a book by making yourself write even when you don't want to. There is no such thing as a block of time to write. You have to carve time from a busy day. Elaine L. Orr",
  "id" : 28568
}, {
  "text" : "An idea is a mental spark, a mindset is a mental inferno",
  "id" : 28569
}, {
  "text" : "An idea is a putting truth in check-mate.",
  "id" : 28570
}, {
  "text" : "An idea is an amazing creation of the human mind, which comes either asa result of one's continuous endeavors for solving a certain problem or justas a spark that lights up the considered problem.",
  "id" : 28571
}, {
  "text" : "An idea is like a rare bird which cannot be seen. What one sees is the trembling of the branch it has just left.",
  "id" : 28572
}, {
  "text" : "An idea is like a spark in the dark – it makes everything brighter.",
  "id" : 28573
}, {
  "text" : "An idea is like a spark to creativity, which turns to a wild conflagration of thoughts, burning every ignorance. When the fire burns, the creative power is awake, and comes out to join the ideas in your head to bring out the hidden valuables the world never knew",
  "id" : 28574
}, {
  "text" : "An idea is only an idea until you breathe life into it.",
  "id" : 28575
}, {
  "text" : "An idea is salvation by imagination",
  "id" : 28576
}, {
  "text" : "An idea is salvation by imagination.",
  "id" : 28577
}, {
  "text" : "An idea is something you have",
  "id" : 28578
}, {
  "text" : "An idea isn't responsible for the people who believe in it.",
  "id" : 28579
}, {
  "text" : "An idea like equality between men and women, which is now accepted in the West, is quite new.",
  "id" : 28580
}, {
  "text" : "An idea not coupled with action will never get any bigger than the brain cell it occupied.",
  "id" : 28581
}, {
  "text" : "An idea occurs in the mind, where it is confined and useless. An idea lives when it leaves the mind.",
  "id" : 28582
}, {
  "text" : "An idea of awakening is not awakening. It’s simply an idea. It’s not the real thing. The real thing happens in our lives.",
  "id" : 28583
}, {
  "text" : "An idea sparked in the 1960s, a thought experiment, an amusing haiku, is now a thing of metal and glass.",
  "id" : 28584
}, {
  "text" : "An idea that does not take some risks, is probably an idea not worth taking.",
  "id" : 28585
}, {
  "text" : "An idea that is not dangerous is unworthy of being called an idea at all.",
  "id" : 28586
}, {
  "text" : "An idea that's BOLD is worthless until SOLD!",
  "id" : 28587
}, {
  "text" : "An idea was forming in his mind. It was only rudimentary, but in the circumstances, it could be called a plan. He loathed the alien for attacking them, without any provocation. He hated the way it was smashing up his ship – and all of them – with hardly any effort or regard for life at all. “How’s that message coming?”“Umm – they must be jamming us, sir – I can’t get through.",
  "id" : 28588
}, {
  "text" : "An idea weighs nothing, except on the mind.",
  "id" : 28589
}, {
  "text" : "An idea whose time has come cannot be stopped by any army or any government",
  "id" : 28590
}, {
  "text" : "An idea without action is like a song without vocal.",
  "id" : 28591
}, {
  "text" : "An idea without sacrifice, regardless of grand it might be, will never be anything more than an idea.",
  "id" : 28592
}, {
  "text" : "An idea, like a ghost, must be spoken to a little before it will explain itself.",
  "id" : 28593
}, {
  "text" : "An idea: a theory or an equation, might sit around unnoticed for decades, centuries, even, before it's rediscovered and put to some use. That's how it works: it makes connections with other ideas, other knowledge, gathering momentum all the time, growing exponentially if it's strong enough. Just like it would connect and grow within the billions of neurons in a single mind.",
  "id" : 28594
}, {
  "text" : "An idea? An idea won't get you nothing but another idea. You need money, cash, to make anything happen in this doggone world.",
  "id" : 28595
}, {
  "text" : "An ideal marriage is a true partnership between two imperfect people, each striving to complement the other, to keep the commandments, and to do the will of the Lord [Our Sacred Duty to Honor Woman, Ensign, May 1999).",
  "id" : 28596
}, {
  "text" : "An ideal scientist thinks like a poet and only later works like a book-keeper.",
  "id" : 28597
}, {
  "text" : "An ideal wife is any woman who has an ideal husband.",
  "id" : 28598
}, {
  "text" : "An ideal wife is one who remains faithful to you but tries to be just as charming as if she weren't.",
  "id" : 28599
}, {
  "text" : "An ideal wife is one who remains faithful to you but tries to be just as if she weren't.",
  "id" : 28600
} ]