[ {
  "text" : "As much as I value an union of all the states, I would not admit the southern states into the union, unless they agreed to the discontinuance of this disgraceful trade, because it would bring weakness and not strength to the union.",
  "id" : 39201
}, {
  "text" : "As much as I would like to know my path, a part of me is telling me that it is better not too know too many details about the end destination or the obstacles on the journey. If I can only see as much as my headlights will show me, I can travel safely through any kind of weather, knowing that there's life through every sunrise and sunset and when the light is not shining as I'm used to, I can always assure myself that the night sky will show me many fulfilled dreams and hopes portrayed through shining stars, and every now and then reveal me a part of the moon which reflects that everlasting light, whether fully or not, making me aware that the shadow will always have its' mysterious beauty as well in the process of underlying a part of the truth. So let's continue like this, with our eyes set out far away in the galaxy, but with our feet firm in the ground from which we have been raised. Only so will we be able to ground ourselves deeply and reach immeasurable heights, like a tree deeply rooted in mother Earth that stretches its' branches up to the heavens.",
  "id" : 39202
}, {
  "text" : "As much as I would love to be a person that goes to parties and has a couple of drinks and has a nice time, that doesn't work for me. I'd just rather sit at home and read, or go out to dinner with someone, or talk to someone I love, or talk to somebody that makes me laugh.",
  "id" : 39203
}, {
  "text" : "As much as I would love to do roles in big movies and am keen to establish myself in the industry. I don't want to sacrifice things that I really enjoy, like spending time with my family and friends.",
  "id" : 39204
}, {
  "text" : "As much as I would really like to have saved myself heartache, embarrassment or gossip, I also know that my biggest mistakes have turned into my best lessons and sometimes my greatest career triumphs. If my life had been turbulence-free, no bumps in the road at all, maybe my music would be beige, maybe the stadiums wouldn’t be full and the mantle would be a little more empty.",
  "id" : 39205
}, {
  "text" : "As much as I would really like to have saved myself heartache, embarrassment or gossip, I also know that my biggest mistakes have turned into my best lessons. And sometimes my greatest career triumphs. If my life had been turbulence-free, maybe my music would be beige, maybe the stadiums wouldn’t be full and the mantle would be a little more empty.",
  "id" : 39206
}, {
  "text" : "As much as I'm turned on by your buff, sexy body pressing against mine, if you could please roll off of me, I'll get my guns.",
  "id" : 39207
}, {
  "text" : "As much as Jefferson loved France residence abroad gave him greater appreciation for his own nation. He was a tireless advocate for things American while abroad, and a promoter of things European while at home. Moving between two worlds, translating the best of the old into the new and explaining the benefits of the new to the old, he created a role for himself as both intermediary and arbiter.",
  "id" : 39208
}, {
  "text" : "As much as Merthyr is a fighting town, these people also have hearts of gold. I worked all over Monmouth, and then the Aberfan disaster happened! That was a very emotional episode in my life. I never want to see anything like that ever again! In my opinion, the tip should have been moved well before the rain got in to it, and the old tip came rolling down the hillside on the school and the walls just caved in!",
  "id" : 39209
}, {
  "text" : "As much as anything else, it was a stare, not so paradoxically, of a privacy-lover who, once his privacy has been invaded, doesn't quite approve when the invader just gets up and leaves, one-two-three, like that.",
  "id" : 39210
}, {
  "text" : "As much as childhood was the greatest thing that most of us have ever experienced, with it characterized by our care free attitude and our thirst and hunger to live life on each given day to the fullest. I love where my life is now, after all life was never intended for us to go backwards but simply for us to reminisce and keep moving forward.",
  "id" : 39211
}, {
  "text" : "As much as he cared for Kaitlin, he knew that the clan’s survival was much more important that his own heart. Without her, he would be heartbroken all over again. He would lose her just as he had lost Angela with no hope of ever seeing her again, but he could run the clan with a broken heart. He would be a stronger, more feared leader without her, but he was sure that if Kaitlin had known his reasoning, she would have understood. She was the only one to understand him.",
  "id" : 39212
}, {
  "text" : "As much as he liked the idea of having best friends with whom he could share anything. it was like all he knew how to be was alone, apart.",
  "id" : 39213
}, {
  "text" : "As much as he loathed himself for it, he couldn't stop thinking about Abigail. If he hadn't met her, he might be married to someone else. Some nice woman who didn't throw dishes at him. He'd be asleep right now, lying on his side with her warm body snuggled up against his chest, and their children--yes, he was quite sure there would have been two or three of them--would be sound asleep in the next room dreaming of sugarplums or whatever kids dreamed about. If he hadn't met Abigail, he certainly wouldn't be stuffed like a slab of meat in the back of a car with his own executioners.",
  "id" : 39214
}, {
  "text" : "As much as it hurts, I would rather miss someone than hit someone.",
  "id" : 39215
}, {
  "text" : "As much as long conversations, laughter riots and wild meetups are desirable, there's still beauty and satisfaction in knowing via simple text messages that you wish someone well and they wish you back the same.",
  "id" : 39216
}, {
  "text" : "As much as love is the source of power for those who are centred in their hearts, as much fear is the source of illusionary power for those who insist on being led by their heads alone.",
  "id" : 39217
}, {
  "text" : "As much as possible, it is useful to think of all other beings as being just like me. Every living being strives for happiness. Every being wants to avoid all forms of suffering. They are not just objects or things to be used for our benefit. You know, Mahatma Gandhi once said: 'The greatness of a nation and its moral progress can be judged by the way its animals are treated.",
  "id" : 39218
}, {
  "text" : "As much as salvation is a free gift, the truth is that keeping salvation comes with a price; you must live by God's law through Jesus Christ.",
  "id" : 39219
}, {
  "text" : "As much as some people would like to believe, for their own peace of mind, that the appearance of evil in this world had a clean cause, the truth was never that simple.",
  "id" : 39220
}, {
  "text" : "As much as the destination ends the journey, so it is of the dream coming true.",
  "id" : 39221
}, {
  "text" : "As much as they were right for each other, time wasn't right for them.",
  "id" : 39222
}, {
  "text" : "As much as we Egyptians treasure our military, acting alone it cannot provide the legitimacy to lay the foundations for democracy.",
  "id" : 39223
}, {
  "text" : "As much as we all know that some things are easier said than done, we have to understand that if we don't say it, we may never do it.",
  "id" : 39224
}, {
  "text" : "As much as we can fight for material related dreams, we must also fight for intangible progression, in terms of improving our selves. Financial success is important but it doesn't supersede the success of being the best version of your self.. Fight for that, live for that, it will make you powerful, be the best version of your self.....",
  "id" : 39225
}, {
  "text" : "As much as we don’t want to except it, there is a time limit to the best life God tries to offer you. When you disrespect it, push it away, play games with it, deny it, ignore it, are casually indecisive about it or hold it like a last resort, God gives it away to someone else that will cherish it more.",
  "id" : 39226
}, {
  "text" : "As much as we hate to admit it, we are sinners by birth. We are also sinners by choice. We are also sinners by practice.",
  "id" : 39227
}, {
  "text" : "As much as we look up at the stars and know there is more than life on earth, the divinity of dogs is just as unexplainable and profound. They may be the purest example of divine love in an earthly soul many of us ever experience. If we take their lead, open our hearts, and embrace their love, we may just find our own journey a lot more enlightening.",
  "id" : 39228
}, {
  "text" : "As much as we seek approval, we dread condemnation",
  "id" : 39229
}, {
  "text" : "As much as we strive towards the light, we still want to be embraced by the shadow.",
  "id" : 39230
}, {
  "text" : "As much as we think of performance management as numeric and thus perfectly quantifiable, it is as much a product of context and social science as the products we design and develop.",
  "id" : 39231
}, {
  "text" : "As much as we thirst for approval, we dread condemnation.",
  "id" : 39232
}, {
  "text" : "As much as what I can think of life, it is more of a poetic journey with emotions & experience packed up in the form of livelihood. When it starts, it brings confirmation of a new soul entering into the world. But when it ends, it takes away not just soul, but happiness of those related to that life. It’s in the middle of this journey that the best poems get their sequence of words.",
  "id" : 39233
}, {
  "text" : "As much as you long for it, it longs for you more. Take one step toward the Big Person and it will take a hundred steps toward you.",
  "id" : 39234
}, {
  "text" : "As much as you might hate me, you can’t change the fact that I know you, Lily. And no matter how many times you say you’re fine and everything is good, you should remember that I know when you’re lying.",
  "id" : 39235
}, {
  "text" : "As much as you need to know your operations, if you don't understand the finance side and how to do the business, you're never going to be successful. So you might be the best operator or visionary, but if you don't understand the finance side... I'm successful because I know the finance side, but I also know operations; it's not an accident.",
  "id" : 39236
}, {
  "text" : "As much deeper you go as much more shit you find down there. But what happens with you?",
  "id" : 39237
}, {
  "text" : "As much longing for worldly happiness (of 5 senses) there is, that much less is the spiritual development.",
  "id" : 39238
}, {
  "text" : "As much money and life as you could want! The two things most human beings would choose above all - the trouble is, humans do have a knack of choosing precisely those things that are worst for them.",
  "id" : 39239
}, {
  "text" : "As much purity one has within, his external circumstances will be that much more favorable. As much impurity there is within, there will be a corresponding amount of unfavorable external circumstances.",
  "id" : 39240
}, {
  "text" : "As muscles waste with no gravity or strain so is our minds when there is no mental challenge or substance to digest",
  "id" : 39241
}, {
  "text" : "As musicians and artists, it's important we have an environment - and I guess when I say environment, I really mean the industry, that really nurtures these gifts. Oftentimes, the machine can overlook the need to take care of the people who produce the sounds that have a lot to do with the health and well-being of society.",
  "id" : 39242
}, {
  "text" : "As my Popo used to say, life is a tapestry we weave day by day with threads of different colors, some heavy and dark, others thin and bright, all the threads having their uses. The stupid things I did are already in the tapestry, indelible, but I’m not going to be weighed down by them till I die. What’s done is done; I have to look ahead.",
  "id" : 39243
}, {
  "text" : "As my audience grew more diverse, I started interjecting social justice advocacy and commentaries about LGBT equality, and it just kept growing more.",
  "id" : 39244
}, {
  "text" : "As my creator, God knows better than I do what will truly make me happy.",
  "id" : 39245
}, {
  "text" : "As my dad said, you have an obligation to leave the world better than how you found it. And he also reminded us to be givers in this life, and not takers.",
  "id" : 39246
}, {
  "text" : "As my daddy would say, time to start the killin",
  "id" : 39247
}, {
  "text" : "As my family story shows, Latinos have been a blessing for USA for many generations. The future of America depends in part on the success of the Latino community, and this opportunity is just one more signifier of that.",
  "id" : 39248
}, {
  "text" : "As my father always says, there’s no shame in being poor, but it can be damned inconvenient.",
  "id" : 39249
}, {
  "text" : "As my father always used to tell me, 'You see, son, there's always someone in the world worse off than you.' And I always used to think, 'So?",
  "id" : 39250
}, {
  "text" : "As my father talked, tears dripped down the side of his face like candle wax. The sight shocked me; until that moment, I had assumed men were as incapable of crying as they were of having babies.",
  "id" : 39251
}, {
  "text" : "As my father used to say: “There are two sure ways to lose a friend, one is to borrow, the other to lend.” - Kvothe the Bloodless (The Name of The Wind)",
  "id" : 39252
}, {
  "text" : "As my father used to tell me, the only true sign of success in life is being able to do for a living that which makes you happy.",
  "id" : 39253
}, {
  "text" : "As my friend said to me, when you have children, typically in a second marriage, when you're older and you get married again to a woman who would have children, you must always remember that you make sure the children attend a college where the commencement ceremonies are held in a facility with a wheelchair accessible ramp.",
  "id" : 39254
}, {
  "text" : "As my friend, you should either bring me along, or keep me company.Friend? he asked.She blushed. Well, 'scowling escort' is a better description. Or 'reluctant acquaintance', if you prefer.",
  "id" : 39255
}, {
  "text" : "As my future crumbled before my eyes, I grasped for the rope. My entire life's struggle was ending here, in plain view of my enemies. How was it possible? Had had I let things come to this?",
  "id" : 39256
}, {
  "text" : "As my hair fell free, Cortez entwined his fingers in it and kissed me even harder. Then he slipped one hand from my hair and snapped his fingers over our heads. The lights went out.",
  "id" : 39257
}, {
  "text" : "As my hand found his, bitter salt tears spilled from my eyes, in sorrow and pain and regret that I had so utterly failed him.",
  "id" : 39258
}, {
  "text" : "As my heart begins to return to normal, I look down at -- and feel such an intense rush of love and relief it takes my breath away. I will never let you put of my sight again, I promise --",
  "id" : 39259
}, {
  "text" : "As my intimacy with his family grew, I became part of the world which he sought to escape; I became one of the bonds which held him.",
  "id" : 39260
}, {
  "text" : "As my laughter faded, he shot me an amused glance. You should laugh more often. It's far less nauseating than your speaking voice. That may be the nicest thing you've ever said to me. Don't let it go to your head.",
  "id" : 39261
}, {
  "text" : "As my life changes, it gives me new things to write about.",
  "id" : 39262
}, {
  "text" : "As my mind changes, so do my quotes. I empathize with those who, by force, are put on trial for their own clarity of conscience. For that, we must convene by force of argument.",
  "id" : 39263
}, {
  "text" : "As my mind dwells on the depths I have already sunk into since my arrival less than an hour ago, I approach Shaw’s feet and legs. Unsure of how to proceed, but sure that looking up at him is not an acceptable response, I wait on all fours in front of him, like an untrained animal. I squirm at the prospect that he may be making the same comparison.The hushed and excitable voices of the other men perforate the air around us as Shaw reaches down towards me. I see his left hand in my line of vision and one finger gently moves my face upwards to look at him. I gaze up at him and in this moment I want him more than I have ever wanted any man. I want him to seduce me. I want him to conquer me. I want to be devoured.",
  "id" : 39264
}, {
  "text" : "As my mom used to say,If wishes were horses, we'd be up to our eyeballs in shit.",
  "id" : 39265
}, {
  "text" : "As my mother used to say: Mimic a duck act calm and unruffled on the surface  but paddle like crazy underneath.",
  "id" : 39266
}, {
  "text" : "As my muscles marginally relax, the tension flicks from anger to fevered desire. I want to tear each wisp of clothing off her and tie her to this f**king desk. I’ll know next time, to bring my satin ribbon.",
  "id" : 39267
}, {
  "text" : "As my nostrils filled with the stench of burnt hair and my friends scurried to clean up the mess, I thought, 'If your hair catches on fire while you're making a wish, does that mean it isn't coming true?",
  "id" : 39268
}, {
  "text" : "As my son Frankie put it, Humanism has changed the Twenty-third Psalm: They began - I am my shepherd. Then - Sheep are my shepherd. Then - Everything is my shepherd. Finally - Nothing is my shepherd.",
  "id" : 39269
}, {
  "text" : "As my sufferings mounted I soon realized that there were two ways in which I could respond to my situation -- either to react with bitterness or seek to transform the suffering into a creative force. I decided to follow the latter course.",
  "id" : 39270
}, {
  "text" : "As nations we should also commit afresh to righting past wrongs. In Australia we began this recently with the first Australians - the oldest continuing culture in human history. On behalf of the Australian Parliament, this year I offered an apology to indigenous Australians for the wrongs they had suffered in the past.",
  "id" : 39271
}, {
  "text" : "As natural selection acts by competition, it adapts the inhabitants of each country only in relation to the degree of perfection of their associates; so that we need feel no surprise at the inhabitants of any one country, although on the ordinary view supposed to have been specially created and adapted for that country, being beaten and supplanted by the naturalised productions from another land.",
  "id" : 39272
}, {
  "text" : "As nature has uncovered from under this hard shell the seed for which she most tenderly cares - the propensity and vocation to free thinking - this gradually works back upon the character of the people, who thereby gradually become capable of managing freedom; finally, it affects the principles of government, which finds it to its advantage to treat men, who are now more than machines, in accordance with their dignity.",
  "id" : 39273
}, {
  "text" : "As neoliberalism wages war on public goods and the very idea of a public, including citizenship beyond membership, it dramatically thins public life without killing politics. Struggles remain over power, hegemonic values, resources, and future trajectories. This persistence of politics amid the destruction of public life and especially educated public life, combined with the marketization of the political sphere, is part of what makes contemporary politics peculiarly unappealing and toxic— full of ranting and posturing, emptied of intellectual seriousness, pandering to an uneducated and manipulable electorate and a celebrity-and-scandal-hungry corporate media. Neoliberalism generates a condition of politics absent democratic institutions that would support a democratic public and all that such a public represents at its best: informed passion, respectful deliberation, aspirational sovereignty, sharp containment of powers that would overrule or undermine it.",
  "id" : 39274
}, {
  "text" : "As never before, he understood the vitality of tradition, the dignity of the worship of what had existed before one's own self had come into being. There was no shame in awe; there was exaltation. (“Cafe Endless: Spring Rain”)",
  "id" : 39275
}, {
  "text" : "As nice an offer as that was, I'm afraid I'm not interested.I see the job as your only chance for survival.",
  "id" : 39276
}, {
  "text" : "As night falls silently all around,She carefully turns the last page.",
  "id" : 39277
}, {
  "text" : "As night goes round the Earth always there are hundreds of thousands of people who should be sleeping, lying awake, fearing a bully, fearing a cruel competition, dreading lest they cannot make good, ill of some illness they cannot comprehend, distressed by some irrational quarrel, maddened by some thwarted instinct or some suppressed perverted desire.",
  "id" : 39278
}, {
  "text" : "As nightfall does not come at once, neither does oppression. In both instances, there is a twilight when everything remains seemingly unchanged. And it is in such twilight that we all must be most aware of change in the air – however slight – lest we become unwitting victims of the darkness.",
  "id" : 39279
}, {
  "text" : "As no designation of good and evil can be absolute, neither can it be fixed; no law which is just now will be forever just, and no political institution designed to secure the good can remain the best means to that good.",
  "id" : 39280
}, {
  "text" : "As no one knew much about my mental illness, a lot of people had the attitude that I had the capability to 'kick it' and get better instantly. This was the most frustrating attitude for me.",
  "id" : 39281
}, {
  "text" : "As noble (and often ignoble) creatures of the universe, the people of the world must acknowledge the nakedness of long held beliefs and be open to constructive criticism. Even if the criticism comes from within or without the structures held sacrosanct.",
  "id" : 39282
}, {
  "text" : "As nothing is wasted in our life same goes for pain also. It only brings us closer to God and to ourselves too as we come to know our strengths. So allow life to unfold as it should. Just go with the flow.",
  "id" : 39283
}, {
  "text" : "As objects of contemplation, images of the atrocious can answer to several different needs. To steel oneself against weakness. To make oneself more numb. To acknowledge the existence of the incorrigible.",
  "id" : 39284
}, {
  "text" : "As obvious as it is, then, Jesus is bigger than any one religion. He didn't come to start a new religion, and he continually disrupted whatever conventions or systems or establishments that existed in his day. He will always transcend whatever cages and labels are created to contain him, especially the one called 'Christianity'.",
  "id" : 39285
}, {
  "text" : "As of the second decade in the twenty-first century, nearly all acts of terror around the world (as opposed to acts of terror confined to one country, as in the case of the Tamil Tigers in Sri Lanka) have been committed by Muslims in the name of Islam. Of course the vast majority of Muslims are not terrorists. But this frequently noted fact is meaningless.",
  "id" : 39286
}, {
  "text" : "As of the second decade in the twenty-first century, nearly all acts of terror around the world (as opposed to acts of terror confined to one country, as in the case of the Tamil Tigers in Sri Lanka) have been committed by Muslims in the name of Islam. Of course the vast majority of Muslims are not terrorists. But this frequently noted fact is meaningless. The vast majority of Germans were not members of the Gestapo, nor were the vast majority of Russians members of the Communist Party, let alone the KGB. Not only is international terror overwhelmingly Muslim, but there are virtually no terrorists committing terror in the name of Christianity, Judaism, Buddhism, Hinduism, or any other religion.",
  "id" : 39287
}, {
  "text" : "As of this writing, I am twenty-five years old. I have been alive for 307 months. Nine of those months were pretty terrible. But 298 of those months have been very good. I have been happy. I have been very blessed. Who knows how many more months I have to live? But even if I died tomorrow, nine out of 307 seems like pretty good odds.",
  "id" : 39288
}, {
  "text" : "As of today, you do anything that I feel is disrespecting our program in any way, you are gone! From this day forward, everyone will be at practice in uniform as we will either build this program into something or we will destroy it!",
  "id" : 39289
}, {
  "text" : "As often I have been a science fiction writer writing science fiction for the community of science fiction readers, I am also, for good or ill, an American writing American literature to an American audience. Most fundamentally, though, I am a human being writing human literature to a human audience.",
  "id" : 39290
}, {
  "text" : "As often as we made love I remembered what my poet told me, that this man was born of a goddess, the force that moves the stars and the waves of the sea and couples the animals in the fields in spring, the power of passion, the light of the evening star.",
  "id" : 39291
}, {
  "text" : "As often happens between people who have chosen different ways, each of them, while rationally justifying the other's activity, despised it in his heart. To each of them it seemed that the life he led was the only real life, and the one his friend led was a mere illusion.",
  "id" : 39292
}, {
  "text" : "As often is the case with addictions, the fanciful notion of a gradual discontinuance only provided a comforting pretext for more sustained indulgence.",
  "id" : 39293
}, {
  "text" : "As ofttimes as it rains on my little spot of earth, you'd think I'd grow accustomed to the gloom.",
  "id" : 39294
}, {
  "text" : "As old as the itch.",
  "id" : 39295
}, {
  "text" : "As old lies are laid to rest, new ones sprout from their ashes, as deadly as their ancestors",
  "id" : 39296
}, {
  "text" : "As once I loved you in my mortal flesh, without it now I love you still.",
  "id" : 39297
}, {
  "text" : "As once the winged energy of delightcarried you over childhood's dark abysses,now beyond your own life build the greatarch of unimagined bridges.Wonders happen if we can succeedin passing through the harshest danger;but only in a bright and purely grantedachievement can we realize the wonder.To work with Things in the indescribablerelationship is not too hard for us;the pattern grows more intricate and subtle,and being swept along is not enough.Take your practiced powers and stretch them outuntil they span the chasm between twocontradictions...For the godwants to know himself in you.",
  "id" : 39298
}, {
  "text" : "As once-colonized nations seek to stand on their own, the countries once denuded of their past seek to assert their independent identities through the objects that tie them to it. The demand for restitution is a way to reclaim history, to assert a moral imperative over those who were once overlords. Those countries still in the shadow of more powerful empires seek to claim the symbols of antiquity and colonialism to burnish their own national mythmaking.",
  "id" : 39299
}, {
  "text" : "As one 1935 study put it, boys and girls who were 15 or 16 in 1929 when the Depression began are no longer children; they are grown-ups – adults who had never, since they left school, had anything productive to do; adults in the embittered by years of suffering and hardship. The President's Advisory Commission on Education was to warn of a whole lost generation of young people.",
  "id" : 39300
} ]