[ {
  "text" : "A politician is a man who understands government. A statesman is a politician who's been dead for 15 years.",
  "id" : 14401
}, {
  "text" : "A politician is a person who can make waves and then make you think he's the only one who can save the ship.",
  "id" : 14402
}, {
  "text" : "A politician is a person with whose politics you don't agree  if you agree with him  he is a statesman.",
  "id" : 14403
}, {
  "text" : "A politician is a person with whose politics you don't agree if you agree with him he's a statesman.",
  "id" : 14404
}, {
  "text" : "A politician is a politician whether he's wearing a suit or a funny hat.",
  "id" : 14405
}, {
  "text" : "A politician is not allowed to get too emotional in public, so what he does is drop subtle hints that, over time, cause the public to get emotional. Once the same emotions are generated by enough people, the politician can use it to steer the public in his desired direction. Fear is an emotion that is often used this way. A smart politician knows that if he can create fear in enough people, those people will give up what they truly want in order to give the politician what he says they need.",
  "id" : 14406
}, {
  "text" : "A politician is someone who knows everything about running a campaign and nothing about running a country.",
  "id" : 14407
}, {
  "text" : "A politician is someone who promises a bridge even when there's no water",
  "id" : 14408
}, {
  "text" : "A politician is worse than the arsonist, for he lights the fire and then vows if elected he will supply more fire trucks.",
  "id" : 14409
}, {
  "text" : "A politician needs the ability to foretell what is going to happen tomorrow, next week, next month, and next year. And to have the ability afterwards to explain why it didn't happen.",
  "id" : 14410
}, {
  "text" : "A politician never forgets the precarious nature of elective life. We have never established a practice of tenure in public office.",
  "id" : 14411
}, {
  "text" : "A politician thinks of the next election  a statesman  of the next generation.",
  "id" : 14412
}, {
  "text" : "A politician will do anything to keep his job - even become a patriot.",
  "id" : 14413
}, {
  "text" : "A politician will promise the moon but deliver an ant hill",
  "id" : 14414
}, {
  "text" : "A politician, a man engaged in party contests, must be an opportunist. Let us give up saying that word as if it contained a slur. If you want to win in party action, I take it for granted that you want to lure the majority to your side. I never heard of any man in his senses who was fishing for a minority.",
  "id" : 14415
}, {
  "text" : "A politics that is not sensitive to the concerns and circumstances of people's lives, a politics that does not speak to and include people, is an intellectually arrogant politics that deserves to fail.",
  "id" : 14416
}, {
  "text" : "A pond with one fish is better than an ocean with none.",
  "id" : 14417
}, {
  "text" : "A pool just isn't the same as the ocean. It has no energy. No life.",
  "id" : 14418
}, {
  "text" : "A poor attitude does not do the body any favours. Smile and the world will smile back at you.",
  "id" : 14419
}, {
  "text" : "A poor but confident man is as hard to find as a rich but shy man.",
  "id" : 14420
}, {
  "text" : "A poor man in this world can be done to death in two main ways, by the absolute indifference of his fellows in peacetime or by their homicidal mania when there's a war.",
  "id" : 14421
}, {
  "text" : "A poor man is a living dead one.",
  "id" : 14422
}, {
  "text" : "A poor man is not disposed to quick and high resentment when he is among the rich: he is apt to yield to others, for he knows others are above him: he is not stiff and self-willed; he is patient with hard fare; he expects no other than to be despised, and takes it patiently; he does not take it heinously that he overlooked and but little regarded; he is prepared to be in a lowly place; he readily honours his superiors; he takes reproofs quietly; he readily honours others as above him; he easily yields to be taught, and does not claim much to his understanding and judgment; he is not over nice or humoursome, and has his spirit subdued to hard things; he is not assuming, nor apt to take much upon him, but it is natural for him to be subject to others. Thus it is with the humble Christian.",
  "id" : 14423
}, {
  "text" : "A poor man knows the true value of money and will not dare waste it, but a rich man is extravagant and always looking for an opportunity to empty his pockets.",
  "id" : 14424
}, {
  "text" : "A poor man needs the escape far more than a wealthy man does.Escape, Amanda repeated, having never heard a book described in such a way.Yes, something to transport your mind from where and who and what you are. Everyone needs that. A time or two in my past, it seemed that a book was the only thing that stood between me and near insanity. I-He stopped suddenly, and Amanda realized that he had not meant to make such a confession. The room became uncomfortably quiet, with only the jaunty snap of the fire to intrude on the silence. Amanda felt as if the air were throbbing with some unexpressed emotion. She wanted to tell him that she understood exactly what he meant, that she, too, had experienced the utter deliverance that words on a page could provide. There had been times of desolation in her own life, and books had been her only pleasure.",
  "id" : 14425
}, {
  "text" : "A poor man with nothing in his belly needs hope, illusion, more than bread.",
  "id" : 14426
}, {
  "text" : "A poor old Widow in her weedsSowed her garden with wild-flower seeds;Not too shallow, and not too deep,And down came April -- drip -- drip -- drip.Up shone May, like gold, and soonGreen as an arbour grew leafy June.And now all summer she sits and sewsWhere willow herb, comfrey, bugloss blows,Teasle and pansy, meadowsweet,Campion, toadflax, and rough hawksbit;Brown bee orchis, and Peals of Bells;Clover, burnet, and thyme she smells;Like Oberon's meadows her garden isDrowsy from dawn to dusk with bees.Weeps she never, but sometimes sighs,And peeps at her garden with bright brown eyes;And all she has is all she needs --A poor Old Widow in her weeds.",
  "id" : 14427
}, {
  "text" : "A poor original is better than a good imitation.",
  "id" : 14428
}, {
  "text" : "A poor woman from Manchester  on being taken to the seaside  is said to have expressed her delight on seeing for the first time something of which there was enough for everybody.",
  "id" : 14429
}, {
  "text" : "A poor, who hates power, once become powerful, hates poor.",
  "id" : 14430
}, {
  "text" : "A popular Harvard business professor urged his students to read the obituaries in the New York Times before they read anything else, in order to learn from the lives of great men.",
  "id" : 14431
}, {
  "text" : "A popular author is one who writes what the people think. Genius invites them to think something else.",
  "id" : 14432
}, {
  "text" : "A popular government without popular information or the means of acquiring it, is but a prologue to a farce, or a tragedy, or perhaps both.",
  "id" : 14433
}, {
  "text" : "A popular man arouses the jealousy of the powerful.",
  "id" : 14434
}, {
  "text" : "A popular management term used to describe efficiency is called working smart. We are told that if we work smart instead of hard, we will be more productive. But if we do work smart then we are likely to have idle time, and if we are idle we will likely be thought of as being lazy or worthless.",
  "id" : 14435
}, {
  "text" : "A popular myth is that learning is largely a matter of motivation. Increasingly, the key to effective learning in the information era is how you think, not how you feel.",
  "id" : 14436
}, {
  "text" : "A popular perception that political news is boring is no minor issue; for when news fails to harness the curiosity and attention of a mass audience through its presentational techniques, a society becomes dangerously unable to grapple with its own dilemmas and therefore to marshal the popular will to change and improve itself.",
  "id" : 14437
}, {
  "text" : "A port arrival makes you feel so free ...To realize what it is to be a free man, with a world before him;",
  "id" : 14438
}, {
  "text" : "A portrait is not a likeness. The moment an emotion or fact is transformed into a photograph it is no longer a fact but an opinion. There is no such thing as inaccuracy in a photograph. All photographs are accurate. None of them is the truth.",
  "id" : 14439
}, {
  "text" : "A position of eminence makes a great person greater and a small person less.",
  "id" : 14440
}, {
  "text" : "A positive MIND is a solid WEAPON.",
  "id" : 14441
}, {
  "text" : "A positive Mindset attracts Success like a magnet and a negative one loves to marry failure, procrastination and comfortable environment that sobs in mediocrity and impossibility.",
  "id" : 14442
}, {
  "text" : "A positive anything however small is something towards your goal. It's better than nothing.",
  "id" : 14443
}, {
  "text" : "A positive attitude can really make dreams come true - it did for me.",
  "id" : 14444
}, {
  "text" : "A positive attitude can take you to a lot of great places that a professional makeup can't. There is more to life than your physical appearance.",
  "id" : 14445
}, {
  "text" : "A positive attitude causes a chain reaction of positive thoughts, events and outcomes. It is a catalyst and it sparks extraordinary results.",
  "id" : 14446
}, {
  "text" : "A positive attitude causes a chain reaction of positive thoughts, events, and outcomes.",
  "id" : 14447
}, {
  "text" : "A positive attitude creates a passion that wakes a leader up. To the leader, attitude is more powerful than an alarm clock. Positive attitude in true leadership is what makes an alarm clock unnecessary!",
  "id" : 14448
}, {
  "text" : "A positive attitude feels a heck of a lot better than a negative one.",
  "id" : 14449
}, {
  "text" : "A positive attitude from you tends to produce a positive attitude toward you.",
  "id" : 14450
}, {
  "text" : "A positive attitude influences our behavior and dictates a successful approach.",
  "id" : 14451
}, {
  "text" : "A positive attitude is most easily arrived at through a deliberate and rational analysis of what’s required to manifest unwavering positive thought patterns. First, reflect on the actual, present condition of your mind. In other words, is the mind positive or not? We’ve all met individuals who perceive themselves as positive people but don’t appear as such. Since the mind is both invisible and intangible, it’s therefore easier to see the accurate characteristics of the mind through a person’s words, deeds, and posture.For example, if we say, “It’s absolutely freezing today! I’ll probably catch a cold before the end of the day!” then our words expose a negative attitude. But if we say, “The temperature is very cold” (a simple statement of fact), then our expressions, and therefore attitude, are not negative. Sustaining an alert state in which self-awareness becomes possible gives us a chance to discover the origins of negativity. In doing so, we also have an opportunity to arrive at a state of positiveness, so that our words and deeds are also positive, making others feel comfortable, cheerful, and inspired.",
  "id" : 14452
}, {
  "text" : "A positive attitude is not going to save you. What it's going to do is, everyday, between now and the day you die, whether that's a short time from now or a long time from now, that every day, you're going to actually live.",
  "id" : 14453
}, {
  "text" : "A positive attitude is something everyone can work on, and everyone can learn how to employ it.",
  "id" : 14454
}, {
  "text" : "A positive attitude leads to a positive action, which then yields a positive result. That’s how the cycle always goes. Nothing seems to be too difficult for people blessed with positive mindsets.",
  "id" : 14455
}, {
  "text" : "A positive attitude may not solve all our problems but that is the only option we have if we want to get out of problems.-Subodh Gupta author Stress Management a holistic approach -5 steps plan.",
  "id" : 14456
}, {
  "text" : "A positive attitude turns I can't & I won't, into I have & I WILL!",
  "id" : 14457
}, {
  "text" : "A positive attitude will elevate your energy and invigorate your tasks.",
  "id" : 14458
}, {
  "text" : "A positive attitude will empower you to be more resilient to proactively adapt to change.",
  "id" : 14459
}, {
  "text" : "A positive attitude will help fortify your courage to build unshakable confidence and healthy self-esteem.",
  "id" : 14460
}, {
  "text" : "A positive attitude will help fortify your courage to build unshakable confidence and self-esteem.",
  "id" : 14461
}, {
  "text" : "A positive attitude will help you be more inspiring and motivating to others.",
  "id" : 14462
}, {
  "text" : "A positive attitude will help you edge out cynicism and pessimism to restore hope and optimism.",
  "id" : 14463
}, {
  "text" : "A positive attitude will not only make you more fun to be around, but it will bring more happiness and joy both into your life and the lives of those around you.",
  "id" : 14464
}, {
  "text" : "A positive attitude will stimulate creative thinking and constructive problem-solving.",
  "id" : 14465
}, {
  "text" : "A positive can always be found in anything that is faced as long as the correct attitude can be maintained.",
  "id" : 14466
}, {
  "text" : "A positive change has never been a result of worrying, complaining and making excuses instead of focusing on manifesting your true destiny.",
  "id" : 14467
}, {
  "text" : "A positive change in approach improves quality.",
  "id" : 14468
}, {
  "text" : "A positive consequence of becoming multi-dimensional is having deeper trust and faith in oneself and in the Universe.",
  "id" : 14469
}, {
  "text" : "A positive frame of mind will definitely enhance your travelling experience. If I'm not in a positive frame of mind then the whole thing definitely becomes more of a challenge for me.",
  "id" : 14470
}, {
  "text" : "A positive is just two negatives going in two different directions. So, if something doesn't work, change tact, and come at it from a different direction. You never know, it may just work.That's being positive for ya!",
  "id" : 14471
}, {
  "text" : "A positive life can never come from a mind that dwells on repeated negative interpretations of its experiences.",
  "id" : 14472
}, {
  "text" : "A positive life is a gift of positive thoughts.",
  "id" : 14473
}, {
  "text" : "A positive mental attitude can improve your health, enhance your relationships, increase your chances of success, and add years to your life.",
  "id" : 14474
}, {
  "text" : "A positive mind is like a powerful stream of water that is gathering volume and force from hundreds of tributaries all along its course. The further on it goes the greater its power, until when it reaches its goal, that power is simply immense. A negative mind, however, would be something like a stream, that the further it flows the more divisions it makes, until, when it reaches its goal, instead of being one powerful stream, it has become a hundred, small, weak, shallow streams.",
  "id" : 14475
}, {
  "text" : "A positive mind is the sharpest tool that brings down the monuments of failure. The quickest way to fail is to murder your mind with negative thoughts!",
  "id" : 14476
}, {
  "text" : "A positive mind plus positive words will equal a positive outcome.",
  "id" : 14477
}, {
  "text" : "A positive mind reflects many of the Sun’s characteristics: brightness, nourishment, and vibrance.",
  "id" : 14478
}, {
  "text" : "A positive mind-set says that you are not a victim to the whims of others or by circumstances over which you have no control.",
  "id" : 14479
}, {
  "text" : "A positive mindset alone in the absence of hard work will get you nowhere.",
  "id" : 14480
}, {
  "text" : "A positive mindset is probably the single most powerful elixir you can take for your health.",
  "id" : 14481
}, {
  "text" : "A positive mindset is the key to positive lifestyle.",
  "id" : 14482
}, {
  "text" : "A positive needs a negative to complete its cycle, as the Moon needs an embodiment of itself, the Sun, to complete the cycle of its illusory essence, the Earth. Now if the earth is in dire straits, is bombing the moon to discover whether water is ‘perceived’ in the natural stance of humans an intelligent move?",
  "id" : 14483
}, {
  "text" : "A positive response to any situation is the key to the feeling of well-being. The more we practice it the easier it becomes. Gradually all automatic reactions are being replaced by a conscious response. When we know we are self-empowered, we take responsibility for our emotions. It is knowing that we have the ability to respond in a way we prefer.",
  "id" : 14484
}, {
  "text" : "A positive self-image has little relationship to our material circumstances.",
  "id" : 14485
}, {
  "text" : "A positive strategy should focus on innovation.",
  "id" : 14486
}, {
  "text" : "A possession considered of little value up to now suddenly becomes precious to a person if another person desires it, don't you think?",
  "id" : 14487
}, {
  "text" : "A postcard and I'm pining for New England. . .",
  "id" : 14488
}, {
  "text" : "A postsexist environment is not something that animal liberationists need passively await, in the meantime deferring to present sexism in the manner of our presentation.",
  "id" : 14489
}, {
  "text" : "A potential is a hidden greatness. It is the success to be realized. It is an accomplishment yet to be uncovered.",
  "id" : 14490
}, {
  "text" : "A potential leader who obeys God is in much better position to succeed than one who ignores God's will for his life",
  "id" : 14491
}, {
  "text" : "A potlatch is similar to a court case in that both are prohibitively expensive; both involve lengthy speeches and the vigorous examination and debate of the actions, rights and legal responsibilities of the participants. One has food, singing and spiritual rites; the other, not so much.",
  "id" : 14492
}, {
  "text" : "A pound invested in energy efficiency buys seven times more energy solution than a pound invested in nuclear power.",
  "id" : 14493
}, {
  "text" : "A pound of pluck is worth a ton of luck.",
  "id" : 14494
}, {
  "text" : "A pound of pluck is worth a ton of luck.",
  "id" : 14495
}, {
  "text" : "A poverty-stricken nation with a great art is a greater nation than a wealthy nation with a poverty-stricken art.",
  "id" : 14496
}, {
  "text" : "A power greater than any human being helped make this decision.",
  "id" : 14497
}, {
  "text" : "A powerful church is capable of transforming our world to God’s kingdom standard",
  "id" : 14498
}, {
  "text" : "A powerful foundation is worth it in a long run",
  "id" : 14499
}, {
  "text" : "A powerful idea communicates some of its strength to him who challenges it.",
  "id" : 14500
} ]