[ {
  "text" : "A painting is a universal language which everyone can read, understand, and interpret in his own way through the power of imagination.",
  "id" : 13601
}, {
  "text" : "A painting is more than the sum of its parts,' he would tell me, and then go on to explain how the cow by itself is just a cow, and the meadow by itself is just grass and flowers, and the sun peeking through the trees is just a beam of light, but put them all together and you've got magic.",
  "id" : 13602
}, {
  "text" : "A painting is worth a thousand confused art-gallery visitors.",
  "id" : 13603
}, {
  "text" : "A painting shouldn't be just a picture, it should be a philosophy.",
  "id" : 13604
}, {
  "text" : "A painting that is well composed is half finished.",
  "id" : 13605
}, {
  "text" : "A painting walks into the room supported by the collector. It is the painting of a nude by a contemporary artist. She is scarred by shadows from venetian blinds. “The ritual scarification of light and shadow,” I say. But am thinking, silently, the female nude is the self-ironization of the male. She, in his shadow, by design.",
  "id" : 13606
}, {
  "text" : "A pair of dolphins swept by us in the water, flicking their heads out to get a look at us as they went. One of them made a chittering sound that wasn't very melodic. The other twitched its tail and splashed a little water our way, all in good fun. They weren't the attractive Flipper kind of dolphins. They were regular dolphins that aren't as pretty and don't get cast on television. Maybe they just refused to sell out and see a plastic surgeon. I held up a fist to them. Represent.",
  "id" : 13607
}, {
  "text" : "A pair of great heels was much more satisfying than a man. They lasted longer, and better yet, they didn’t leave me for someone prettier.",
  "id" : 13608
}, {
  "text" : "A pair of jeans makes you feel good.A pair of Levis make you feel special!",
  "id" : 13609
}, {
  "text" : "A pair of powerful spectacles has sometimes sufficed to cure a person in love.",
  "id" : 13610
}, {
  "text" : "A pair of starfighters. Jedi starfighters. Only two.Two is enough.Two is enough because the adults are wrong, and their younglings are right.Though this is the end of the age of heroes, it has saved its best for last.",
  "id" : 13611
}, {
  "text" : "A pair of werewolves occupied another booth. They were eating raw shanks of lamb and arguing about who would win in a fight: Dumbledore from Harry Potter books or Magnus Bane.Dumbledore would totally win, said the first one. He has the badass Killing Curse.The second lycanthrope made a trenchant point. But Dumbledore isn't real.I don't think Magnus Bane is real either, scoffed the first. Have you ever met him?This is so weird, said Clary, slinking down in her seat. Are you listening to them? No. It's rude to eavesdrop, said Jace.",
  "id" : 13612
}, {
  "text" : "A pair of workman’s brogans encased my feet, and for trousers I was furnished with a pair of pale blue, washed-out overalls, one leg of which was fully ten inches shorter than the other. The abbreviated leg looked as though the devil had there clutched for the Cockney’s soul and missed the shadow for the substance.",
  "id" : 13613
}, {
  "text" : "A pair of young mothers now became the centre of interest. They had risen from their lying-in much sooner than the doctors would otherwise have allowed. (French doctors are always very good about recognizing the importance of social events, and certainly in this case had the patients been forbidden the ball the might easily have fretted themselves to death.) One came as the Duchesse de Berri with l’Enfant du Miracle, and the other as Madame de Montespan and the Duc du Maine. The two husbands, the ghost of the Duc de Berri, a dagger sticking out of his evening dress, and Louis XIV, were rather embarrassed really by the horrible screams of their so very young heirs, and hurried to the bar together. The noise was indeed terrific, and Albertine said crossly that had she been consulted she would, in this case, have permitted and even encouraged the substitution of dolls. The infants were then dumped down to cry themselves to sleep among the coats on her bed, whence they were presently collected by their mothers’ monthly nannies. Nobody thereafter could feel quite sure that the noble families of Bregendir and Belestat were not hopelessly and for ever interchanged. As their initials and coronets were, unfortunately, the same, and their baby linen came from the same shop, it was impossible to identify the children for certain. The mothers were sent for, but the pleasures of society rediscovered having greatly befogged their maternal instincts, they were obliged to admit they had no idea which was which. With a tremendous amount of guilty giggling they spun a coin for the prettier of the two babies and left it at that.",
  "id" : 13614
}, {
  "text" : "A palindrome,” I said the first time she told me. She looked at me, perplexed, and that’s when I knew I could never love her. What a waste of a palindrome she was, that Hannah.-Owen Gentry",
  "id" : 13615
}, {
  "text" : "A pall fell over the room. A black shroud of disease and deathbeds and all the worst things from all the worst places. This mutant world, a tragic portmanteau, the unnatural marriage of two roots as different as could be. 'And do you, Ability take Vitriol to be your lawfully wedded suffix?' I wanted to scream objections to the unholy matrimony, but nothing came out. My mouth was clammy and dry, full of sand. Dr. Wilson smiled on, rambling about the benefits of Abilitol while my father nodded like a toy bobblehead immune to the deepening shadow in the room. As they spoke, I caught my mother's eye. I could tell by her face that she felt the deepening shadow too.Neither of us smiled.Neither of us spoke.We felt the shadow together.",
  "id" : 13616
}, {
  "text" : "A palm-leaf carriage should move slowly, or else it loses its dignity.",
  "id" : 13617
}, {
  "text" : "A pang of deep longing ripples through me. I’m torn between my promise to send Aydan to the Abyss and my need to keep him safe. The opposing forces fragment what remains of my mind, breaking me down once again.",
  "id" : 13618
}, {
  "text" : "A pang of guilt, like a blaring siren, should never be ignored.",
  "id" : 13619
}, {
  "text" : "A panic attack is pathological exaggeration of the body’s normal response to fear, stress or excitement.",
  "id" : 13620
}, {
  "text" : "A panther poised in the cypress tree about to jump is apanther poised in a cypress tree about to jump.The panther is a poem of fire green eyes and a heart chargedby four winds of four directions.The panther hears everything in the dark: the unspokentears of a few hundred human years, storms that will breakwhat has broken his world, a bluebird swaying on a branch afew miles away.He hears the death song of his approaching",
  "id" : 13621
}, {
  "text" : "A paparazzi is merely an extremely nosy nobody with a camera—and bills to pay.",
  "id" : 13622
}, {
  "text" : "A parabatai. Like he was. And Jace knew, too, what that faded rune meant: a parabatai whose other half was dead. He felt his sympathy leap toward Brother Zachariah, as he imagined himself without Alec, with only that faded rune to remind him where once he had been bonded to someone who knew all the best and worst parts of his soul.",
  "id" : 13623
}, {
  "text" : "A paradigm shift of viewing palliative care or hospice as a gift instead of seeing it as giving up has the potential to change the way we experience advanced age.",
  "id" : 13624
}, {
  "text" : "A paradigm shift, where, in addition to physical inputs for farming, a focused emphasis placed on knowledge inputs can be a promising way forward. This knowledge-based approach will bring immense returns, particularly in rain fed and dry land farming areas.",
  "id" : 13625
}, {
  "text" : "A paradox is a storm that rains on itself.",
  "id" : 13626
}, {
  "text" : "A paradox of life; be it good or bad, joy or sorrow, comfort or discomfort, appointment or disappointment, encouragement or discouragement, deception or loyalty, faithfulness or unfaithfulness, a good day or a bad day, things in life never remains static. Things keep moving and things keep changing. Seconds keep galloping, minutes keep changing into hours and hours keep turning into days. Free your mind from such things which are capable of crippling it from thinking distinctively. Notwithstanding the situation, keep moving to the purposeful land.",
  "id" : 13627
}, {
  "text" : "A paranoid is someone who knows a little of what's going on.",
  "id" : 13628
}, {
  "text" : "A parent gives life, but as parent, gives no more. A murderer takes life, but his deed stops there. A teacher affects eternity; he can never tell where his influence stops.",
  "id" : 13629
}, {
  "text" : "A parent holds within their hands the gift of a child to which they must expend the gift of themselves. And in such a monumental outpouring, the parent will lose both the child and the gifts given, but they will possess the far greater gift of knowing that they gave both.",
  "id" : 13630
}, {
  "text" : "A parent who cannot provide the basic needs of two children, must not even bear one.",
  "id" : 13631
}, {
  "text" : "A parentologist is a person who writes a book about parenting that is very clear about answers to, 'How am I supposed to raise my child?' Some of these well-intentioned people may be a bit too sure-footed on the sometimes slippery slope of parenting.",
  "id" : 13632
}, {
  "text" : "A parents wishes for their children shouldn't be to be as good as them but to surpass their own abilities and hopefully lead to a better world.",
  "id" : 13633
}, {
  "text" : "A part of a healthy conscience is being able to confront consciencelessness. When you teach your daughter, explicitly or by passive rejection, that she must ignore her outrage, that she must be kind and accepting to the point of not defending herself or other people, that she must not rock the boat for any reason, you are NOT strengthening her prosocial sense, you are damaging it--and the first person she will stop protecting is herself.",
  "id" : 13634
}, {
  "text" : "A part of every life, even a life meriting very little regard, is spent in searching out the reasons for its existence, its starting point, and its source. My own failure to discover these things has sometimes inclined me toward magical explanations, and has led me to seek in the frenzies of the occult for what common sense has not taught me.",
  "id" : 13635
}, {
  "text" : "A part of her wanted to tell him she still loved him, and that even though this love was hopeless and long over, it still consumed her year after year. It was a tangled hairball of feelings and she couldn't pull forth any one strand.",
  "id" : 13636
}, {
  "text" : "A part of kindness consists in loving people more than they deserve.",
  "id" : 13637
}, {
  "text" : "A part of me didn't want to need anyone, miss anyone, even love anyone, It'd always been me against the world, and I didn't altogether enjoy that I was starting to lose that feeling. It usually meant that something awful was going to happen",
  "id" : 13638
}, {
  "text" : "A part of me expects more of my only sister....Dorothy has always been exactly who she is, and for me to hope for anything better reminds me of a quote attributed to Einstein: Insanity is doing the same thing over and over again and expecting a different result. Dorothy is predictable. She does the same thing repeatedly and expects not a different result but the same one she got the last time she did whatever she wants with little regard for anyone else. So maybe she's the sane one....",
  "id" : 13639
}, {
  "text" : "A part of me genuinely wanted to be the worst because I was so sick of everyone fighting to be the best.",
  "id" : 13640
}, {
  "text" : "A part of me knew... from the moment I saw her",
  "id" : 13641
}, {
  "text" : "A part of me sought the light in all the people I knew, but with the Shadows, it was like bringing them back from a subterfuge comma. Literally tearing the veil of blackness down and showing them the luminescence of light.",
  "id" : 13642
}, {
  "text" : "A part of me understands the need to keep order, but another part worries that we are being led to fear the wrong things. It's just like Chinatown and all the laws passed to contain us. We were never the enemy. The enemy was our country's own fear.",
  "id" : 13643
}, {
  "text" : "A part of me wants to sort of try and sound cool and feed this myth that I'm some sort of glamorous lothario, but I was raised by women - my mother and her mother and my aunts - and as a result, most of my friends have always been women.",
  "id" : 13644
}, {
  "text" : "A part of me wants to spin around and slam the bottom of my heel into her head. In kick-boxing, we'd call that a Spinning Back Kick. Here, it's called, how to get my crazy jealous ass fired. There's no way I'd get a thumbs up from Cain on that part.",
  "id" : 13645
}, {
  "text" : "A part of me was hoping someone would wake up and hear, so I wouldn't have to live with this lie anymore. But no one woke up and in the silence that followed, I understood the nature of my new curse: I was going to get away with it.",
  "id" : 13646
}, {
  "text" : "A part of me will probably always be waitin’ for her. And even when I get to the end of this life and she’s not there, I think I’ll still just wait. It’s the cruel reality of love, I think—that once you find it, it’s yours to carry. And even if you lose it and never find it back again, I think you still just keep on carrying it...and waitin’—long after the curtain closes.",
  "id" : 13647
}, {
  "text" : "A part of my appreciation for the good which moments bring has come from awareness and recognition. But it has also come from a correspnding sadness which arises from their passing. When something that can never quite be reenacted comes to an end (and all moments are that way), I feel a pensiveness within. This pensiveness gives my life a quality that might be best described as bittersweet. And those moments take on double meaning and richness - because they are here now - and because they will not always be.",
  "id" : 13648
}, {
  "text" : "A part of my depression lies, I think, in my unanswered question: Where is home? I feel a sense, always, of trying to find my way back to a place that doesn't exist.",
  "id" : 13649
}, {
  "text" : "A part of my kind of design and inspiration ethos is that I carry around a leather notebook and I sketch in it, doodle in it, write notes in it, and I put pictures in it.",
  "id" : 13650
}, {
  "text" : "A partial truth is nothing more than an entire lie.",
  "id" : 13651
}, {
  "text" : "A partial truth is the most common path to an entire lie.",
  "id" : 13652
}, {
  "text" : "A particular variety of loneliness, like peering deep into the darkness. It's only natural, when two separate universes touch.",
  "id" : 13653
}, {
  "text" : "A particularly difficult line to navigate is the one between fear and love, especially for parents, who want more than anything to protect their children from suffering.",
  "id" : 13654
}, {
  "text" : "A partner to share the ups and downs with. Honor and strength, and knowing you're stronger together than apart",
  "id" : 13655
}, {
  "text" : "A partner's different perspective is valuable, but the very fact that it is different means that it will require work, humility, time, and resources to incorporate that perspective. At times, this will require checking one's pride at the door.",
  "id" : 13656
}, {
  "text" : "A party of order or stability, and a party of progress or reform, are both necessary elements of a healthy state of political life.",
  "id" : 13657
}, {
  "text" : "A passion for politics stems usually from an insatiable need, either for power, or for friendship and adulation, or a combination of both.",
  "id" : 13658
}, {
  "text" : "A passionate belief in your business and personal objectives can make all the difference between success and failure. If you aren't proud of what you're doing, why should anybody else be?",
  "id" : 13659
}, {
  "text" : "A passionate look, touch or a hug on a plant is enough to open your inner eyes than going for a serious yoga and other therapies",
  "id" : 13660
}, {
  "text" : "A passionate person says “over my dead body, I will never give up” and you ask him why, he answers “because I have found something not only to live on, but something to die for”!",
  "id" : 13661
}, {
  "text" : "A passive mindset manages to live with mediocre, but an active mindset leads to change until excellence results.",
  "id" : 13662
}, {
  "text" : "A passport, as I'm sure you know, is a document that one shows to government officials whenever one reaches a border between two countries, so that the official can learn who you are, where you were born, and how you look when photographed unflatteringly.",
  "id" : 13663
}, {
  "text" : "A past will never die. It's always there and always present as long as your living breathing and able to remember.",
  "id" : 13664
}, {
  "text" : "A pastor struggled for years with sexual addiction, eventually becoming so despondent that hospitalized himself. He joined an inpatient group and was mostly silent as others shared.When he decided not to come one day, the leader found he had fallen back into his addiction the previous night. Against every fiber of his instinct, he came back to the group. He shared how much he despised himself and his hypocritical behavior. When he saw that others wept for him, the weight of the secret that piled on the shame was broken. As Ortberg puts it, the man was able to taste the grace he taught about.",
  "id" : 13665
}, {
  "text" : "A pastor without anointing is just a religious professor",
  "id" : 13666
}, {
  "text" : "A pat on the back can often motivate more than currency notes!",
  "id" : 13667
}, {
  "text" : "A path full of potholes must be traveled slowly, but there's no reason you can't finish the journey.",
  "id" : 13668
}, {
  "text" : "A path is a prior interpretation of the best way to traverse a landscape.",
  "id" : 13669
}, {
  "text" : "A path is made by walking on it.",
  "id" : 13670
}, {
  "text" : "A path is only a path, and there is no affront, to oneself or to others, in dropping it if that is what your heart tells you . . . Look at every path closely and deliberately. Try it as many times as you think necessary. Then ask yourself alone, one question . . . Does this path have a heart? If it does, the path is good; if it doesn't it is of no use.",
  "id" : 13671
}, {
  "text" : "A path is scattered with billions money and I'm walking towards the path, I don't know what is right and what is wrong, I know only one thing and that is to achieve my goal.",
  "id" : 13672
}, {
  "text" : "A path toward Truth is darkness; a journey through the woods, at night, blindfolded. Find 'Self' & you can find Light with eyes closed.",
  "id" : 13673
}, {
  "text" : "A path well traveled may still yield secrets that only one person may discover.",
  "id" : 13674
}, {
  "text" : "A patient dog will have no bone to eat because other dogs have eaten",
  "id" : 13675
}, {
  "text" : "A patient man gets all that he waits for.",
  "id" : 13676
}, {
  "text" : "A patient willingness to defer dividends is a hallmark of individual maturity.",
  "id" : 13677
}, {
  "text" : "A patriot must always be ready to defend his country against his government.",
  "id" : 13678
}, {
  "text" : "A pattern of raised crisscrossed scars, some old and white, others more recent in various shades of pink and red. Exposing the stress of the structure underneath its paint",
  "id" : 13679
}, {
  "text" : "A paucity of material can open up just as many possibilities.",
  "id" : 13680
}, {
  "text" : "A pause followed my greeting. Then “We’re watching you ” whispered the voice on the other end.“Yeah? Did you see what I did with my keys? ”Silence. Then dial tone.These younger demons. So easily discouraged.",
  "id" : 13681
}, {
  "text" : "A pause gives you breathing spaceso listen to the whispersof the real youwaiting to happen.",
  "id" : 13682
}, {
  "text" : "A pawn only needs to move five spaces to become the queen - from Bhendi Bazaar",
  "id" : 13683
}, {
  "text" : "A peace deal requires agreements, and you don't make agreements with your friends, you make agreements with your enemies.",
  "id" : 13684
}, {
  "text" : "A peace is of the nature of a conquest; for then both parties nobly are subdued, and neither party loser.",
  "id" : 13685
}, {
  "text" : "A peace talk is always difficult, always complicated.",
  "id" : 13686
}, {
  "text" : "A peace that blacked yer eye,' I say. 'A peace that split yer lip.' He looks at me for another second and then gives a sad snort. “The words of a sage,” he says, “in the voice of a hick.",
  "id" : 13687
}, {
  "text" : "A peaceful feeling: A happy harmony or symphony of all of our character pieces working in powerful unison” from Cinderella In Focus",
  "id" : 13688
}, {
  "text" : "A peaceful heart forgives, and forgiveness will transform our lives and our planet.",
  "id" : 13689
}, {
  "text" : "A peaceful life is always the best destination one can ever arrive at and it is the only real heaven one can ever ascend to!",
  "id" : 13690
}, {
  "text" : "A peaceful mind appreciates the present moment as the living embodiment of naked perfection, rather than a means to future attainment.",
  "id" : 13691
}, {
  "text" : "A peaceful mind creates joyful thoughts and fills the world with infinite joy.",
  "id" : 13692
}, {
  "text" : "A peaceful mind is a powerful mind...Set your mind at ease and take charge of yourself.",
  "id" : 13693
}, {
  "text" : "A peaceful mind is not a matter of doing, but of being.",
  "id" : 13694
}, {
  "text" : "A peaceful mind is the source of all joy and all happiness.",
  "id" : 13695
}, {
  "text" : "A peaceful nature is the best doctor for an unpeaceful mind!",
  "id" : 13696
}, {
  "text" : "A peaceful refuge in which to rediscover each other, we thought,, not realizing that, while golf and fishing are Scotland's most popular outdoor sports, gossip is the most popular indoor sport.",
  "id" : 13697
}, {
  "text" : "A peaceful river attracts many people",
  "id" : 13698
}, {
  "text" : "A peaceful spirit, a prosperous soul.",
  "id" : 13699
}, {
  "text" : "A peaceful world is only the world of handsome guys and beautiful ladies.",
  "id" : 13700
} ]