[ {
  "text" : "All my life’s work will drain away without ever being realized. For a sculptor, working with their hands is crucial and hands must be supported by a strong and supple back. And I work with sturdy materials that need dexterity and strength to handle — metal and stone and sometimes even bricks! How do I do any of it now?",
  "id" : 23501
}, {
  "text" : "All my means are sane, my motive and my object mad.",
  "id" : 23502
}, {
  "text" : "All my memories are poisoned.",
  "id" : 23503
}, {
  "text" : "All my memories are things I gave away, traded for new days after days after days...",
  "id" : 23504
}, {
  "text" : "All my mind was centered on my studies, which, especially at the beginning, were difficult. In fact, I was insufficiently prepared to follow the physical science course at the Sorbonne, for, despite all my efforts, I had not succeeded in acquiring in Poland a preparation as complete as that of the French students following the same course.",
  "id" : 23505
}, {
  "text" : "All my money was made doing the dates and selling products when I was out there on the road.",
  "id" : 23506
}, {
  "text" : "All my moral and intellectual being is penetrated by an invincible conviction that whatever falls under the dominion of our senses must be in nature and, however exceptional, cannot differ in its essence from all the other effects of the visible and tangible world of which we are a self-conscious part. The world of the living contains enough marvels and mysteries as it is—marvels and mysteries acting upon our emotions and intelligence in ways so inexplicable that it would almost justify the conception of life as an enchanted state. No, I am too firm in my consciousness of the marvelous to be ever fascinated by the mere supernatural which . . . is but a manufactured article, the fabrication of minds insensitive to the intimate delicacies of our relation to the dead and to the living, in their countless multitudes; a desecration of our tenderest memories; an outrage on our dignity.",
  "id" : 23507
}, {
  "text" : "All my movies are about people with some ideology, but guess what? It never works out.",
  "id" : 23508
}, {
  "text" : "All my music is inspirational. You just gotta listen to the words and get what you can get out of it.",
  "id" : 23509
}, {
  "text" : "All my pains has always increased my sense of purpose.",
  "id" : 23510
}, {
  "text" : "All my past heartache and pain suddenly made sense. That was who I would not be to the person who deserves the best of me.",
  "id" : 23511
}, {
  "text" : "All my patients are individuals with their own story to tell, their own set of problems and their own solution. Even where the symptoms of their distress are very similar, the roads that bring them to me are not. Each of them teaches me something important, just as each new patient I meet reminds me that there is always more to learn.",
  "id" : 23512
}, {
  "text" : "All my pictures are built around the idea of getting in trouble and so giving me the chance to be desperately serious in my attempt to appear as a normal little gentleman.",
  "id" : 23513
}, {
  "text" : "All my possessions for a moment of time.",
  "id" : 23514
}, {
  "text" : "All my problems bow before my stubbornness.",
  "id" : 23515
}, {
  "text" : "All my relationships and all of my challenges are opportunities for my soul to evolve.",
  "id" : 23516
}, {
  "text" : "All my relatives and friends have been pretty aware of my brand of humor for a while, so none of them have been shocked.",
  "id" : 23517
}, {
  "text" : "All my shoes somehow magically disappeared. But I'm not concerned. They'll show up sometime - even when you least expect it.",
  "id" : 23518
}, {
  "text" : "All my songs are different, but from the overall experience, I want people to sense that they can overcome and move through difficult times and find strength in my music. Maybe it's a song that makes them cry and move through something else.",
  "id" : 23519
}, {
  "text" : "All my stories are webs of style and none seems at first blush to contain much kinetic matter. For me style is matter.",
  "id" : 23520
}, {
  "text" : "All my tattoos except my first were not planned. I would just go into the shop late at night with friends and ask for something on the spot. My first is my parents' wedding date. I thought it would soften the blow of getting a tattoo.",
  "id" : 23521
}, {
  "text" : "All my time not devoted to my master's service was spent either in prayer, or in making experiments in casting different things in moulds made of earth, in attempting to make paper, gunpowder, and many other experiments, that, although I could not perfect, yet convinced me of its practicability if I had the means.",
  "id" : 23522
}, {
  "text" : "All my trapped tears are in there like poison, but I can't let them out.",
  "id" : 23523
}, {
  "text" : "All my ways of being are musical and mysterious.Yet I embrace you openly.Ripe with expectancy.",
  "id" : 23524
}, {
  "text" : "All my work shares a kind of balance between black comedy and sad and despairing melancholy.",
  "id" : 23525
}, {
  "text" : "All my years campaigning have given me one clear message: Voting isn't the most we can do, but it is the least. To have a democracy, you have to want one. Still, I realize this fully only by looking back.",
  "id" : 23526
}, {
  "text" : "All my years to this momentAll my roads to this wall.All my words to this silenceAll my pride to this fall.-Songs of Sapphique",
  "id" : 23527
}, {
  "text" : "All mystics have had psychotic breakdowns, although not all psychotics are mystics.",
  "id" : 23528
}, {
  "text" : "All myths have a basis in fact",
  "id" : 23529
}, {
  "text" : "All names disappear. Children should be taught that in elementary school. But we're afraid to teach them.",
  "id" : 23530
}, {
  "text" : "All national institutions of churches, whether Jewish, Christian or Turkish, appear to me no other than human inventions, set up to terrify and enslave mankind, and monopolize power and profit.",
  "id" : 23531
}, {
  "text" : "All nationalistic distinctions - all claims to be better than somebody else because you have a different-shaped skull or speak a different dialect - are entirely spurious, but they are important so long as people believe in them.",
  "id" : 23532
}, {
  "text" : "All nationalists have the power of not seeing resemblances between similar sets of facts. A British Tory will defend self-determination in Europe and oppose it in India with no feeling of inconsistency. Actions are held to be good or bad, not on their own merits, but according to who does them, and there is almost no kind of outrage — torture, the use of hostages, forced labour, mass deportations, imprisonment without trial, forgery, assassination, the bombing of civilians — which does not change its moral colour when it is committed by 'our' side . . . The nationalist not only does not disapprove of atrocities committed by his own side, but he has a remarkable capacity for not even hearing about them",
  "id" : 23533
}, {
  "text" : "All natural laws retain the balance contained within the scope of that law, no man made law can do this. It is better to understand the natural laws that govern society then to create man made laws that will not work.",
  "id" : 23534
}, {
  "text" : "All nature has come to expect from God a sense of orderliness. Whatever God does carries with it His fingerprint. And in the world around us His fingerprint of orderliness is evident to anybody who is honest with the facts. If you look at nature, you will discover a mathematical exactness. Without this precision, the entire world would be in utter confusion. One plus one always equals two no matter what part of the universe you happen to be in. And the laws of nature operate in beautiful harmony, a harmony that is ordered by God Himself.",
  "id" : 23535
}, {
  "text" : "All nature is but art unknown to thee.",
  "id" : 23536
}, {
  "text" : "All nature wears one universal grin.",
  "id" : 23537
}, {
  "text" : "All negative emotion originates from FEAR and all positive emotion originates from LOVE.",
  "id" : 23538
}, {
  "text" : "All new news is old news happening to new people",
  "id" : 23539
}, {
  "text" : "All night I dreamt of bonfires and burn piles and ghosts of men, and spirits behind those birds of flame. I cannot tell anymore when a door opens or closes, I can only hear the frame saying, Walk through.",
  "id" : 23540
}, {
  "text" : "All night my heart makes its wayhowever it can over the rough groundof uncertainties, but only until nightmeets and then is overwhelmed bymorning, the light deepening, thewind easing and just waiting, as Itoo wait (and when have I ever beendisappointed?) for redbird to sing",
  "id" : 23541
}, {
  "text" : "All night the angelic made me gasp for breadth and dream of drowning in sand or earth or mud. I got up, my chest still racked, but glad to be finished with the phantasms which magnify a reality difficult enough in itself. Coffee so bitter it was undrinkable. A big roar. Two big roars. No relief. The mornings only consolation was of a faecal nature. Unexpectedly and impeccably i produced a magnificent turd, so long it had to curve at the ends to fit into the bowl. I contemplated fondly the fine chubby little babe of living clay i'd just brought forth, and my zest for life returned.",
  "id" : 23542
}, {
  "text" : "All night the earth and the heavens followed their usual arrangements. Stars passed: an immense tide hung over them. A silent sea raced back with the sun, its wave turn-over small, delicate and comfortless. The most glorious of all stars hung above the sun's threshold and went out. An hour later the sun governed the earth again, mist-chasing, flower-opening, bird-rousing, ghost-driving, spirit-shepherding back out the various gates of sleep.",
  "id" : 23543
}, {
  "text" : "All night, I thought about that walk. The touch of the forest tickled my skin long after, while the scent lingered in my nostrils. It was unlike anything back home. There was a feeling in the atmosphere I couldn't shake--something that was trying to draw me back. I felt alive in that forest. --His Name is Moonlight",
  "id" : 23544
}, {
  "text" : "All night, after the exhausting games of canasta, we would look over the immense sea, full of white-flecked and green reflections, the two of us leaning side by side on the railing, each of us far away, flying in his own aircraft to the stratospheric regions of his own dreams. There we understood that our vocation, our true vocation, was to move for eternity along the roads and seas of the world. Always curious, looking into everything that came before our eyes, sniffing out each corner but only ever faintly--not setting down roots in any land or staying long enough to see the substratum of things the outer limits would suffice.",
  "id" : 23545
}, {
  "text" : "All night, snow.Open the window,stretch my arms out.Keep my eyes openin the white, whipping wind.There are few cars on the highway.The river's frozen in places.In a city that never stops,I can hardly hear anything.For tonight, the city gives mewhat I need.",
  "id" : 23546
}, {
  "text" : "All nightmares are a peephole through which we see the unsettling particles of our trampled past, whereas all uplifting dreams are a portal to escape the inexplicable undercurrents that worry our survival.",
  "id" : 23547
}, {
  "text" : "All nineteen-year-old males are children who are men capable of war.",
  "id" : 23548
}, {
  "text" : "All normal life, Peter, consciously or otherwise, resent domination. If the domination is by an inferior, or by a supposed inferior, the resentment becomes stronger.",
  "id" : 23549
}, {
  "text" : "All normative judgments about worship must be avoided. Attempts to use biblicism as a guideline, as we shall see, tend to be abandoned in the course of time or lead to biblicism of only certain portions of scripture. After all, there is more biblical authority for snake handling (Mark 16:18) than there is for confirmation! Historically, attempts to deduce norms for worship from scripture fail because the Bible was not written for such a purpose.",
  "id" : 23550
}, {
  "text" : "All notions of probable innocence aside, he seemed more at ease again, though somewhat more alert than before. Rudolf looked at her, more serious now.“A lot of men who kill have got a reason for what they do. Some are forced into it or have a threat hanging over their heads, natural inclinations they can’t ignore or a festering hatred caused by someone or something.”Cassia wondered about hatred and that fire of anger that smouldered inside of her, wanting to see the Nemorans slaughtered for what they did to her sisters. She didn’t just want justice, she wanted vengeance. Yet, she felt that went beyond hatred into hurt and the desire to protect others from their violence.",
  "id" : 23551
}, {
  "text" : "All novels . . . are concerned with the enigma of the self. As soon as you create an imaginary being, a character, you are automatically confronted by the question: what is the self? How can it be grasped?",
  "id" : 23552
}, {
  "text" : "All novels are sequels",
  "id" : 23553
}, {
  "text" : "All objects exist in a moment of time.",
  "id" : 23554
}, {
  "text" : "All objects in the universe are unique. No two things that happen by chance ever happen in exactly the same way. No two things are ever constructed or manufactured in exactly the same way. No two things wear in exactly the same way. No two things ever break in exactly the same way.",
  "id" : 23555
}, {
  "text" : "All obstructions to the execution of the laws, all combinations and associations, under whatever plausible character, with the real design to direct, control, counteract, or awe the regular deliberation and action of the constituted authorities, are destructive of this fundamental principle, and of fatal tendency.",
  "id" : 23556
}, {
  "text" : "All obstructions to the execution of the laws, all combinations and associations, under whatever plausible character, with the real design to direct, control, counteract, or awe the regular deliberation and action of the constituted authorities, are destructive of this fundamental principle, and of fatal tendency. They serve to organize faction, to give it an artificial and extraordinary force; to put, in the place of the delegated will of the nation the will of a party, often a small but artful and enterprising minority of the community; and, according to the alternate triumphs of different parties, to make the public administration the mirror of the ill-concerted and incongruous projects of faction, rather than the organ of consistent and wholesome plans digested by common counsels and modified by mutual interests.",
  "id" : 23557
}, {
  "text" : "All of Christ's commands are invitations and all of His invitations are commands.",
  "id" : 23558
}, {
  "text" : "All of Christianity is based on a person—Jesus Christ. Christ Himself is the embodiment of the Gospel.",
  "id" : 23559
}, {
  "text" : "All of Christ’s philosophical ideas can be compressed into one simple phrase – Love thy neighbor.",
  "id" : 23560
}, {
  "text" : "All of Europe, as far as we knew, was gone. It might as well not be there anymore. Russia was gone. By the time you got to wondering where America went there just wasn't any more room for it in your brain. A world without America just couldn't happen - the global economy would collapse. Every two penny warlord and dictator in the Third World would have a field day. It just wasn't possible. It would mean global chaos. It would mean the of history as we knew it. Which was exactly what happened.",
  "id" : 23561
}, {
  "text" : "All of Koons's best art - the encased vacuum cleaners, the stainless-steel Rabbit (the late-twentieth century's signature work of Simulationist sculpture), the amazing gleaming Balloon Dog, and the cast-iron re-creation of a Civil War mortar exhibited last month at the Armory - has simultaneously flaunted extreme realism, idealism, and fantasy.",
  "id" : 23562
}, {
  "text" : "All of Nature follows perfectly geometric laws. The Ancient Egyptian, Greek, Peruvian, Mayan, and Chinese cultures were well aware of this, as Phi—known as the Golden Ratio or Golden Mean—was used in the constructions of their sculptures and architecture.",
  "id" : 23563
}, {
  "text" : "All of Western civilization is highly influenced by the Bible, so much so that today people take for granted that our morals and our values are not common sense, but biblically based.",
  "id" : 23564
}, {
  "text" : "All of a sudden I became aware of a little star in one of those patches and I began looking at it intently. That was because the little star gave me an idea: I made up my mind to kill myself that night. I had made up my mind to kill myself already two months before and, poor as I am, I bought myself an excellent revolver and loaded it the same day. But two months had elapsed and it was still lying in the drawer. I was so utterly indifferent to everything that I was anxious to wait for the moment when I would not be so indifferent and then kill myself. Why -- I don't know.",
  "id" : 23565
}, {
  "text" : "All of a sudden I didn't fit in anywhere. Not at school, not at home...and every time I turned around, another person I'd known forever felt like a stranger to me. Even I felt like a stranger to me.",
  "id" : 23566
}, {
  "text" : "All of a sudden we were out of the lot and on the highway next to the mountains, flying. I put my hand out the window, and then I put my head out. I felt my hair blow behind me and the air rush into me, and I forgot for a moment to worry about how I was supposed to be. Because I was perfect right then. Everything was. And Sky was a perfect driver. Not scary. Just steady. And fast. I wanted the music to last forever.",
  "id" : 23567
}, {
  "text" : "All of a sudden you see reading in bed and waffles on Sunday and laughing at nothing and his mouth on yours. And it's so far beyond fine that you know you can never go back to fine.",
  "id" : 23568
}, {
  "text" : "All of a sudden, if you think about the entire ecosystem of connected devices that can pull down information, access content and allow me to share and work and communicate, the vast majority now are not Windows computers. They are iPhones. They are iPads. They are Android devices.",
  "id" : 23569
}, {
  "text" : "All of a sudden, images from every crime movie I'd ever seen began to pop into my mind—the windowless room, the harsh lights and narrow hallways, images which did not seem so much theatrical or foreign as imbued with the indelible quality of memory, of experience lived.",
  "id" : 23570
}, {
  "text" : "All of a sudden, in the good-natured child, the woman stood revealed, a disturbing woman with all the impulsive madness of her sex, opening the gates of the unknown world of desire. Nana was still smiling, but with the deadly smile of a man-eater.",
  "id" : 23571
}, {
  "text" : "All of a sudden, life became too much to bear. Just like that, for no particular reason. Because there was a child’s corpse in the fridge on rue Parthenais. Because I had to start all over again from scratch, one more time. Because I had rolled my rock to the top of the hill and now it was rolling back down again. The times before, I’d always managed to put on a brave face. But there comes a time when you just don’t feel strong enough to look for another place to live and go shopping again for clothes and dishes and cutlery and scouring pads and toilet paper. This was one of those times. When I got back to the hotel, I asked the Barbie at reception for the key to the minibar. It burned in the palm of my hand. I slapped it back down on the counter and ran out. I had to find a meeting.",
  "id" : 23572
}, {
  "text" : "All of a sudden, my right hand was dead, unplugged, and my left was definitely not working right.",
  "id" : 23573
}, {
  "text" : "All of a sudden, we've lost a lot of control. We can't turn off our internet; we can't turn off our smartphones; we can't turn off our computers. You used to ask a smart person a question. Now, who do you ask? It starts with g-o, and it's no",
  "id" : 23574
}, {
  "text" : "All of a sudden, we’ve lost a lot of control,’ he said. ‘We can’t turn off our internet; we can’t turn off our smartphones; we can’t turn off our computers. You used to ask a smart person a question. Now, who do you ask? It starts with g-o, and it’s not God…",
  "id" : 23575
}, {
  "text" : "All of a sudden,You seemed to beStranger than a fiction,to me.",
  "id" : 23576
}, {
  "text" : "All of creation expands and evolves.",
  "id" : 23577
}, {
  "text" : "All of everything came into existence simply because it wanted to be. The big bang wasn't so much a big bang as a hasty dash toward an opportunity to trade nothingness for somethingness. The main contributory factor to the entire universe was a momentary effect in need of a cause.",
  "id" : 23578
}, {
  "text" : "All of fiction is truthful. What you create is your own truth and no one can take that away or change it.",
  "id" : 23579
}, {
  "text" : "All of heaven we have below.",
  "id" : 23580
}, {
  "text" : "All of her mannerisms, even her way of sitting, are of a perfect femininity. Or: how to occupy the least possible amount of space in the world.",
  "id" : 23581
}, {
  "text" : "All of his (Nanak's) progressive thinking attained absolution at the age of 30, when he had the transcendental experience, quite similar to that of Mohammed and Joan of Arc, that was about to rock the very foundation of orthodox Hinduism in India.",
  "id" : 23582
}, {
  "text" : "All of history has pointed its refining focus to your life this moment.",
  "id" : 23583
}, {
  "text" : "All of humanity's problems stem from man's inability to sit quietly in a room alone.",
  "id" : 23584
}, {
  "text" : "All of imagination - everything that we think, we feel, we sense - comes through the human brain. And once we create new patterns in this brain, once we shape the brain in a new way, it never returns to its original shape.",
  "id" : 23585
}, {
  "text" : "All of it was there but nothing had substance. It was as if they were all shadows, as if her leaving had taken the life out of the living things and left them shadows. he himself was a shadow.he felt no weight in his step, ,no sound to his voice, no solidity to his gestures. he forgot time. he felt the ache of a pain whose depth he could not fathom no whose end anticipate",
  "id" : 23586
}, {
  "text" : "All of it—for this. Leading us to a door we can't open, a password we don't have.",
  "id" : 23587
}, {
  "text" : "All of life and history is holding you on its shoulders so you can stretch one atom further.",
  "id" : 23588
}, {
  "text" : "All of life comes in seed form – not as monuments.",
  "id" : 23589
}, {
  "text" : "All of life is a ceremony where we get to know and explore our wholeness.",
  "id" : 23590
}, {
  "text" : "All of life is a constant education.",
  "id" : 23591
}, {
  "text" : "All of life is a meditation, most of it unintentional.",
  "id" : 23592
}, {
  "text" : "All of life is a test.",
  "id" : 23593
}, {
  "text" : "All of life is a trust fall, and I'm awakening to the thrill, rather than the fear, of being suspended midair.",
  "id" : 23594
}, {
  "text" : "All of life is an amphitheater where we each serve as an appreciative member of the audience until the sublime play ends with our death. The chapters and verses in our life story reflect what we value – how appreciative we are for our time to work, play, laugh, cry, and create.",
  "id" : 23595
}, {
  "text" : "All of life is more or less what the French would call s'imposer - to be able to create one's own terms for what one does.",
  "id" : 23596
}, {
  "text" : "All of life is peaks and valleys. Don't let the peaks get too high and the valleys too low.",
  "id" : 23597
}, {
  "text" : "All of life, Orhan realizes, is a story within a story; how we choose to listen and which words we choose to speak makes all the difference.",
  "id" : 23598
}, {
  "text" : "All of material and All of any services can be purchased, with the exception of, Love, Peace and Joy, they are not for sale at any price",
  "id" : 23599
}, {
  "text" : "All of my Polynesian counterparts in the NFL with roots in American Samoa understand how the values embedded in our South Pacific culture - community, hard work, perseverance, respect - contribute directly to our success.",
  "id" : 23600
} ]