[ {
  "text" : "As President Franklin Delano Roosevelt learned when he tried to pack the Supreme Court, the three branches of government are coequal for a reason. Neither the executive branch or the legislative branch should use the third branch to a pursue a partisan agenda.",
  "id" : 37201
}, {
  "text" : "As President Trump quickly moved to limit immigration, civil rights, and environmental protections, I felt fear for my young children, and guilt, too - as if I'd somehow betrayed the unspoken contract all parents make to give our children a better life than ourselves.",
  "id" : 37202
}, {
  "text" : "As Prime Minister Netanyahu and Defense Minister Barak have repeatedly said, the intelligence and security relationship between the United States and Israel at present is unprecedented. It has never been stronger.",
  "id" : 37203
}, {
  "text" : "As Qhuinn looked at his best friend's handsome face, he felt as if he'd never not known that red hair, those blue eyes, those lips, that jaw. And it was because of their long history that he searched for something to say, something that would get them back to where they had been. All that came to him was . . . I miss you. I miss you so fucking bad it hurts, but I don't know how to find you even though you're right in front of me.",
  "id" : 37204
}, {
  "text" : "As Raimbaut dragged a dead man along he thought, ‘Ohcorpse, I have come rushing here only to be dragged along by theheels like you. What is this frenzy that drives me, this mania forbattle and for love, when seen from the place where your staringeyes gaze and your flung-back head knocks over stones? It’s thatI think of, oh corpse, it’s that you make me think of: but does anythingchange? Nothing. No other days exist but these of oursbefore the tomb, both for us the living and for you the dead. Mayit be granted me not to waste them, not to waste anything of whatI am, of what I could be: to do deeds helpful to the Frankish cause:to embrace, to be embraced by, proud Bradamante. I hope youspent your days no worse, oh corpse. Anyway to you the dice have already shown their numbers. For me they are still whirling in thebox. And I love my own disquiet, corpse, not your peace.",
  "id" : 37205
}, {
  "text" : "As Raimon and Desire listened, Aimeric sang of Carenza's beauty. He sang of the oaths he had given to his lord, the count Bertran, and of another oath, one that he had sworn to Countess Carenza in his heart. He would keep her at the forefront of his thoughts, he would cherish her forever. They would never satisfy their desire, never even kiss one another, but he would be faithful to her until he died.",
  "id" : 37206
}, {
  "text" : "As Ramses did the same for his mother, he saw that her eyes were fixed on him. She had been unusually silent. She had not needed his father's tactless comment to understand the full implications of Farouk's death. As he met her unblinking gaze he was reminded of one of Nefret's more vivid descriptions. 'When she's angry, her eyes look like polished steel balls.' That's done it, he thought. She's made up her mind to get David and me out of this if she has to take on every German and Turkish agent in the Middle East.",
  "id" : 37207
}, {
  "text" : "As Richard has pointed out on several occasions, I subscribe to the irregular verb theory of life: I am a trained investigator, you have a healthy curiosity, she/he is a nosy parker.",
  "id" : 37208
}, {
  "text" : "As Robin Morgan wrote so wisely, Hate generalizes, love specifies. Thats what makes going on the road so important. It definitely specifies.",
  "id" : 37209
}, {
  "text" : "As Robin thought about what he had just said, Noah got up from the chair and knelt down in front of her. 'How about I give you three reasons? Morning, day, and night.'She narrowed her eyes.'Stay… so every morning when I open my eyes, you’ll be the first thing I see. Stay… so every day when I’m with you, I can show you all over again exactly how much you mean to me. And stay… so every night when you lay your head down next to mine, you’ll know… you’ll know just how much you’re loved.'Her eyes drifted to the water as she thought for a moment, returning to look deep into Noah’s eyes.'Okay, Noah… I’ll stay.",
  "id" : 37210
}, {
  "text" : "As Romeo and Juliet found to their cost, marriage is never just about two people falling in love, it is about families.",
  "id" : 37211
}, {
  "text" : "As Roran watched, the man's arms, neck, and chest shriveled, and his bones appeared in sharp relief-from the bowlike curve of his collarbones to the hollow saddle of his hips, where his stomach hung like an empty waterskin. His lips puckered and drew back farther than they were intended to over his yellow teeth, baring them in a grisly snarl, while his eyeballs deflated as if they were engorged ticks being squished empty of blood, and the surrounding flesh sank inward.",
  "id" : 37212
}, {
  "text" : "As Sam came to a panting stop, a jet of orange flame burst from a high window.Several dozen kids were standing, watching. A crowd that struck Sam as very strange, until he realized why it was strange: there were no adults, just kids.“Is anyone in there?” Astrid called out. No one answered.“It could spread,” Sam said.“There’s no 911,” someone pointed out.“If it spreads, it could burn down half the town.”“You see a fireman anywhere?” A helpless shrug.The day care shared a wall with the hardware store, and both were only a narrow alley away from the burning building. Sam figured they had time to get the kids out of the day care if they acted fast, but the hardware store was something they could not afford to lose.There had to be forty kids just standing there gawking. No one seemed about to start doing anything.“Great,” Sam said. He grabbed two kids he sort of knew. “You guys, go to the day care. Tell them to get the littles out of there.”The kids stared at him without moving.“Now. Go. Do it!” he said, and they took off running.Sam pointed at two other kids. “You and you. Go into the hardware store, get the longest hose you can find. Get a spray nozzle, too. I think there’s a spigot in that alley. Start spraying water on the side of the hardware store and up on the roof.”These two also stared blankly. “Dudes: Not tomorrow. Now. Now. Go! Quinn? You better go with them. We want to wet down the hardware—that’s where the wind will take the fire next.”Quinn hesitated.People were not getting this. How could they not see that they had to do something, not just stand around?Sam pushed to the front of the crowd and in a loud voice said, “Hey, listen up, this isn’t the Disney Channel. We can’t just watch this happen. There are no adults. There’s no fire department. We are the fire department.”Edilio was there. He said, “Sam’s right. What do you need, Sam? I’m with you.”“Okay. Quinn? The hoses from the hardware store. Edilio? Let’s get the big hoses from the fire station, hook ’em up to the hydrant.”“They’ll be heavy. I’ll need some strong guys.”“You, you, you, you.” Sam grabbed each person’s shoulder, shaking each one, pushing them into motion. “Come on. You. You. Let’s go!",
  "id" : 37213
}, {
  "text" : "As Samson demonstrated, going bald ruins lives.",
  "id" : 37214
}, {
  "text" : "As Sandy and his wife warmed to the tale, one tripping up another in their eagerness to tell everything, it gradually developed as distinct a superstition as I ever heard, and not without poetry and pathos. How long it was since the voice had been heard first, nobody could tell with certainty. Jarvis's opinion was that his father, who had been coachman at Brentwood before him, had never heard anything about it, and that the whole thing had arisen within the last ten years, since the complete dismantling of the old house: which was a wonderfully modern date for a tale so well authenticated. According to these witnesses, and to several whom I questioned afterwards, and who were all in perfect agreement, it was only in the months of November and December that the visitation occurred. During these months, the darkest of the year, scarcely a night passed without the recurrence of these inexplicable cries. Nothing, it was said, had ever been seen - at least nothing that could be identified. Some people, bolder or more imaginative than the others, had seen the darkness moving, Mrs Jarvis said with unconscious poetry. (The Open Door)",
  "id" : 37215
}, {
  "text" : "As Shakespeare says, if you're going to do a thing you might as well pop right at it and get it over.",
  "id" : 37216
}, {
  "text" : "As Sicknes is the greatest misery, so the greatest misery of sicknes, is solitude...Solitude is a torment which is not threatened in hell itselfe.-DONNE",
  "id" : 37217
}, {
  "text" : "As Sidda joined Vivi in staring out into the darkness of the fields, where hundreds of sunflowers grew, she thought: I will never fully know my mother, any more than I will ever know my father or Connor, or myself. I have been missing the point. The point is not knowing another person, or learning to love another person. The point is simply this: how tender can we bear to be? What good manners can we show as we welcome ourselves and others into our hearts?",
  "id" : 37218
}, {
  "text" : "As Sloan approached the door, Paul Lyons lifted his eyes to watch her leave. He found himself wondering why after all these years they couldn’t manage to get along for a lousy twenty minutes. Perhaps it was the result of their inability to compromise—to give each other the benefit of the doubt. Or maybe they’d both simply lost the ability to trust another human being and believe anything good could come of this world.",
  "id" : 37219
}, {
  "text" : "As Socrates so philosophically put it, since we don't know what death is, it is illogical to fear it.",
  "id" : 37220
}, {
  "text" : "As Sommerfeld said in his famous text Spectral Lines and Atomic Constitution, on which a generation of physicists learned the subject, In the fine structure constant e is the representative of the electron theory, h the appropriate representative of the quantum theory, c comes from relativity and characterizes it in contrast to classical theory.",
  "id" : 37221
}, {
  "text" : "As Spinoza  or someone very much like him  once said . . .",
  "id" : 37222
}, {
  "text" : "As Sri Krishna says, And when he sees me in all and sees all in me, then I never leave him and he never leaves me. And he, who in this oneness of love loves me in whatever he sees, wherever this man may live, in truth, he lives in me...",
  "id" : 37223
}, {
  "text" : "As Stephanie and Lula were going after the bad guys, Lula was making preparations from the trunk of her Firebird. Stephanie looked inside and stopped breathing for a beat. That's a rocket launcher! Yep, Lula said. It's a big boy. I got it at a yard sale in the projects.",
  "id" : 37224
}, {
  "text" : "As Steve draws me closer to the band, all I can see is a frenzied mass of seething, writhing people, like a many-headed sea snake, grinding, waving their arms, stamping their feet, jumping. No rules, just energy - so much energy, you could harness it; I bet you could power Portland for a decade. It is more than a wave. It's a tide, an ocean of bodies.",
  "id" : 37225
}, {
  "text" : "As Technology Revolutionizes the Workplace, we must Revolutionise our thinking to make the Workplace a HUMANE and GREAT place to Work.. or we will surely lose our Souls to business profiteers.",
  "id" : 37226
}, {
  "text" : "As Tim followed me up the narrow stairwell, he playfully pinched my butt with every step, a pleasant (and painful--in a black-and-blue sort of way) reminder that all I had yearned for as a student twenty-five years before had come true, even if I hadn't taken the time to notice it until now: I was happy. At twenty years old, had I articulated what I thought I needed in life, I would have probably said a big house, a successful husband, and a great career. Yet all I really needed for true happiness was the homeless, unemployed bus driver right behind me, pinching my butt every step of the way.",
  "id" : 37227
}, {
  "text" : "As Tom wandered back to Mrs Mewett’s, he thought about the little relics at the lighthouse – Docherty’s knitting, his wife’s jar of humbugs that sat untouched in the pantry. Lives gone, traces left. And he wondered about the despair of the man, destroyed by grief. It didn’t take a war to push you over that edge.",
  "id" : 37228
}, {
  "text" : "As UC Berkeley economics professor Brad DeLong put it to me:You get famine if the price of food spikes far beyond that of some people's means. This can be because food is short, objectively. This can be because the rich have bid the resources normally used to produce food away to other uses. You also get famine when the price of food is moderate if the incomes of large groups collapse.... In all of this, the lesson is that a properly functioning market does not seek to advance human happiness but rather to advance human wealth. What speaks in the market is money: purchasing power. If you have no money, you have no voice in the market. The market acts as if it does not know you exist and does not care whether you live or die.DeLong describes a marketplace that leaves people to die - not out of malice , but out of indifference.",
  "id" : 37229
}, {
  "text" : "As Ummon and the other Masters teach, it explains why the giraffe evolved a long neck but never why the other animals did not. It explains why humankind evolved to intelligence, but not why the tree near the front gate refused to.",
  "id" : 37230
}, {
  "text" : "As Unto the bow the the cord is ,So unto the man is woman;Though she bends him, she obeys him,Though she draws him , yet she follows:Useless each without the other.",
  "id" : 37231
}, {
  "text" : "As Venus within Eros does not really aim at pleasure, so Eros does not aim at happiness. We may think he does, but when he is brought to the test it proves otherwise... For it is the very mark of Eros that when he is in us we had rather share unhappiness with the Beloved than be happy on any other terms.",
  "id" : 37232
}, {
  "text" : "As Vulcan’s troublesome history reveals, no one gives up on a powerful, or a beautiful, or perhaps simply a familiar and useful conception of the world without utter compulsion – and a real alternative.",
  "id" : 37233
}, {
  "text" : "As Wade Clark Roof noted in his study, the 'weightlessness' of contemporary belief in God is a reality...for religious liberals and many evangelicals.",
  "id" : 37234
}, {
  "text" : "As Waterman has noted: In today’s business environment, more than in any preceding era, the only constant is change. Successful organizations effectively manage change, continuously adapting their bureaucracies, strategies, systems, products, and cultures to survive the shocks and prosper from the forces that decimate the competition.",
  "id" : 37235
}, {
  "text" : "As Wendy watched them they burst into a chord of tinkling, girlish laughter. She felt a smile touch her own lips; not one of them could be under sixty.",
  "id" : 37236
}, {
  "text" : "As William James observed, we must reflect that, when we reach the end of our days, our life experience will equal what we have paid attention to, whether by choice or default. We are at risk, without quite fully realizing it, of living lives that are less our own than we imagine.",
  "id" : 37237
}, {
  "text" : "As Zhao ducked, he sneaked a blow aimed at Homwe’s stomach. Homwe groaned in surprise and confusion – shocked at his opponent’s speed and strength. He quickly drew a handgun from under his jacket and hit Xi Zhao on the head, drawing blood from his skull.",
  "id" : 37238
}, {
  "text" : "As a Black lesbian mother in an interracial marriage, there was usually some part of me guaranteed to offend everybody's comfortable prejudices of who I should be.",
  "id" : 37239
}, {
  "text" : "As a British fashion designer, it is an amazing, once-in-a-lifetime opportunity to be creative director of Team GB as the hosting nation of the London 2012 Olympic Games.",
  "id" : 37240
}, {
  "text" : "As a Buddhist, I see no distinction between religious practice and daily life. Religious practice is a twenty-four hour occupation.",
  "id" : 37241
}, {
  "text" : "As a CEO, how do you know you are investing in technology that supports productivity?",
  "id" : 37242
}, {
  "text" : "As a CIO, you are the first to step into traffic, to stand alone during a period of change before people come on board. That takes personal courage...Traditionally, in IT, we like to please. But IT is not a popularity contest; it's a reality show where we often have to deliver tough information...Being a CIO means having the courage not to cut corners to please a stakeholder and delivering the hard message that this is not a risk we're willing to take.",
  "id" : 37243
}, {
  "text" : "As a CIO, you need to understand what the organization’s expectation from IT through innovation lenses.",
  "id" : 37244
}, {
  "text" : "As a Cambion, balance is paramount. Never lose control, never allow emotions to run wild, and never, ever forget who you are and what lives within you. Such discipline requires a sound mind, a thick skin, and a high tolerance for all things weird, because one wrong move and it’s over. No matter how tempting it is at first, in the end, there’s nothing more tragic, more excruciating than losing yourself.Well, except maybe high school.",
  "id" : 37245
}, {
  "text" : "As a Catholic, I find mindfulness helps me participate in my religion more wholeheartedly. If you are praying the rosary, participating in the rituals at Mass, or listening to the priest preach, you will actually be paying attention! Whatever your religion is, it can enhance the experience of participating in that religion.",
  "id" : 37246
}, {
  "text" : "As a Christian and a feminist, the most important message I can carry and fight for is the sacredness of each human life, and reproductive rights for all women are a crucial part of that. It is a moral necessity that we not be forced to bring children into the world for whom we cannot be responsible and adoring and present. We must not inflict life on children who will be resented; we must not inflict unwanted children on society.",
  "id" : 37247
}, {
  "text" : "As a Christian your future is secure.",
  "id" : 37248
}, {
  "text" : "As a Christian, I believe that we are all created in the image of God. I believe that God loves the whole world . . .The life of no human being is cheap in the eyes of God, nor can it be in our own eyes.",
  "id" : 37249
}, {
  "text" : "As a Christian, I know my life is in God's hands. He has a plan for me. Therefore, I never worry about tomorrow or never worry about winning or losing football games. That knowledge gives me a lot of composure in tough situations.",
  "id" : 37250
}, {
  "text" : "As a Christian, my highest calling is not motherhood; my highest calling is to follow Christ.",
  "id" : 37251
}, {
  "text" : "As a Christian, our existence here on earth is a sliver of the eternal pie. Our focus should be on the whole pie, and not the sliver.",
  "id" : 37252
}, {
  "text" : "As a Christian, you are not here to change the world; you are here to save the world. Jesus came to save the world.",
  "id" : 37253
}, {
  "text" : "As a Christian, your godly life and your godly mothering sends its shimmering wake throughout all eternity.",
  "id" : 37254
}, {
  "text" : "As a Colombian, the only way I can relate to my country is through suffering. I hope that my children and my grandchildren will relate to the beautiful country in a way that it is positive and loving.",
  "id" : 37255
}, {
  "text" : "As a DJ, people expect a certain sound and a certain danceability for the music. As a producer, I really like to let go of any rules that may exist.",
  "id" : 37256
}, {
  "text" : "As a Father, I willingly nurture & protect the Soul's of all those - I love.",
  "id" : 37257
}, {
  "text" : "As a Freudian, I'm not supposed to use words like evil; my business is with instinct, memory, and desire. Nevertheless, I've been wondering, lately, whether evil might exist. If it does, I've been thinking, it might be like what Freud called the navel of the dream, the place where all the lines of meaning the analyst has so carefully traced through the patient's life vanish into the unknown. But where the navel of the dream is essentially harmless phenomenon, a point where the dream's meaning is sufficiently understood, and further interpretation would be pointless, evil is a mystery with power. It reaches up into the world and makes everything mysterious.",
  "id" : 37258
}, {
  "text" : "As a Global Maternal Health Advocate, I get to travel the world quite a bit, meeting individuals and visiting programs with tremendous potential and incredible vision to improve the quality of life for countless others.",
  "id" : 37259
}, {
  "text" : "As a God, you can only ever be as healthy as yourworshippers. They are after all what your body is made of.",
  "id" : 37260
}, {
  "text" : "As a Humanist, I love science. I hate superstition, which could never have given us A-bombs.",
  "id" : 37261
}, {
  "text" : "As a Jew, I had no desire to challenge my childhood prejudice. But as a teacher, I could not do otherwise.",
  "id" : 37262
}, {
  "text" : "As a Korean War veteran, I know firsthand and understand the sacrifices made by our men and women in uniform.",
  "id" : 37263
}, {
  "text" : "As a Magnolia, you are always onstage.",
  "id" : 37264
}, {
  "text" : "As a Muslim, I believe in the concept of fate, that there are certain things out of my control. Thus, what chance do I have to stand against kismet?",
  "id" : 37265
}, {
  "text" : "As a New Yorker, this is what you do: you confront, jab, and slap, sometimes wrongly, then smile and forget about it.",
  "id" : 37266
}, {
  "text" : "As a Nobel Peace laureate, I, like most people, agonize over the use of force. But when it comes to rescuing an innocent people from tyranny or genocide, I've never questioned the justification for resorting to force. That's why I supported Vietnam's 1978 invasion of Cambodia, which ended Pol Pot's regime, and Tanzania's invasion of Uganda in 1979, to oust Idi Amin. In both cases, those countries acted without U.N. or international approval—and in both cases they were right to do so.",
  "id" : 37267
}, {
  "text" : "As a Priest got a calling to preach, you also got a calling to do whatever you do, so do it with passion and only God can stop your calling.",
  "id" : 37268
}, {
  "text" : "As a Republic governed through the utilization of a democratic process, elections are necessary in order to give every United States citizen a voice in the governing of this great nation.",
  "id" : 37269
}, {
  "text" : "As a Scot, I instinctively feel a sympathy towards a culture which is based on generosity. It's very refreshing. Afghans think they're the best people in the world and their country is the best place in the world, and it's strange because you go there and it doesn't really look like it, and yet they assume that everybody else envies them.",
  "id" : 37270
}, {
  "text" : "As a Shark, I’ve been in the tank with these entrepreneurs and I can tell you Rachel gets right to the heart of how they succeeded,” said Barbara Corcoran in her endorsement of the book. “‘Shark Tank MOMpreneurs’ is a must read for anyone looking to learn the inside secrets of getting on ‘Shark Tank’ and landing a deal, or getting the publicity that’s essential for any successful business.",
  "id" : 37271
}, {
  "text" : "As a South African I honestly cannot understand how people can't see South Africa as a unique nation, untied by ties of history, bonds of suffering, victory, struggles, hope - and in more ways than I ever before thought possible - blood.",
  "id" : 37272
}, {
  "text" : "As a Texan, I say ma'm and sir to my age contemporaries and open doors for anyone that I can. This goes for men, too, though it is appreciated when they beat me to it and disappointing when they don't.",
  "id" : 37273
}, {
  "text" : "As a bankrupt thief turns thief-taker in despair  so an unsuccessful author turns critic.",
  "id" : 37274
}, {
  "text" : "As a basic step of self-esteem, learn to treat as the mark of a cannibal any man’s demand for your help. To demand it is to claim that your life is his property – and loathsome as such claim might be, there’s something still more loathsome: your agreement. Do you ask if it’s ever proper to help another man? No- if he claims it as his right or as a moral duty that you owe him. Yes- if such is your own desire based on your own selfish pleasure in the value of his person and his struggle. Suffering as such is not a value, only man’s fight against suffering is. If you choose to help a man who suffers, do it only on the ground of his virtues, of his fight to recover, of his rational record, or of the fact that he suffers unjustly; then your action is still trade, and his virtue is the payment for your help. But to help a man who has no virtues, to help him on the ground of his suffering as such, to accept his faults, his need, as a claim – is to accept the mortgage of a zero on your values. A man who has no virtues is a hater of existence who acts on the premise of death; to help him is to sanction his evil and to support his career of destruction. Be it only a penny you will miss or a kindly smile he has not earned, a tribute to a zero is treason to life and to all those who struggle to maintain it. It is of such pennies and smiles that the desolation of your world was made.",
  "id" : 37275
}, {
  "text" : "As a beauty I am not a star  There are others more handsome by far  But my face - I don't mind it For I am behind it. It's the people in front get the jar.",
  "id" : 37276
}, {
  "text" : "As a being and life form, all of mankind must seek the absolute sunshine of being. To do otherwise is to deny the essence of life; which is growth in body mind and soul. These in turn reflects Self love.",
  "id" : 37277
}, {
  "text" : "As a believer, you need to take responsibility of the Kingdom of God on earth",
  "id" : 37278
}, {
  "text" : "As a bird has the right to sing, so shall every human being have the right to think and express thoughts.",
  "id" : 37279
}, {
  "text" : "As a bird with beautiful feathers is the target of hunters, so the gifted are targets of the envious.",
  "id" : 37280
}, {
  "text" : "As a black person in America, I am twice as likely as a white person to live in an area where air pollution poses the greatest risk to my health. I am five times more likely to live within walking distance of a power plant or chemical facility - which I do.",
  "id" : 37281
}, {
  "text" : "As a black woman interested in feminist movement, I am often asked whether being black is more important than being a woman; whether feminist struggle to end sexist oppression is more important than the struggle to racism or vice versa. All such questions are rooted in competitive either/or thinking, the belief that the self is formed in opposition to an other...Most people are socialized to think in terms of opposition rather than compatibility. Rather than seeing anti-racist work as totally compatible with working to end sexist oppression, they often see them as two movements competing for first place.",
  "id" : 37282
}, {
  "text" : "As a black woman, my politics and political affiliation are bound up with and flow from participation in my people's struggle for liberation, and with the fight of oppressed people all over the world against American imperialism.",
  "id" : 37283
}, {
  "text" : "As a body everyone is single, as a soul never.",
  "id" : 37284
}, {
  "text" : "As a book author, it's your responsibility to cast a vision for your book about the length and appearance before you pitch the idea to a publisher.",
  "id" : 37285
}, {
  "text" : "As a bookish child in Calcutta, I used to thrill to the adventures of bad girls whose pursuit of happiness swept them outside the bounds of social decency. Tess of the d'Urbervilles, Emma Bovary and Anna Karenina lived large in my imagination. The naughty girls of Hollywood films flirted and knew how to drive.",
  "id" : 37286
}, {
  "text" : "As a boy, I remember my father telling me a bedtime story about the day my grandfather was decapitated.",
  "id" : 37287
}, {
  "text" : "As a boy, I used to marvel that the letters in a closed book did not get scrambled and lost overnight.",
  "id" : 37288
}, {
  "text" : "As a boy, Ogion like all boys had thought it would be a very pleasant game to take by art-magic whatever shape one liked, man or beast, tree or cloud, and so to play at a thousand beings. But as a wizard he had learned the price of the game, which is the peril of losing one's self, playing away the truth. The longer a man stays in a form not his own, the greater this peril. Every prentice-sorcerer learns the tale of the wizard Bordger of Way, who delighted in taking bear's shape, and did so more and more often until the bear grew in him and the man died away, and he became a bear, and killed his own little son in the forests, and was hunted down and slain. And no one knows how many of the dolphins that leap in the waters of the Inmost Sea were men once, wise men, who forgot their wisdom and their name in the joy of the restless sea.",
  "id" : 37289
}, {
  "text" : "As a boy, reading was my religion. It helped me to discover my soul. Later, writing helped me to record its journey.",
  "id" : 37290
}, {
  "text" : "As a boy, the very words 'Liberty Bell' and 'Independence Hall' fired my imagination and made a profound and lasting impression on my mind. Throughout my struggle to secure national freedom for China, I have continuously dreamed of the day when she would assume the full stature of an independent, democratic nation.",
  "id" : 37291
}, {
  "text" : "As a brand marketer, I'm a big believer in 'branding the customer experience,' not just selling the service.",
  "id" : 37292
}, {
  "text" : "As a breath on glass, -As witch-fires that burn,The gods and monsters pass,Are dust, and return.(“The Face of the Skies”)",
  "id" : 37293
}, {
  "text" : "As a brother and sister, our tastes were pretty different growing up. He liked a lot of early hip hop. My dad didn't understand it and would try to talk him out of it.",
  "id" : 37294
}, {
  "text" : "As a business leader you have to ask yourself, “Am I creating a consumer environment that is conducive to loyalty?” If the answer is no, FIX IT!",
  "id" : 37295
}, {
  "text" : "As a business owner don't think your limitations, think business; it's all about business.",
  "id" : 37296
}, {
  "text" : "As a business owner, leadership is more than just telling others what to do. Leadership is about the investment we make into others and the responsibilities we accept for being the voice and direction that others count on.",
  "id" : 37297
}, {
  "text" : "As a business person, I want the world to share the prosperity together.",
  "id" : 37298
}, {
  "text" : "As a busy working mom I'm always pressed for time, so a quick and easy beauty routine is key!",
  "id" : 37299
}, {
  "text" : "As a camera is an instrument that teaches us how to see when we don't have a camera, writing is a process that teaches how to think when we are not writing.",
  "id" : 37300
} ]