[ {
  "text" : "A far cicada rings high and clear over the river’s heavy wash. Morning glory, a lone dandelion, cassia, orchids. So far from the nearest sea, I am taken aback by the sight of a purple land crab, like a relict of the ancient days when the Indian subcontinent, adrift on the earth’s mantle, moved northward to collide with the Asian landmass, driving these marine rocks, inch by inch, five miles into the skies. The rise of the Himalaya, begun in the Eocene, some fifty million years ago, is still continuing: an earthquake in 1959 caused mountains to fall into the rivers and changed the course of the great Brahmaputra, which comes down out of Tibet through northeastern India to join the Ganges near its delta at the Bay of Bengal.",
  "id" : 8301
}, {
  "text" : "A faraway-father is distant from his children; not necessarily in geography, but socially—either by choice or by force. Our country has many fathers who are figuratively-forced far and away from their families. Legal force brings to bear disparate dads through such innovations as no-fault divorce, legal precedence, and post-divorce incrimination. I am one of these parents—portrayed or profiled as 'perpetrator'.",
  "id" : 8302
}, {
  "text" : "A farce or comedy is best played",
  "id" : 8303
}, {
  "text" : "A farce, or slapstick humor, does well universally.",
  "id" : 8304
}, {
  "text" : "A farewell to my shadow is not my death",
  "id" : 8305
}, {
  "text" : "A farm includes the passion of the farmer's heart, the interest of the farm's customers, the biological activity in the soil, the pleasantness of the air about the farm -- it's everything touching, emanating from, and supplying that piece of landscape. A farm is virtually a living organism. The tragedy of our time is that cultural philosophies and market realities are squeezing life's vitality out of most farms. And that is why the average farmer is now 60 years old. Serfdom just doesn't attract the best and brightest.",
  "id" : 8306
}, {
  "text" : "A farm regulated to production of raw commodities is not a farm at all. It is a temporary blip until the land is used up, the water polluted, the neighbors nauseated, and the air unbreathable. The farmhouse, the concrete, the machinery, and outbuildings become relics of a bygone vibrancy when another family farm moves to the city financial centers for relief.",
  "id" : 8307
}, {
  "text" : "A farmer friend of mine told me recently about a busload of middle school children who came to his farm for a tour. The first two boys off the bus asked, Where is the salsa tree? They thought they could go pick salsa, like apples and peaches. Oh my. What do they put on SAT tests to measure this? Does anybody care? How little can a person know about food and still make educated decisions about it? Is this knowledge going to change before they enter the voting booth? Now that's a scary thought.",
  "id" : 8308
}, {
  "text" : "A farmer is a magician who produces money from the mud.",
  "id" : 8309
}, {
  "text" : "A farmer is always going to be rich next year.",
  "id" : 8310
}, {
  "text" : "A farmer is helpless to grow grain; all he can do is provide the right conditions for the growing of grain. He cultivates the ground, he plants the seed, he waters the plants, and then the natural forces of the earth take over and up comes the grain...This is the way it is with the Spiritual Disciplines - they are a way of sowing to the Spirit... By themselves the Spiritual Disciplines can do nothing; they can only get us to the place where something can be done.",
  "id" : 8311
}, {
  "text" : "A farmer's work is more like that of a horse trainer than a mechanic, more like that of a healer than a computer repairperson. It is not really accurate to say that farmers grow food or raise animals. Farmers alter environmental conditions in such a way as to maximize a plant's or an animal's innate ability to do its own growing -- in the same way that the best horse trainers seek to draw out abilities already within their horses or in the way the best healers know when to stand back and let their patients' bodies do the work. There is mystery in farming.",
  "id" : 8312
}, {
  "text" : "A farmer, as one of his farmer correspondents once wrote to Liberty Hyde Bailey, is a dispenser of the 'Mysteries of God.'The husband, unlike the manager or the would-be objective scientist, belongs inherently to the complexity and the mystery that is to be husbanded, and so the husbanding mind is both careful and humble.",
  "id" : 8313
}, {
  "text" : "A fascinating challenge facing today's environmental movement is how to best approach the reversal of past decisions that altered once-pristine environmental spaces for the sake of urgent man-made needs.",
  "id" : 8314
}, {
  "text" : "A fascist is one whose lust for money or power is combined with such an intensity of intolerance toward those of other races, parties, classes, religions, cultures, regions or nations as to make him ruthless in his use of deceit or violence to attain his ends.",
  "id" : 8315
}, {
  "text" : "A fashion is nothing but an induced epidemic.",
  "id" : 8316
}, {
  "text" : "A fashion that does not reach the streets is not a fashion",
  "id" : 8317
}, {
  "text" : "A fashionable idea in technical circles is that quantity not only turns into quality at some extreme of scale, but also does so according to principles we already understand. Some of my colleagues think a million, or perhaps a billion, fragmentary insults will eventually yield wisdom that surpasses that of any well-thought-out essay, so long as sophisticated secret statistical algorithms recombine the fragments. I disagree. A trope from the early days of computer science comes to mind: garbage in, garbage out.",
  "id" : 8318
}, {
  "text" : "A fashionable woman is always in love - with herself.",
  "id" : 8319
}, {
  "text" : "A fast car can make women 'like' a man",
  "id" : 8320
}, {
  "text" : "A fast is not necessarily something we offer God, but it assists us in offering ourselves",
  "id" : 8321
}, {
  "text" : "A fast tongue is a sign of a slow brain",
  "id" : 8322
}, {
  "text" : "A fat man eating quails while children are begging for bread is a disgusting sight, but you are less likely to see it when you are within the sound of the guns.",
  "id" : 8323
}, {
  "text" : "A father acts on behalf of his children by working, providing, intervening, struggling, and suffering for them. In so doing, he really stands in their place. He is not an isolated individual, but incorporates the selves of several people in his own self. Every attempt to live as if he were alone is a denial of the fact that he is actually responsible. He cannot escape the responsibility, which is his because he is a father. This reality refutes the fictitious notion that the isolated individual is the agent of all ethical behavior. It is not the isolated individual but the responsible person who is the proper agent to be considered in ethical reflection.",
  "id" : 8324
}, {
  "text" : "A father and two sons run Adelphia. It's a cable company. And they took from that company a billion dollars. A billion. Three people - three people took a billion dollars. What were they gonna do, start their own space program? 'Let's send the monkey to Mars, Dad!'",
  "id" : 8325
}, {
  "text" : "A father gives his child nothing better than a good education",
  "id" : 8326
}, {
  "text" : "A father has to be a provider, a teacher, a role model, but most importantly, a distant authority figure who can never be pleased. Otherwise, how will children ever understand the concept of God?",
  "id" : 8327
}, {
  "text" : "A father hurt by his son realizes how much he hurt his father!",
  "id" : 8328
}, {
  "text" : "A father is a banker provided by nature.",
  "id" : 8329
}, {
  "text" : "A father is a banker provided by nature.",
  "id" : 8330
}, {
  "text" : "A father is a man who expects his son to be as good a man as he meant to be.",
  "id" : 8331
}, {
  "text" : "A father is a man who fails every day.",
  "id" : 8332
}, {
  "text" : "A father is a person who's around, participating in a child's life. He's a teacher who helps to guide and shape and mold that young person, someone for that young person to talk to, to share with, their ups and their downs, their fears and their concerns.",
  "id" : 8333
}, {
  "text" : "A father is a reality-concealing machine, a machine for dishing up lies to kids, and that isn't even the worst of it: secretly he believes that he represents reality.",
  "id" : 8334
}, {
  "text" : "A father is always making his baby into a little woman. And when she is a woman he turns her back again.",
  "id" : 8335
}, {
  "text" : "A father is as much a verb as a mother.",
  "id" : 8336
}, {
  "text" : "A father is only capable of giving what he has, and what he knows. A good father gives all of himself that is good.",
  "id" : 8337
}, {
  "text" : "A father is the template of a man Nature gives a girl",
  "id" : 8338
}, {
  "text" : "A father knows his child's heart, as only a child can know his fathers.",
  "id" : 8339
}, {
  "text" : "A father may turn his back on his child, brothers and sisters may become inveterate enemies, husbands may desert their wives, wives their husbands. But a mother's love endures through all.",
  "id" : 8340
}, {
  "text" : "A father should do more - a father should give more to his children than he takes.",
  "id" : 8341
}, {
  "text" : "A father teaches his children that the battle is not determined by the enemy that stands around them, but by the God Who stands within them. And that lesson can only be driven home as they watch their father stand around them, while God stands within their father.",
  "id" : 8342
}, {
  "text" : "A father's aim is to raise children who themselves raise good citizens.",
  "id" : 8343
}, {
  "text" : "A father's disappointment can be a very powerful tool.",
  "id" : 8344
}, {
  "text" : "A father-son relationship is strong, like no other teammates. You could be straightforward with one another.",
  "id" : 8345
}, {
  "text" : "A fathers only wish is for his children to be infinitely better off than him",
  "id" : 8346
}, {
  "text" : "A father’s only dream is to hear his daughter ask to kill some zombies. Go for it, sweetie. Make this old man proud.",
  "id" : 8347
}, {
  "text" : "A father’s tears and fears are unseen, his love is unexpressed, but his care and protection remains as a pillar of strength throughout our lives.",
  "id" : 8348
}, {
  "text" : "A favor is a friendly, gracious, kind, generous or obliging act that is freely granted. It is offered and not solicited.A promise is a declaration assuring that one will or will not do something. It is a vow to commit oneself by a promise to do or give. It is a pledge: to make a declaration assuring that something will or will not be done.When you assume and mistook favor for a promise, then misunderstanding comes in. Learn to distinguish clearly between a favor and a promise to avoid false expectations, blind hopes and deep disappointments.Never demand on favours given.Never impose on mistaken promises.Never put under pressure the people who have given you favor.Have a humble and grateful heart for both favors and promises fulfilled.",
  "id" : 8349
}, {
  "text" : "A favorite film of mine is 'Office Space' and I love 'The Hangover.' That is a really good comedy from character in that film, and that is true of 'Office Space' too.",
  "id" : 8350
}, {
  "text" : "A favorite song or tune may stay on your mind for hours. A good book will stay on your mind until you find another.",
  "id" : 8351
}, {
  "text" : "A fear is a reaction to a specific danger, to which the individual can make a specific adjustment. But what characterizes anxiety is the feeling of diffuseness and uncertainty and the experience of helplessness toward the threat.",
  "id" : 8352
}, {
  "text" : "A fear of losing, of failure is a fear of success.",
  "id" : 8353
}, {
  "text" : "A fear of the unknown: what was that called?Worse yet: a fear of the known.",
  "id" : 8354
}, {
  "text" : "A fear of weakness only strengthens weakness.",
  "id" : 8355
}, {
  "text" : "A fearful sob suddenly rises in my throat as I think of what it will be like without her, to not have her warm chest to lie against, to not have her kind face to look into, lost in a darkness without a mother to turn to and her here, daughterless.",
  "id" : 8356
}, {
  "text" : "A fearless heart is free of desire, a kind heart finds paradise everywhere.",
  "id" : 8357
}, {
  "text" : "A fearless mind is fearless because, it cannot see anything different from it. Fear of superiority and power comes only when we begin to differentiate.",
  "id" : 8358
}, {
  "text" : "A feast is made for laughter  and wine maketh merry: but money answereth all things.",
  "id" : 8359
}, {
  "text" : "A feather is a sign from the angels. It is a response to a question, a thought or an emotion. It's their way of saying; You are loved and are being guided through this by the angelic realm.",
  "id" : 8360
}, {
  "text" : "A feather when viewed separately may seem like only a feather,But when seen through the eyes of truth it is a sacred instrument that lifts a bird in flight.",
  "id" : 8361
}, {
  "text" : "A federal judge did as he was supposed to do and upheld the Constitution. We should be thankful that we have judiciary that will do that.",
  "id" : 8362
}, {
  "text" : "A federation of all humanity, together with a sufficient measure of social justice, to ensure health, education, and a rough equality of opportunity to most of the children born into the world, would mean such a release and increase of human energy as to open a new phase in human history.",
  "id" : 8363
}, {
  "text" : "A feeble body makes a feeble mind. I do not know what doctors cure us of, but I know this: they infect us with very deadly diseases, cowardice, timidity, credulity, the fear of death. What matter if they make the dead walk, we have no need of corpses; they fail to give us men, and it is men we need.",
  "id" : 8364
}, {
  "text" : "A feeble body weakens the mind.",
  "id" : 8365
}, {
  "text" : "A feeble body weakens the mind.",
  "id" : 8366
}, {
  "text" : "A feeble executive implies a feeble execution of the government.",
  "id" : 8367
}, {
  "text" : "A feeble man can see the farms that are fenced and tilled  the houses that are built. The strong man sees the possible houses and farms. His eye makes estates as fast as the sun breeds clouds.",
  "id" : 8368
}, {
  "text" : "A feeble orange light was flickering in the allotments, low down near the ground. Laura looked hopefully towards it. It was a huge pumpkin, its flesh brick-red, its mouth cut into a crude gash, candle- flame dancing through slits for eyes. There was no sign of Autumn.",
  "id" : 8369
}, {
  "text" : "A feeling can't kill you.",
  "id" : 8370
}, {
  "text" : "A feeling is no longer the same when it comes the second time. It dies through the awareness of its return. We become tired and weary of our feelings when they come too often and last too long.",
  "id" : 8371
}, {
  "text" : "A feeling is not bottomless. once felt all the way through,a great peace greets you there",
  "id" : 8372
}, {
  "text" : "A feeling of joy if not shared or tasted is a waste of a chance to be embraced.",
  "id" : 8373
}, {
  "text" : "A feeling of liberation should contain a bracing feeling of negation, in which liberation itself is not negated. In the moment a captive lion steps out of his cage, he possesses a wider world than the lion who has known only the wilds. While he was in captivity, there were only two worlds to him; the world of the cage, and the world outside the cage. Now he is free. He roars. He attacks people. He eats them. yet he is not satisfied, for there is no third world that is neither the world of the cage nor the world outside the cage. Etsuko however, had in her heart not the slightest interest in these matters. Her soul knew nothing but affirmation.",
  "id" : 8374
}, {
  "text" : "A feeling of pleasure or solace can be so hard to find when you are in the depths of your grief. Sometimes it's the little things that help get you through the day. You may think your comforts sound ridiculous to others, but there is nothing ridiculous about finding one little thing to help you feel good in the midst of pain and sorrow!",
  "id" : 8375
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8376
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8377
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8378
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8379
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8380
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8381
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8382
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8383
}, {
  "text" : "A feeling of sadness and longing that is not akin to pain  and resembles sorrow only as the mist resembles the rain.",
  "id" : 8384
}, {
  "text" : "A feeling struck me one fine day that people call ‘love’,Before that my life was empty, all I had was loneliness and sorrow…I loved the way it felt being with him, for I felt up above,Now everything was complete and nothing remained hollow…That person who cupid made me fall for, was a God descended from heavens,I loved him with all I had, a true heart and a pure soul…I thought I achieved the meaning of life, never did I felt so glad,But when he left me amidst a chaos, I had no one with me to console…I cried, it hurt, I wept and screamed, everyone called me ‘mad’,And still I wonder if in my life, that actually was his role…But a string still binds me to my past of untold vow,Some unsaid promises that linger between us even now,Although I don’t know where he went after that fateful day…I still try to convince myself every day, I know how,Each moment has been tough, each day a new challenge…Each hour passed as if it was my heart that always allowed,One more day to live without him, one more day to cherish…One more day to spend without the love of my life somehow,But he doesn’t know that one day, the girl herself would perish…Who loved him and lived each day of her life in his wait,For the man who never returned, for the man who wasn’t in her fate…",
  "id" : 8385
}, {
  "text" : "A feeling that He's right here with you or that you're miles apart, is the difference of a prayer with love, or with an absence of the heart.",
  "id" : 8386
}, {
  "text" : "A feeling, for which I have no name, has taken possession of my soul.",
  "id" : 8387
}, {
  "text" : "A feistiness of spirit girds us in the most treacherous of moments. A metamorphosis of spirit often occurs after a person conscientiously surveys the resultant outcome of surviving a momentous ordeal and they transfigure personal heartache into a magnanimous manner of living in a just and righteous manner.",
  "id" : 8388
}, {
  "text" : "A felicidade nunca é graciosa.Happiness is never gracious.",
  "id" : 8389
}, {
  "text" : "A fellow has to believe in something, Jay-such as the rottenness of humanity.",
  "id" : 8390
}, {
  "text" : "A fellow who is always declaring he's no fool usually has his suspicions.",
  "id" : 8391
}, {
  "text" : "A fellowship of secret scholars spent five hundred years on this task. Now we're penciling it in for a Friday morning.",
  "id" : 8392
}, {
  "text" : "A female dragon’s tail is of the utmost importance to her. Male dragons find them irresistible. After all where do you think the term ‘Getting some tail’ came from?",
  "id" : 8393
}, {
  "text" : "A female war correspondent so popular that she had some credibility in saying she controlled half of her newspaper's circulation approached General Winfield Scott during the Mexican War with information that could help him. He was unwilling to get help from someone in petticoats.",
  "id" : 8394
}, {
  "text" : "A feminist is a person who believes in the power of women just as much as they believe in the power of anyone else. It's equality, it's fairness, and I think it's a great thing to be a part of.",
  "id" : 8395
}, {
  "text" : "A feminist is a woman lover not a man hater",
  "id" : 8396
}, {
  "text" : "A feminist is any woman who tells the truth about her life.",
  "id" : 8397
}, {
  "text" : "A feminist is anyone who recognizes the equality and full humanity of women and men.",
  "id" : 8398
}, {
  "text" : "A feminist is someone who believes in social, political, and economic equality of the sexes.",
  "id" : 8399
}, {
  "text" : "A femme fatale and a warrior princess.",
  "id" : 8400
} ]