[ {
  "text" : "...the truth was more powerful than a lie could ever be (Eric)",
  "id" : 4601
}, {
  "text" : "...the uncomfortable appearance of a girl who was rapidly shooting up into a woman and didn't like it.",
  "id" : 4602
}, {
  "text" : "...the universe is energy. All of it. Everything is energy that can be altered simply by willing it to be altered. It's as if we are God's waking dream, each gifted with a small piece of his consciousness; the beauty of that arrangement is that we create the dream for him. If you can understand that, if you can wrap your mind around it, then you can conjure up anything you want from out of the ether. Provided there is material enough to do it.",
  "id" : 4603
}, {
  "text" : "...the values ascribed to the Indian will depend on what the white writer feels about Nature, and America has always had mixed feelings about that. At one end of the spectrum is Thoreau, wishing to immerse himself in swamps for the positive vibrations; at the other end is Benjamin Franklin, who didn't like Nature. [p.91]",
  "id" : 4604
}, {
  "text" : "...the vast majority of these [dissociative identity disorder] patients have subtle presentations characterized by a mixture of dissociative and PTSD symptoms embedded with other symptoms, such as posttraumatic depression, substance abuse, somatoform symptoms, eating disorders, and self-destructive and impulsive behaviors.2,10A history of multiple treatment providers, hospitalizations, and good medication trials, many of which result in only partial or no benefit, is often an indicator of dissociative identity disorder or another form of complex PTSD.",
  "id" : 4605
}, {
  "text" : "...the very greatest satire, I came to think -- the kind that lives forever -- ultimately grew out of a debunking attitude toward the self. To see the world mock-heroically was necessarily to engage in a sort of preliminary self-burlesque. You couldn't take yourself *that* seriously. You were part of it. All the Lilliputian preening and pomposity was, at bottom, one's own.",
  "id" : 4606
}, {
  "text" : "...the villagers had decided that 'practical' meant 'extremely magical and full of interesting objects' and had officially subtitled themselves, Winesap: A Pracktical Towne.",
  "id" : 4607
}, {
  "text" : "...the waiting was torture, the worst Ka had ever known. It was this pain, this deadly wait, he now remembered, that had made him afraid to fall in love.",
  "id" : 4608
}, {
  "text" : "...the way I figure, no man has the right to be ignorant. In a country like this, ignorance is a crime. If a man is going to vote, if he's going to take part in his country and its government, then it's up to him to understand.",
  "id" : 4609
}, {
  "text" : "...the way a man might hesitate before he kissed a woman, to gauge her reaction, to see how he would be received. Perhaps he would hesitate to prolong the moment, that ideal moment of anticipation, sometimes better than kiss itself.",
  "id" : 4610
}, {
  "text" : "...the way we ended things was not uncommon for kids like us. She said we'd lost enough in our short lives to want to cauterize our wounds before they happened. We burned our connection closed before we felt the holes.",
  "id" : 4611
}, {
  "text" : "...the weather was atrocious. A frightful storm burst upon us. We camped literally in water...To cap our woe, there was no means to light a single fire. We had to imagine dinner.",
  "id" : 4612
}, {
  "text" : "...the wet brush of snowflakes was like your kisses everywhere ...",
  "id" : 4613
}, {
  "text" : "...the whole 'know thyself' thing isn’t a journey to a fixed destination. Learning about myself changes me, forcing me to learn more. 'Know thyself' isn’t a goal; it’s a road.",
  "id" : 4614
}, {
  "text" : "...the whole configuration of human development needs to be reconceptualized. A lifetime ought not to be thought of in linear manner, an ascending upward gradient, or a kind of bell-shaped curve in which persons develop from one stage of helplessness as an infant through a lifetime to a final stage of helplessness in old age... In...God resides the ultimate coherence from whom each passion for understanding, each new insight, new stage, new vision of the universe, derives its ultimate intelligibility and toward which all such phenomena point.",
  "id" : 4615
}, {
  "text" : "...the wind hums low with sweet exultation, sings its lullaby, while you sleep ...",
  "id" : 4616
}, {
  "text" : "...the winter is kind and leaves red berries on the boughs for hungry sparrows...",
  "id" : 4617
}, {
  "text" : "...the wise words of a friend and guide rang in my head. 'How would you distinguish a true servant of God from a traitor?...You should take especial notice of how a person speaks, not of other things, but of God.",
  "id" : 4618
}, {
  "text" : "...the women of this nation in 1876, have greater cause for discontent, rebellion and revolution than the men of 1776.",
  "id" : 4619
}, {
  "text" : "...the word “fine”. As in “I’m fine”, “it’s fine”, “that looks fine”, etc. For a man the word fine has, tops, three or four meanings and that’s only because of the fairly recent edition of “Dang, girl! You look fine!” Otherwise “fine” would range somewhere between satisfactory and of superior quality. For a woman the word “fine” has like seventy meanings and depending on voice inflexion can actually mean ‘If I’m questioned again I’ll stab you in your sleep’.",
  "id" : 4620
}, {
  "text" : "...the words alone, lonely, and loneliness are three of the most powerful words in the English language...those words say that we are human; they are like the words hunger and thirst. But they are not words about the body, they are words about the soul.",
  "id" : 4621
}, {
  "text" : "...the words make our silences easier--they're the current that runs under them.",
  "id" : 4622
}, {
  "text" : "...the working classes—that motor of social transformation which Marx increasingly stipulated for the role of the proletariat; the dispossessed and alienated revolutionary vehicle of his early writings, which later became defined and analysed into the collective worker who 'owner' nothing but his labour power—chains rather than assets. In the event, the working class actually came to fulfill most of the optimistic prognoses of liberal thinkers; they have become largely 'socialized' through access to privilege, consumption, organization, and voting participation, as well as obtaining massive social benefits. They have become supporters of the status quo—not vociferous perhaps, but tacit approvers and beneficiaries none the less. The ferment today comes from sections of the community to whom political and social thought has never hitherto assigned any specific role; who have hitherto never developed specific political institutions of their own: youth, mostly students; racial minorities, a few dissident intellectuals—these form the new 'proletariat'. The basis of their dissatisfaction is not necessarily and always an objective level of deprivation but rather a mixture of relative deprivation—consciousness of possibilities and of the blockages which prevent their attainment—and above all an articulate dissatisfaction with the society around them. There is no good reason why such groups should not form, and act like, a proletariat in a perfectly Marxist sense. The economic causality collapses; the analysis of a decaying bourgeois society and the determination to overthrow it remain.",
  "id" : 4623
}, {
  "text" : "...the world was trying to change its old face and show its underbelly of earth and roots.",
  "id" : 4624
}, {
  "text" : "...the world would be a better place if we all believed whatever we wished but behaved towards each other as if there was no external deity to sort out our own problems...If you happened to hold the finest theological beliefs there are and if you understand all the best and most detailed divine precepts and commandments but in your daily life you are actually an angry, shouting inhumane swine,then that's the way you will be remembered. Believing is all very well, but behaving is what you are judged by and remembered for.",
  "id" : 4625
}, {
  "text" : "...the wounds of the past and the scars of the present don't disfigure me in your eyes - because you know the price I pay for loving you ...",
  "id" : 4626
}, {
  "text" : "...the wrath of God pales beside that of man.",
  "id" : 4627
}, {
  "text" : "...the years have taught me not to wonder too much at the dark things men do. Strange how it is that men never act crueller than when they're fighting for the sake of an idea. We've been killing since Cain over who stands closer to god. It seems to me that cruelty is just in the way of things. You drive yourself mad if you take it all personal. Those who hurt you don't have the power over you they would like. That's why they do what they do. And I'm not going to give them the power now. But it was a cruel thing that they did, and when they had finished hurting me, a splinter of loneliness seemed to break off and stay inside me forever.",
  "id" : 4628
}, {
  "text" : "...the/ supreme end-result of/ early Gothic phallic forms/ is the skyscraper & the/ oil drill & powered/ compressor & pistons of/ great engines...",
  "id" : 4629
}, {
  "text" : "...their relationship was a point of near-constant discussion in Night Vale, all of their imperfections and faults, which made them individuals worth loving. They had built those faults into the usual messy, comfortable, patched-up, beautiful structure that any functioning long-term relationship ended up being.",
  "id" : 4630
}, {
  "text" : "...their voices are quieter than the other groups around them, but their body language speaks volumes.",
  "id" : 4631
}, {
  "text" : "...then he blushed and seemed to fade where he stood....When the musical star moved on, Lotto turned to her and silently docked his head on her shoulder for two moments, recharged he turned to face the others.",
  "id" : 4632
}, {
  "text" : "...then he stretched himself alongside her to smoke a cigarette with all the ceremony of an opium dreamer.",
  "id" : 4633
}, {
  "text" : "...then inn a conversational tone said, I slapped my Aunt Martha. When my fiancé died. She told me God needed him in heaven, and I hauled off and slapped her, a sixty year old woman....People say unbelievable things to you. They deserve slapping.",
  "id" : 4634
}, {
  "text" : "...then much, then little, then nothing.",
  "id" : 4635
}, {
  "text" : "...then the rushing Pequod, freighted with savages, and laden with fire, and burning a corpse, and plunging into that blackness of darkness, seemed the material counterpart of her monomaniac commander's soul.",
  "id" : 4636
}, {
  "text" : "...then we went skinny dippin' and did things that frighten the fish...Character, Shelby Eatonton, from the movie, Steel Magnolias.",
  "id" : 4637
}, {
  "text" : "...theology waits as it works. It waits for its lungs again to be filled. Without the renewing breath of the Spirit it cannot speak.",
  "id" : 4638
}, {
  "text" : "...there ain't no journey what don't change you some.",
  "id" : 4639
}, {
  "text" : "...there are books...which you can't tell people about, books so special and rare and yours that advertising your affection feels like a betrayal.",
  "id" : 4640
}, {
  "text" : "...there are four rules for miraculous work creation: Be positive. Send love. Have fun. Kick ass. Amen.",
  "id" : 4641
}, {
  "text" : "...there are more models than the heterosexual one for a male and female who want to exchange erotic energy.",
  "id" : 4642
}, {
  "text" : "...there are more terrifying monstrosities in the world than Anthropophagi. Monstrosities who, with a smile and a comforting pat on the head, are willing to sacrifice a child upon the altar of their own overweening ambition and pride.",
  "id" : 4643
}, {
  "text" : "...there are natural consequences for not taking care of our bodies.",
  "id" : 4644
}, {
  "text" : "...there are no new themes for a writer, only new ways of setting down old themes, new eyes to wander among old rocks.",
  "id" : 4645
}, {
  "text" : "...there are no sweeter words in the English language (or any other) than husband and wife.",
  "id" : 4646
}, {
  "text" : "...there are only two things that really matter in life. Literature and love.",
  "id" : 4647
}, {
  "text" : "...there are so many books left to read. For that reason alone it is worth going on living. Books make me happy, the help me escape from reality.",
  "id" : 4648
}, {
  "text" : "...there are some things for which there are no answers, no matter how beautiful the words may be.",
  "id" : 4649
}, {
  "text" : "...there are times when silence is a poem.",
  "id" : 4650
}, {
  "text" : "...there are two kinds of writing: the one you write and the one that writes you.",
  "id" : 4651
}, {
  "text" : "...there are women who devote themselves entirely to their families, their husbands and children, and give up cultivating their femininity. Mother rebelled against that paradigm...[Mr. Gregory's Mother]",
  "id" : 4652
}, {
  "text" : "...there are worse things than losing the girl.",
  "id" : 4653
}, {
  "text" : "...there began to come to her a first dim realization of God's humility. Rejected by the proud in His own right by what humble means He chose to succor them; through the spirit of a child, a poor gypsy or an old man, by a song perhaps, or even it might be by the fall of a leaf or the scent of a flower. For His infinite and humble patience nothing was too small to advance His purpose of salvation and eternity was not too long for its accomplishment.",
  "id" : 4654
}, {
  "text" : "...there can be no justification for a society in which a man is expected to manufacture the weapons for his own murderers.",
  "id" : 4655
}, {
  "text" : "...there is a celebrated aphorism insisting that the best way to live is to 'work like you don't need the money, dance like nobody is watching, and love like you've never been hurt.'...After years of hearing and reading these lines I have decided to tell the truth: the original version is wrong. There is a grave error in the wording of this adage. The correct version should go as follows:Love like you don't need the money,Work like nobody is watching,Dance like you've never been hurt.See? Doesn't that make more sense?",
  "id" : 4656
}, {
  "text" : "...there is a constant theme at the centre of all her writings which forms the heart of her vision of God, From her earliest novel to the mature vision of her autobiography, the central importance of unity, reconciliation, one-ness, is reiterated; for she came increasingly to see everything in life, even the darkness of fear and pain and suffering, as part of the one perfect whole that is Creation, that tiny hazelnut of Dame Julian's vision that was all that is made.",
  "id" : 4657
}, {
  "text" : "...there is a danger of churning out students who are rapid processors of information but may not necessarily be more reflective, thoughtful, and able to give sustained consideration to the information that matters most.",
  "id" : 4658
}, {
  "text" : "...there is a myth called objective reality - we think an impersonal world exists apart from us - it doesn't - it needs us to be ...",
  "id" : 4659
}, {
  "text" : "...there is a saying used in twelve-step programs and in most treatment centers that Relapse is part of recovery. It's another dangerous slogan that is based on a myth, and it only gives people permission to relapse because that think that when they do, they are on the road to recovery.",
  "id" : 4660
}, {
  "text" : "...there is a void in my guts which can only be filled by songs.",
  "id" : 4661
}, {
  "text" : "...there is for many a poverty of play and cultural life because, although the person had a place for erudition, there was a relative failure on the part of those who constitute the child's world of persons to introduce cultural elements at the appropriate phases of the person's personality development.",
  "id" : 4662
}, {
  "text" : "...there is more good in contentment, than there is in the thing that you would fain have to cure your discontent...",
  "id" : 4663
}, {
  "text" : "...there is much more to matter than modern science currently would like to acknowledge. By developing insights about the observer, we can describe matter in a new way.",
  "id" : 4664
}, {
  "text" : "...there is no better time to examine and understand one’s selfhood than when it is dissected and hurtling through darkness.",
  "id" : 4665
}, {
  "text" : "...there is no explaining anything by reasoning and so it is useless to reason.",
  "id" : 4666
}, {
  "text" : "...there is no map of the soul because we make it up as we go...",
  "id" : 4667
}, {
  "text" : "...there is no real advance in human reason, for what we gain in one direction we lose in another; for all minds start from the same point, and as the time spent in learning what others have thought is so much time lost in learning to think for ourselves, we have more acquired knowledge and less vigor of mind. Our minds like our arms are accustomed to use tools for everything, and to do nothing for themselves.",
  "id" : 4668
}, {
  "text" : "...there is no real person whose embodiment plays no role in meaning, whose meaning is purely objective and defined by the external world, and whose language can fit the external world with no significant role played by mind, brain, or body. Because our conceptual systems grow out of our bodies, meaning is grounded in and through our bodies. Because a vast range of our concepts are metaphorical, meaning is not entirely literal and the classical correspondence theory of truth is false.",
  "id" : 4669
}, {
  "text" : "...there is nothing so dangerous in its consequences as injustice to individuals- whether it arise from prejudice of color or from any other source",
  "id" : 4670
}, {
  "text" : "...there is nothing unforgivable and there are no secrets before an all-knowing merciful God.",
  "id" : 4671
}, {
  "text" : "...there is nothing you possess that wasn't given to you by God. It's His prerogative to give. And it's His prerogative to take away. But there is one thing that can never be taken from you, and that is Jesus Christ. And if you have Jesus, then you have everything you will ever need for all of eternity.Everything - Jesus = NothingJesus + Nothing = EverythingIt's that simple.",
  "id" : 4672
}, {
  "text" : "...there is so much beauty in the trying, and in the failing, and in the trying again.",
  "id" : 4673
}, {
  "text" : "...there is something demoniac in human nature that we are unable to stop revering.",
  "id" : 4674
}, {
  "text" : "...there is something very vital happening when we breathe—without it we die—but trying to speed it up, force it, grasp it, push it away or control it tends to get in the way. As in breathing, so in life—we can learn a lot from the natural rhythm, pace, and un-fussiness of the way breath continues its work, without making a big deal out of it.",
  "id" : 4675
}, {
  "text" : "...there is something which impresses the mind with awe in the shade and silence of these vast forests. In the deep solitude, alone with nature, we converse with God.",
  "id" : 4676
}, {
  "text" : "...there is still a need for those of us nestled deep within the Christian bubble to look beyond the status quo and critically assess the degree to which we are really living biblically.",
  "id" : 4677
}, {
  "text" : "...there is the sheer emotional, intellectual, physical, chemical pleasure of your children. The honest truth is that the world holds no greater gratification than lying in bed with your children, putting your leg on top of them in a semi-crushing manner, while saying sternly, You are a poo.",
  "id" : 4678
}, {
  "text" : "...there is therefore now no condemnation for two reasons: you are dead now; and God, as the Lamb slain from the foundation of the world, has been dead all along. The blame game was over before it started. It really was. All Jesus did was announce that truth and tell you it would make you free. It was admittedly a dangerous thing to do. You are a menace. Be he did it; and therefore, menace or not, here you stand: uncondemned, forever, now. What are you going to do with your freedom?",
  "id" : 4679
}, {
  "text" : "...there must be an inviolate place where the choices and decisions, however imperfect, are the writer's own, where the decision must be as individual and solitary as birth or death.",
  "id" : 4680
}, {
  "text" : "...there occurred to me the simple epitaph which, when I am no more, I intend to have inscribed on my tombstone. It was this:He was a man who acted from the best motives. There is one born every minute.",
  "id" : 4681
}, {
  "text" : "...there remained a strange formality between them, and her pleasure in his presence felt too much like missing him had felt during the last week.",
  "id" : 4682
}, {
  "text" : "...there should be no place in a portfolio for hedge funds. There are lots of reasons, but the main one is simple: Investing in hedge funds is a great way to increase the odds of underperformance.",
  "id" : 4683
}, {
  "text" : "...there was a certain comfort in surrender.",
  "id" : 4684
}, {
  "text" : "...there was a difference between killing for nourishment and killing for curiosity or sport.",
  "id" : 4685
}, {
  "text" : "...there was a natural comorbidity between sexual appetite and sexual jealousy, between the desire to fuck and the desire to kill.",
  "id" : 4686
}, {
  "text" : "...there was alienation in the standing consciousness that his squareness would not fit the round hole that had been prepared for him.",
  "id" : 4687
}, {
  "text" : "...there was an almost terrifying lack of intelligence in his eyes.",
  "id" : 4688
}, {
  "text" : "...there was apparent in all a sort of anxiety, a softening of the heart, and a consciousness of some great, unfathomable mystery being accomplished... the most solemn mystery in the world was being accomplished. Evening passed, night came on. And the feeling of suspense and softening of the heart before the unfathomable did not wane, but grew more intense. No one slept.",
  "id" : 4689
}, {
  "text" : "...there was no guilt in his face, no doubt, nothing but the calm of an inviolate self-confidence.",
  "id" : 4690
}, {
  "text" : "...there was no point in sighing after what I could not have. It only distracted me from what I did have.",
  "id" : 4691
}, {
  "text" : "...there was practically one handwriting common to the whole school when it came to writing lines. It resembled the movements of a fly that had fallen into an ink-pot, and subsequently taken a little brisk exercise on a sheet of foolscap by way of restoring the circulation.",
  "id" : 4692
}, {
  "text" : "...there was some kind of connection between the capacity to love and the capacity to love *running*. The engineering was certainly the same: both depended on loosening your grip on your own desires, putting aside what you wanted and appreciating what you've got, being patient and forgiving and... undemanding...maybe we shouldn't be surprised that getting better at one could make you better at the other.",
  "id" : 4693
}, {
  "text" : "...there was something in the texture of the weave that felt happy: theecho of a memory so far down in his soul it was all emotion, aburst of colour and warmth, adrift from time and place.",
  "id" : 4694
}, {
  "text" : "...there were certain chapters when I stopped writing, saw the domestic situation I was in and thought, I don't want to face this world, let's get back to the hellish one I'm imagining.",
  "id" : 4695
}, {
  "text" : "...there were only fifteen thousand polar bears in the world, and five billion of me. To let one of them devour my all-too-common flesh would, if only slightly, help adjust the grievous imbalance.",
  "id" : 4696
}, {
  "text" : "...there were those who might have suggested that reality is a highly untrustworthy concept, something perhaps no more solid than a piece of canvas stretched over an interlacing of cables like the strands of a spiderweb.",
  "id" : 4697
}, {
  "text" : "...there would be punishment and pain, and there would be happiness, too. That was writing.",
  "id" : 4698
}, {
  "text" : "...there's a difference between knowledge and technology. Knowledge don't fail us.",
  "id" : 4699
}, {
  "text" : "...there's a hundred ways sex can ruin you but there's no end to the ways love can.",
  "id" : 4700
} ]