[ {
  "text" : "Being deeply loved by someone gives you strength  while loving someone deeply gives you courage.",
  "id" : 48701
}, {
  "text" : "Being deeply loved by someone gives you strength  while loving someone deeply gives you courage.",
  "id" : 48702
}, {
  "text" : "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
  "id" : 48703
}, {
  "text" : "Being deeply, passionately, and intensely in love is being deeply, passionately, and intensely in life.",
  "id" : 48704
}, {
  "text" : "Being defeated is often a temporary condition. Giving up is what makes it permanent.",
  "id" : 48705
}, {
  "text" : "Being democratic is not enough, a majority cannot turn what is wrong into right. In order to be considered truly free, countries must also have a deep love of liberty and an abiding respect for the rule of law.",
  "id" : 48706
}, {
  "text" : "Being denied their original birth certificates isn't just a problem for adoptees. It's a social problem, requiring social change.",
  "id" : 48707
}, {
  "text" : "Being dependent on this world will lead to betrayal. It will deceive us at the right time. It is better to depend on a pillow",
  "id" : 48708
}, {
  "text" : "Being depressed and suicidal doesn't mean wanting to kill yourself every moment of every day. It may be a fixed obsession, but sometimes it gets relegated to the back of your head. Rather, it means the world takes on the very cut and dry, black and white, unilateral aspect of a flowchart.",
  "id" : 48709
}, {
  "text" : "Being depressed is one thing when your life can be seen by outsiders as justifiably hard, but it is a whole different shameful story when you have everything and still feel like you can't bear to get out of bed in the morning. People can't really be sympathetic to you when they can begin to fathom what you could be so upset about.",
  "id" : 48710
}, {
  "text" : "Being depressed means you are trying to see a colorful world through gray filtered eyes",
  "id" : 48711
}, {
  "text" : "Being determined delinquents, Peyton and I jumped the barricades and wandered around the dilapidated interior.",
  "id" : 48712
}, {
  "text" : "Being different and thinking different makes a person unforgettable. History does not remember the forgettable.",
  "id" : 48713
}, {
  "text" : "Being different is a revolving door in your life where secure people enter and insecure exit.",
  "id" : 48714
}, {
  "text" : "Being different is not a sin, but intolerance is.",
  "id" : 48715
}, {
  "text" : "Being different is not being odd",
  "id" : 48716
}, {
  "text" : "Being different is the only way to live",
  "id" : 48717
}, {
  "text" : "Being different isn't a sin, but intolerance is.",
  "id" : 48718
}, {
  "text" : "Being different was about something more than just our dicks.",
  "id" : 48719
}, {
  "text" : "Being different will always threaten the institution of understanding of a closed mind. However, evolution is built on difference, changing and the concept of thinking outside the box. Live to be your own unique brand, without apology.",
  "id" : 48720
}, {
  "text" : "Being digital-ready is an overarching approach via building a set of “digital -flavored” cultures and taking a series of stepwise practices.",
  "id" : 48721
}, {
  "text" : "Being disabled gave me an immense advantage. People are kinder to you. It puts you on a different level than if you go into a situation whole and secure.",
  "id" : 48722
}, {
  "text" : "Being disciplined with an ego that makes you to feel like you can never be disciplined by any other person is indiscipline.",
  "id" : 48723
}, {
  "text" : "Being dishonest to himself is the biggest crime any human can make",
  "id" : 48724
}, {
  "text" : "Being divorced does not necessarily make one’s advice on marriage useless … or useful.",
  "id" : 48725
}, {
  "text" : "Being divorced is like being hit by a Mack truck. If you live through it, you start looking very carefully to the right and to the left.",
  "id" : 48726
}, {
  "text" : "Being dogmatic and close-minded are not virtues.",
  "id" : 48727
}, {
  "text" : "Being doped is a pleasure you pay for. There was always opium there for the people -- in the end it tainted their whole faith. If the Church had not always stood so watchfully behind the ruling powers, there would not have been such attacks against everything it stood for -- although of course it may have been competing with them for the first place among the rulers, as in the Middle Ages. Whenever it was a question of keeping the serfs, and then the paid slaves down, the dope-dealers came unfailingly to the help of the oppressors.",
  "id" : 48728
}, {
  "text" : "Being dynamic doesn’t necessarily mean you live an effective life",
  "id" : 48729
}, {
  "text" : "Being effective at social media, whether for business or personal use, means capturing people who have short attention spans. They're only a click away from a picture of a funny cat, so you have to make your thing more compelling than that cat. And that can be a high bar.",
  "id" : 48730
}, {
  "text" : "Being efficient is the easy part. Suppressing one's ego completely for hours at a time is really hard.",
  "id" : 48731
}, {
  "text" : "Being emotional is normal, all part of the job.",
  "id" : 48732
}, {
  "text" : "Being emotional is normal? all part of the job.",
  "id" : 48733
}, {
  "text" : "Being empty makes me whole sometimes. I wonder if every hollow hole has its own solidity of fulfillment",
  "id" : 48734
}, {
  "text" : "Being enlightened ironically means realizing that there is no separate entity that can be enlightened or unenlightened.",
  "id" : 48735
}, {
  "text" : "Being entirely honest with oneself is a good exercise.",
  "id" : 48736
}, {
  "text" : "Being entirely honest with oneself is a good exercise.",
  "id" : 48737
}, {
  "text" : "Being equal does not mean being the same.",
  "id" : 48738
}, {
  "text" : "Being established in my life, buttressed by my thinking nature, fastened down in this transcendental field which was opened for me by my first perception, and in which all absence is merely the obverse of a presence, all silence a modality of the being of sound, I enjoy a sort of ubiquity and theoretical eternity, I feel destined to move in a flow of endless life, neither the beginning nor the end of which I can experience in thought, since it is my living self who think of them, and since thus my life always precedes and survives itself.",
  "id" : 48739
}, {
  "text" : "Being exhausted is all part of the fun. I'm cool with it. I'm not going to wish that it would slow down.",
  "id" : 48740
}, {
  "text" : "Being exhausted, yet keeping up the pursuit.' (Judges 8:4) Even after what I had said of wanting out, even after that humiliation, the physical exhaustion, the deep despair I felt, those words were my new marching orders. The next morning, I swung my rucksack over my shoulders and was off again.",
  "id" : 48741
}, {
  "text" : "Being exposed to those beauty queens and Praying Mantises at the same time made me ask myself some hard questions. Would I have been so radical had I not been so fat? Could I have been one of the women on the other side parading my beauty of which I was so proud? As I stood there holding my JUDGE MEAT NOT WOMEN picket sign, I recalled all the people who had said to me throughout my life, You've got such a pretty face. But they never finished the thought. The whole phrase is You've got such a pretty face, too bad you're fat. But what if I weren't fat? Would I still have attacked this Meat Parade so fiercely? The truth is, my fat has informed my politics. And while I'd like to think I would have been just as ardent in my opposition to the objectification of women had I been thin, I'll never know for sure.",
  "id" : 48742
}, {
  "text" : "Being extra nice to someone can be a form of manipulation--kindness is an exercise of power in its own right.",
  "id" : 48743
}, {
  "text" : "Being faithful and monogamous is not natural for human beings. It takes work. Deep down we all know that. We have all been tempted to stray at some point or another. Even when it was only a fleeting thought and we didn't act on it. Every time we acknowledge that someone of the opposite sex is attractive or sexy we are doing nothing other than pointing out that they would be a suitable mate. Not acting on that natural impulse to want to mate with a viable mating partner requires a conscious decision. It's a constant struggle between what your body wants, and what the civilized part of your brain says you should do, in order to avoid the negative consequences of cheating on your spouse and ruining your long-term relationship. That's why affairs, and extra-marital sex, are often referred to as a moment of weakness.",
  "id" : 48744
}, {
  "text" : "Being faithful in the smallest things is the way to gain, maintain, and demonstrate the strength needed to accomplish something great.",
  "id" : 48745
}, {
  "text" : "Being famous before you've formed your personality, before you have that self-esteem, is dangerous.",
  "id" : 48746
}, {
  "text" : "Being famous has changed a lot, because now there's so many outlets, between magazines, TV shows, and the Internet, for people to stalk and follow you. We created the monster.",
  "id" : 48747
}, {
  "text" : "Being famous hasn't changed my perception of myself - I've just grown up.",
  "id" : 48748
}, {
  "text" : "Being famous is great, it's not like bad or horrible or anything.",
  "id" : 48749
}, {
  "text" : "Being famous is having the power to really implement positive change in the world, and it gives you the power to do what you want. I'm really grateful for it because I can play music and people will listen.",
  "id" : 48750
}, {
  "text" : "Being famous is just like being in high school. But I'm not interested in being the cheerleader. I'm not interested in being Gwen Stefani. She's the cheerleader, and I'm out in the smoker shed.",
  "id" : 48751
}, {
  "text" : "Being famous is like a little bit of you is taken away and goes off and lives on its own and does what it wants... I wish it would do more interesting things!",
  "id" : 48752
}, {
  "text" : "Being famous is not all that one should want in life...there is much more to life than name and fame...",
  "id" : 48753
}, {
  "text" : "Being famous is not something that would make me feel successful - unless one was striving for mediocrity.",
  "id" : 48754
}, {
  "text" : "Being famous is wicked, but being normal is better.",
  "id" : 48755
}, {
  "text" : "Being famous is wicked. But it's better to be normal.",
  "id" : 48756
}, {
  "text" : "Being famous was extremely disappointing for me. When I became famous it was a complete drag and it is still a complete drag.",
  "id" : 48757
}, {
  "text" : "Being famous without honor is a thing of no worth.",
  "id" : 48758
}, {
  "text" : "Being fatigued and restless about challenging responsibilities could not lead you to a situation of yourself being highly respected about your dignity and accomplishments.",
  "id" : 48759
}, {
  "text" : "Being fearless is not in the absence of fear",
  "id" : 48760
}, {
  "text" : "Being fed, and having a soft bed, and other people being in charge, seemed the most wonderful prospect in the world at that moment.",
  "id" : 48761
}, {
  "text" : "Being female in this world means having been robbed of the potential for human choice by men who love to hate us. One does does not make choices in freedom. Instead, one conforms in body type and behavior and values to become an object of male sexual desire, which requires an abandonment of a wide-ranging capacity for choice...Men too make choices. When will they choose not to despise us?",
  "id" : 48762
}, {
  "text" : "Being fired is part of the risk when anyone plans to take on the responsibility as a head coach.",
  "id" : 48763
}, {
  "text" : "Being first to ask for help in a friendship takes courage and humility.",
  "id" : 48764
}, {
  "text" : "Being flirty is a way of letting a guy know you're interested without making a fool out of yourself.",
  "id" : 48765
}, {
  "text" : "Being focused in life is not only knowing what you want, but also how and why.",
  "id" : 48766
}, {
  "text" : "Being focused means been diligence and diligence always makes a person rich",
  "id" : 48767
}, {
  "text" : "Being forced to work, and forced to do your best, will breed in you temperance and self-control, diligence and strength of will, cheerfulness and content, and a hundred virtues which the idle will never know.",
  "id" : 48768
}, {
  "text" : "Being forever available to the rest of the world is overrated. I mean, what are 'missed calls' invented for?",
  "id" : 48769
}, {
  "text" : "Being forgiven is like having all the worst bits of yourself stuffed into a balloon and then having that balloon set free.",
  "id" : 48770
}, {
  "text" : "Being free means being free for the other, because the other has bound me to him. Only in relationship with the other am I free",
  "id" : 48771
}, {
  "text" : "Being friends is different from being lovers. It’s a sea change.",
  "id" : 48772
}, {
  "text" : "Being friends with you was great but now we will be both friends and lovers.",
  "id" : 48773
}, {
  "text" : "Being friendzoned is like standing near fire. You stand there to seek some warmth, but get burnt instead.",
  "id" : 48774
}, {
  "text" : "Being frustrated is disagreeable  but the real disasters of life begin when you get what you want.",
  "id" : 48775
}, {
  "text" : "Being full of mischief, they love to listen;they gladly obey, for they like to betray you,pretending to be sent from Heaven,and lisping like angels, while they lie.",
  "id" : 48776
}, {
  "text" : "Being fully present is the best guarantee for a bright future.",
  "id" : 48777
}, {
  "text" : "Being funny has always mattered a lot to me. It's why I started acting - to make my friends laugh.",
  "id" : 48778
}, {
  "text" : "Being funny is one of my greatest strengths. I can make girls smile when they're down, and when they're having a good time, I can carry on the joke.",
  "id" : 48779
}, {
  "text" : "Being funny wasn't a career choice growing up, it was my way out of situations; a way to survive another day.",
  "id" : 48780
}, {
  "text" : "Being funny, in some ways, is about being connected to psychology.",
  "id" : 48781
}, {
  "text" : "Being funny, it turns out, is like being a bank. It's a confidence trick. As long as everyone believes in you, you are fine.",
  "id" : 48782
}, {
  "text" : "Being gay is like glitter, it never goes away.",
  "id" : 48783
}, {
  "text" : "Being gay is not just what I do, but who I am. It is part of how I choose to live my life even if I never chose.",
  "id" : 48784
}, {
  "text" : "Being generous is not just aboutthe decisions you make withyour wallet. Being generouswith your time and energyis just as important.",
  "id" : 48785
}, {
  "text" : "Being generous or doing things for others actually makes me feel good so I don't do it because I hope karma will come round and get me and I'll benefit from it.",
  "id" : 48786
}, {
  "text" : "Being genius does not necessarily mean knowing it all or having the highest academic qualification; but a persons ability to apply wisdom and common sense to common things in a distinctive manner and courageously, exhibiting the latent deft to the admiration of the masses",
  "id" : 48787
}, {
  "text" : "Being gentle doesn’t stop us fighting for our dreams.",
  "id" : 48788
}, {
  "text" : "Being gifted doesn’t mean you’ve been given something. It means, you have something to give.",
  "id" : 48789
}, {
  "text" : "Being gifted means facing the next level of depth without ever being repulsed by the curse that comes with the magic of being different.",
  "id" : 48790
}, {
  "text" : "Being gifted needs courage.",
  "id" : 48791
}, {
  "text" : "Being giving is a big quality. Being too giving is a big mistake!",
  "id" : 48792
}, {
  "text" : "Being glamorous is about strength and confidence. It's black and white - dramatic. You have to be strong.",
  "id" : 48793
}, {
  "text" : "Being goal-oriented instead of self-oriented is crucial. I know so many people who want to be writers. But let me tell you, they really don't want to be writers. They want to have been writers. They wish they had a book in print. They don't want to go through the work of getting the damn book out. There is a huge difference.",
  "id" : 48794
}, {
  "text" : "Being good at what you do is never enough",
  "id" : 48795
}, {
  "text" : "Being good in business is the most fascinating kind of art. Making money is art and working is art and good business is the best art.",
  "id" : 48796
}, {
  "text" : "Being good is commendable, but only when it is combined with doing good is it useful",
  "id" : 48797
}, {
  "text" : "Being good is easy, what is difficult is being just.",
  "id" : 48798
}, {
  "text" : "Being good is something that one must choose over and over again, every day, throughout the day, for the rest of one's life, Asher said. A day is made of a thousand decisions, most small, some huge. With each decision you have the chance to work toward light, or sink toward darkness.",
  "id" : 48799
}, {
  "text" : "Being good or being evil is not something that is inherent in our nature over which we have no control, rather we define ourselves by the choices we make, moment by moment, situation by situation. All it takes is an act of will to be the best that we can be.",
  "id" : 48800
} ]