[ {
  "text" : "Again, I lay awake, and I cried because of waste.",
  "id" : 21201
}, {
  "text" : "Again, I've missed you by a minute",
  "id" : 21202
}, {
  "text" : "Again, Syd had that feeling, the past as an echo, repeating itself as it faded. The poor had longed for Jubilee to save them from the powerful, and now the one-time patrons longed for the Machine to do the same. Every revolution believes it can return something that had been lost, but nothing is ever the same. The only thing that endures are people. Syd saw that clearly now, and perhaps so too did Marie. You could serve a revolution, an idea that ended up an echo if itself, or you could serve people, with their maddening contradictions. You couldn't serve both. You had to choose.",
  "id" : 21203
}, {
  "text" : "Again, a Prince should show himself a patron of merit, and should honour those who excel in every art. He ought accordingly to encourage his subjects by enabling them to pursue their callings, whether mercantile, agricultural, or any other, in security, so that this man shall not be deterred from beautifying his possessions from the apprehension that they may be taken from him, or that other refrain from opening a trade through fear of taxes; and he should provide rewards for those who desire so to employ themselves, and for all who are disposed in any way to add to the greatness of his City or State.",
  "id" : 21204
}, {
  "text" : "Again, a conversation with the doctor. We always come back to the same point: The church may not mix in politics. he says. And I tell him that when you are a Christian and profess that God is almighty, there is no single area of life from which you can eliminate God. -From the diary of Diet Eman",
  "id" : 21205
}, {
  "text" : "Again, all of life presents us with two basic ways to treat events. We can either label them god for us or bad for us. The event is only an event. It's how we treat the event that determines what it becomes in our lives. The event doesn't make that determination- we do.",
  "id" : 21206
}, {
  "text" : "Again, as I had often met it in my own church, I was confronted with the Impurity of Women doctrine that seemed to preoccupy all clergymen.",
  "id" : 21207
}, {
  "text" : "Again, if there are really no fairies, why do people believe in them, all over the world? The ancient Greeks believed, so did the old Egyptians, and the Hindoos, and the Red Indians, and is it likely, if there are no fairies, that so many different peoples would have seen and heard them?",
  "id" : 21208
}, {
  "text" : "Again, in Wag the Dog, war has to be declared by an act of congress. But if you go to war, you don't have to declare war. You're just at war and we did that, which is not legal.",
  "id" : 21209
}, {
  "text" : "Again, it may be said, that to love justice and equality the people need no great effort of virtue; it is sufficient that they love themselves.",
  "id" : 21210
}, {
  "text" : "Again, keep everything.",
  "id" : 21211
}, {
  "text" : "Again, no disrespect intended, but she looked to me like a divorce that hadn't found a courtroom yet.",
  "id" : 21212
}, {
  "text" : "Again, somehow, one saw life, a pure bead. I lifted the pencil again, useless though I knew it to be. But even as I did so, the unmistakable tokens of death showed themselves. The body relaxed, and instantly grew stiff. The struggle was over. The insignificant little creature now knew death. As I looked at the dead moth, this minute wayside triumph of so great a force over so mean an antagonist filled me with wonder. Just as life had been strange a few minutes before, so death was now as strange.",
  "id" : 21213
}, {
  "text" : "Again, there were maidens who cherished the firm belief that he had come from the sea. Because within his breast could be heard the roaring of the sea. Because in the pupils of his eyes there lingered the mysterious and eternal horizon that the sea leaves as a keepsake deep in the eyes of all who are born at the seaside and forced to depart from it. Because his signs were sultry like the tidal breezes of full summer, fragrant with the smell of seaweed cast upon the shore.",
  "id" : 21214
}, {
  "text" : "Again, we find that the space standards of twenty-first century luxury are below the required minimum for dockworkers in 1962.",
  "id" : 21215
}, {
  "text" : "Again, where the people are absolute rulers of the land, they rejoice in having the openness and exuberance of youth, while a tyrant counts this a danger, and seeks to slay or silence those possessed of spirit, while the discreet fear his power and violence.",
  "id" : 21216
}, {
  "text" : "Against FateHey, Fate! When you fail a man, you spendall your time digging a well to trap him.Then you untie the well's wheel rope so that it can roll.And you keep the poor mortal struggling up, only to fall back.You show him a bushel of means and sayThis is it. Worry about it, and dream.Meanwhile you spin the wheel of fortune and fill the house of the wicked with jewels,while you force the just and scrupulousto sweep up the pieces.And the man who should not even tend pigsrides a horse as a cavalier.And without a shovel, you scoop ruin onto the houseof the honorable and the just.Fate, if I speak evil of you, you'll claimthe man is jealous and confusedBut why do you look crossly at the learnedand make the ignorant the landlord?Hey, why toss the bread of the wiseso far down the valley?And why should I believe in your justiceWhen you don't serve it to anyone important?Not that you keep either oath or bargain, treacherous one.Whomever you love today and who is raised to a golden throne,tomorrow may be sitting in ashes.How can such a fraudulent judge make a just decision?Fate, friend of the deceitful and devious, you are harsh to the honest.What more can I say except that someday I expectyou to mix up sky and earth and sea.",
  "id" : 21217
}, {
  "text" : "Against Self-PityIt gets you nowhere but deeper intoyour own shit--pure misery a luxuryone never learns to enjoy.",
  "id" : 21218
}, {
  "text" : "Against The Stream is more than just another book about meditation. It is a manifesto and field guide for the front lines of the revolution. It is the culmination of almost two decades of meditative dissonance from the next generation of Buddhists in the West, It is a call to awakening for the sleeping masses.",
  "id" : 21219
}, {
  "text" : "Against a set of desolate scenery, amid spectral crags and livid mountains of ash, beneath the funereal daylight of slopes illuminated in blue, she personified the spirit of the witches' sabbat. Morbid and voluptuous, sometimes with extenuated grace and infinite lassitude, she seemed to carry the burden of a criminal beauty, a beauty charged with all the sins cf the multitude. She fell again and again upon her pliant legs, and as she outlined the symbolic gestures of her two beautiful dead arms she seemed to be towing them behind her. Then, the vertigo of the abyss took hold of her again, and like one possessed she stood on point, holding herself fully erect from top to toe, like a spike of flesh and shadows. Her arms, weighed down just a few moments earlier, became menacing, demoniac, and audacious. Twisting like a screw, she whirled around, like a winnowing-machine - no, like a great lily stirred by a storm-wind. Clownish and macabre, a nacreous gleam showed between her lips... oh, that cruel and sardonic smile, and the two deep pools of her terrible eyes!Ize Kranile!",
  "id" : 21220
}, {
  "text" : "Against all odds, a seed rises from darkness and beautifies the universe.",
  "id" : 21221
}, {
  "text" : "Against all odds, when the 'no' out-weighs the 'yes' faith become the only bridge to your answer",
  "id" : 21222
}, {
  "text" : "Against an economism void of values other than those of exchange, protest stood for reuniting the festival and daily life, for transforming daily life into a site of desire and pleasure. The protesters were protesting against the fact, simultaneously obvious and ignored, that delight and joy, pleasure and desire, desert a society that is content with satisfaction—that is to say, catalogued, created needs that procure some particular object and evaporate in it.",
  "id" : 21223
}, {
  "text" : "Against an oath",
  "id" : 21224
}, {
  "text" : "Against barbarity, poetry can resist only by confirming its attachment to human fragility like a blade of grass growing on a wall while armies march by.",
  "id" : 21225
}, {
  "text" : "Against delay. Against the way that seems easier. Against refusal of the burden that is laid on me. Against - well, if it must be said, against trust in the strength and truth of Men.",
  "id" : 21226
}, {
  "text" : "Against eternal injustice, man must assert justice, and to protest against the universe of grief, he must create happiness.",
  "id" : 21227
}, {
  "text" : "Against her ankles as she trod The lucky buttercups did nod.",
  "id" : 21228
}, {
  "text" : "Against ignorance, God Himself is helpless.",
  "id" : 21229
}, {
  "text" : "Against inebriation – and for drunkenness! Burn down the liquor stores, and replace them with playgrounds!",
  "id" : 21230
}, {
  "text" : "Against logic there is no armor like ignorance.",
  "id" : 21231
}, {
  "text" : "Against my mouth she groaned. I hate being quiet. \tA breathless chuckled escaped me.\tMe too. Once we're home...\tLots of noise.",
  "id" : 21232
}, {
  "text" : "Against my will, in the course of my travels, the belief that everything worth knowing was known at Cambridge gradually wore off. In this respect my travels were very useful to me.",
  "id" : 21233
}, {
  "text" : "Against necessity  against its strength  no one can fight and win.",
  "id" : 21234
}, {
  "text" : "Against stupidity",
  "id" : 21235
}, {
  "text" : "Against stupidity the very gods Themselves contend in vain.",
  "id" : 21236
}, {
  "text" : "Against stupidity the very gods Themselves contend in vain.",
  "id" : 21237
}, {
  "text" : "Against the State, against the Church, against the silence of the medical profession, against the whole machinery of dead institutions of the past, the woman of today arises.",
  "id" : 21238
}, {
  "text" : "Against the assault of laughter nothing can stand.",
  "id" : 21239
}, {
  "text" : "Against the censurers of brevity. - Something said briefly can be the fruit of much long thought: but the reader who is a novice in this field, and has as yet reflected on it not at all, sees in everything said briefly something embryonic, not without censuring the author for having served him up such immature and unripened fare.",
  "id" : 21240
}, {
  "text" : "Against the claims of a violent human nature there is enormous historical evidence that people, when free of a manufactured nationalist or religious hysteria, are more inclined to be compassionate than cruel. When citizens have an opportunity to learn of vicious acts committed by their own governments, they react with indignation and protest.So long as atrocities remain remote, abstract, they will be tolerated, even by decent people.",
  "id" : 21241
}, {
  "text" : "Against the disease of writing one must take special precautions, since it is a dangerous and contagious disease.",
  "id" : 21242
}, {
  "text" : "Against the ruin of the world, there is only one defense: The creative act.",
  "id" : 21243
}, {
  "text" : "Against the rules. She's on it, like a hound on a fox.'Her name is Annie.",
  "id" : 21244
}, {
  "text" : "Against the subtle cries of nature, I found peace. I found home. I found the past and the future strung into a present that demanded to be lived.",
  "id" : 21245
}, {
  "text" : "Against the wishes of my family, I gave up my legal career, and I volunteered for the Army. I became an infantryman. I went to Iraq and Afghanistan.",
  "id" : 21246
}, {
  "text" : "Against what is stupid, nonsensical, erroneous, and evil, [classical] liberalism fights with the weapons of the mind, and not with brute force and repression.",
  "id" : 21247
}, {
  "text" : "Agape Love is a Revolution, it has no Strings attached",
  "id" : 21248
}, {
  "text" : "Agape is disinterested love. . . . Agape does not begin by discriminating between worthy and unworthy people  or any qualities people possess. It begins by loving others for their sakes. . . . Therefore  agape makes no distinction between friend and enemy  it is directed toward both.",
  "id" : 21249
}, {
  "text" : "Agape is the concrete commitment to the flourishing of someone or something outside of oneself. Even and perhaps especially when that flourishing, hence the joy, is threatened.",
  "id" : 21250
}, {
  "text" : "Agape love is selfless love . . . the love God wants us to have isn’t just an emotion but a conscious act of the will—a deliberate decision on our part to put others ahead of ourselves. This is the kind of love God has for us.",
  "id" : 21251
}, {
  "text" : "Agatha Christie has given more pleasure in bed than any other woman.",
  "id" : 21252
}, {
  "text" : "Agatha surveys the garden, its rows of crinkled spring cabbages and beanstalks entwining bowers of hawthorn and hazel. The rosemary is dotted with pale blue stars of blossom and chives nod heads of tousled purple. New sage leaves sprout silver green among the brittle, frost-browned remains of last year's growth. Lily of the valley, she thinks, that will be out in the cloister garden at Saint Justina's by now.",
  "id" : 21253
}, {
  "text" : "Agatha: If you say anything smug or stuck-up or shallow, I'll have Reaper follow you home.Sophie: But then I can't talk!",
  "id" : 21254
}, {
  "text" : "Age 50 is the mile marker where any mildly perceptive person becomes acutely aware that he or she alone is accountable for the content and coherence of their character.",
  "id" : 21255
}, {
  "text" : "Age and illness made one a dualist",
  "id" : 21256
}, {
  "text" : "Age and size are only numbers. It's the attitude you bring to clothes that make the difference.",
  "id" : 21257
}, {
  "text" : "Age and treachery will triumph over youth and skill.",
  "id" : 21258
}, {
  "text" : "Age appears best in four things: old wood to burn, old wine to drink, old friends to trust and old authors to read.",
  "id" : 21259
}, {
  "text" : "Age appears to be best in four things; old wood best to burn, old wine to drink, old friends to trust, and old authors to read.",
  "id" : 21260
}, {
  "text" : "Age brings maturity, experience ripens it.",
  "id" : 21261
}, {
  "text" : "Age can be wonderful for red wine, but not for spacecraft.",
  "id" : 21262
}, {
  "text" : "Age cannot wither her  nor custom stale Her infinite variety.",
  "id" : 21263
}, {
  "text" : "Age cannot wither her  nor custom stale Her infinite variety.",
  "id" : 21264
}, {
  "text" : "Age cannot wither her  nor custom stale Her infinite variety.",
  "id" : 21265
}, {
  "text" : "Age cannot wither her  nor custom stale her infinite variety  other women cloy the appetites they feed  but she makes hungry where most she satisfies.",
  "id" : 21266
}, {
  "text" : "Age can’t dull the beauty of life that reflects and radiates from within.",
  "id" : 21267
}, {
  "text" : "Age considers youth ventures.",
  "id" : 21268
}, {
  "text" : "Age defying facial treatment cream which helps to remove fine line and wrinkles from your faceMany more benefits will show on your face soon with the usage of this Benevita wrinkle cream.",
  "id" : 21269
}, {
  "text" : "Age did not have to prohibit or inhibit a woman’s ability to make money or a living. Age did not diminish a woman’s usefulness as a self-employed person or entrepreneur. Age did not limit the ways in which a woman made money through self-employment or entrepreneurship.",
  "id" : 21270
}, {
  "text" : "Age does not bring you wisdom, age brings you wrinkles.",
  "id" : 21271
}, {
  "text" : "Age does not count. It’s what you know about football that matters.",
  "id" : 21272
}, {
  "text" : "Age does not make us childish, as some say; it finds us true children.",
  "id" : 21273
}, {
  "text" : "Age does not matter if you're chasing your dream. As long as you work hard and smash those obstacles in your way, you'll see some progress.",
  "id" : 21274
}, {
  "text" : "Age does not matter in most relationships, but in marriage, it matters a lot. If you marry a younger you have to baby sit, and if you marry an older, you have to follow orders.",
  "id" : 21275
}, {
  "text" : "Age does not mean wisdom, Do not follow the old man off the cliff.",
  "id" : 21276
}, {
  "text" : "Age does not protect you from love but love to some extent protects you from age.",
  "id" : 21277
}, {
  "text" : "Age does not protect you from love. But love  to some extent  protects you from age.",
  "id" : 21278
}, {
  "text" : "Age does not protect you from love. But love, to some extent, protects you from age.",
  "id" : 21279
}, {
  "text" : "Age doesn't arrive slowly, it comes in a rush. One day nothing has changed, a week later, everything has. A week may be too long a time, it can happen overnight. You are the same and still the same and suddenly one morning two distinct lines, ineradicable, have appeared at the corners of your mouth.",
  "id" : 21280
}, {
  "text" : "Age doesn't determine maturity. It's the depth of life that does, not its duration.",
  "id" : 21281
}, {
  "text" : "Age doesn't mean Maturity but Senescence",
  "id" : 21282
}, {
  "text" : "Age doesn’t protect you from love. But love, to some extent, protects you from age.",
  "id" : 21283
}, {
  "text" : "Age focuses you. You are much better concentrated. There's more time when you travel less, don't do book tours, avoid interviews or public appearances. You walk the dogs, fish, hunt, cook and write.",
  "id" : 21284
}, {
  "text" : "Age had drained the color from her eyes the way darkness drains the color from everything",
  "id" : 21285
}, {
  "text" : "Age had not made him less handsome, as is so often the case; it had simply made him less visible.",
  "id" : 21286
}, {
  "text" : "Age had nothing to do with how well my brain worked.",
  "id" : 21287
}, {
  "text" : "Age has a good mind and sorry shanks.",
  "id" : 21288
}, {
  "text" : "Age has given me the gift of me; it just gave me what I was always longing for, which was to get to be the woman I've already dreamt of being. Which is somebody who can do rest and do hard work and be a really constant companion, a constant, tender-hearted wife to myself.",
  "id" : 21289
}, {
  "text" : "Age has no reality except in the physical world. The essence of a human being is resistant to the passage of time. Our inner lives are eternal, which is to say that our spirits remain as youthful and vigorous as when we were in full bloom. Think of love as a state of grace, not the means to anything, but the alpha and omega. An end in itself.",
  "id" : 21290
}, {
  "text" : "Age has taught me that what other people think of me is none of my business.",
  "id" : 21291
}, {
  "text" : "Age imprints more wrinkles in the mind than it does on the face.",
  "id" : 21292
}, {
  "text" : "Age in itself gives substance — what has lasted becomes a thing worth keeping. An older poem's increasing strangeness of language is part of its beauty, in the same way that the cracks and darkening of an old painting become part of its luminosity in the viewer’s mind.",
  "id" : 21293
}, {
  "text" : "Age in just a number. It carries no weight. The real weight is in impacts. The truth is that you can do it at any age. Get up and be willing to leave a mark.",
  "id" : 21294
}, {
  "text" : "Age is a case of mind over matter. If you don't mind, it don't matter.",
  "id" : 21295
}, {
  "text" : "Age is a cruel monster and time is no friend",
  "id" : 21296
}, {
  "text" : "Age is a funny thing. So are appearances. Neither is relevant to what one knows, in my opinion.",
  "id" : 21297
}, {
  "text" : "Age is a hell of a price to pay for wisdom",
  "id" : 21298
}, {
  "text" : "Age is a high price to pay for maturity.",
  "id" : 21299
}, {
  "text" : "Age is a number ... LIFE is all ATT-i-tude!",
  "id" : 21300
} ]