[ {
  "text" : "As someone who grew up in the Bronx, I certainly learned my share of four-letter words, but none are more powerful than nice.",
  "id" : 39501
}, {
  "text" : "As someone who has dealt with his fair share of disappointment, I’ve learned the best way to cope with trouble is to approach every situation with eyes wide open; focused and determined.",
  "id" : 39502
}, {
  "text" : "As someone who has faced as much disappointment as most people, I've come to trust not that events will always unfold exactly as I want, but that I will be fine either way.",
  "id" : 39503
}, {
  "text" : "As someone who has more than a passing acquaintance with most of the 20th century presidents, I have often thought that their accomplishments have little staying power in shaping popular views of their leadership.",
  "id" : 39504
}, {
  "text" : "As someone who has researched and written about the Mexican cartels and the futile 'war on drugs' for coming on twenty years, I know how tough a subject it is. Mind-bending, soul-warping, heartbreaking, it challenges your intellect, your beliefs, your faith in humanity and God.",
  "id" : 39505
}, {
  "text" : "As someone who has spent the last decade training young men and women for Christian service, I have been keen to help them see that the best kinds of ministry are, more often than not, long term and low key. I have tried to prepare them for a marathon, not a short, energetic sprint. In other words, to help them have a lifetime of sustainable sacrifice, rather than an energetic but brief ministry that quickly fades in exhaustion.",
  "id" : 39506
}, {
  "text" : "As someone who specializes in deception, I'll tell you this much: When someone insistently implores, 'Believe me,' don't. Pleading 'believe me' or 'trust me' - insisting to people that you are telling the truth - is a tell-tale sign that you probably aren't.",
  "id" : 39507
}, {
  "text" : "As someone who struggles with anxiety and cowardice, as we all do, I’m profoundly inspired by. . . . full-on commitment to wonder, to wonder as a response to anguish or difficulty. It makes everything a puzzle, right? A catastrophe is nothing but a puzzle with the volume of drama turned up very high.",
  "id" : 39508
}, {
  "text" : "As sometimes happens with men who wish to fight but do not or cannot, Reagan developed a romantic image of the military.",
  "id" : 39509
}, {
  "text" : "As sonner began as sooner finished... the guilt is after you. I feel it, I see it and I smell you have done something..., didn't you??Something bad... isn't it??Tell me... don't be afraid I won't do anything bad... (I will just cut your fingers one by one... on your hands... it will be one bloody night... Then I will start with your legs finger by finger with axe... then I will start removing little from you.... the flesh from you!)",
  "id" : 39510
}, {
  "text" : "As sons and daughters of our Heavenly Father, we are capable of so much more. For that, good intentions are not enough. We must do. Even more important, we must become what Heavenly Father wants us to be.Declaring our testimony of the gospel is good, but being a living example of the restored gospel is better. Wishing to be more faithful to our covenants is good; actually being faithful to sacred covenants—including living a virtuous life, paying our tithes and offerings, keeping the Word of Wisdom, and serving those in need—is much better. Announcing that we will dedicate more time for family prayer, scripture study, and wholesome family activities is good; but actually doing all these things steadily will bring heavenly blessings to our lives.",
  "id" : 39511
}, {
  "text" : "As soon as (Teddy Roosevelt) received an assignment for a paper or project, he would set to work, never leaving anything to the last minute. Prepared so far ahead freed his mind from worry and facilitated fresh, lucid thought.",
  "id" : 39512
}, {
  "text" : "As soon as God tells you what He wants you to do, the enemy will start telling you why you are unqualified. Learn to identify the lies of the enemy. Don't let satan plant insecurity where God is growing your destiny. Be planted in God's purpose",
  "id" : 39513
}, {
  "text" : "As soon as I arrived I made an attempt to find my host but the two or three people of whom I asked his whereabouts stared at me in such an amazed way and denied so vehemently an knowledge of his movements that I slunk off in the direction of the cocktail table--the only place in the garden where a single man could linger without looking purposeless and alone.",
  "id" : 39514
}, {
  "text" : "As soon as I began, it seemed impossible to write fast enough - I wrote faster than I would write a letter - two thousand to three thousand words in a morning, and I cannot help it.",
  "id" : 39515
}, {
  "text" : "As soon as I can find the courage to put my plans to action, I will turn from being a “maybe man” into someone whose future success lies completely in his own hands.",
  "id" : 39516
}, {
  "text" : "As soon as I decided I'd have to dig down still deeper to uncover the root of my listless withdrawal from life, I became aware of some interference from the past distracting and confusing my thoughts, causing me a sensation that was at the same time oppressive, expectant and empty. In these somewhat contradictory feelings, I came to recognize my childish sense of having run down like a clock that needed someone to wind it before it could go again; and saw that I was now no less helpless than in those far-off days when I waited for somebody to take me by the hand and tell me what to do. On my own initiative I could do nothing, take no responsibility, make no decisions only watch my existence unroll.",
  "id" : 39517
}, {
  "text" : "As soon as I get my car I think I'll be going to the cinema more. Since I don't go very often, there are no films that are a must see at the moment. I usually wait till they come out on DVD.",
  "id" : 39518
}, {
  "text" : "As soon as I get on the plane, I go straight to the bathroom and give myself a little minifacial. MV Organic Skincare does a rose oil spray that is absolutely gorgeous and amazing.",
  "id" : 39519
}, {
  "text" : "As soon as I go out into the world, I belong, in a way, to everyone else. It's legal to follow me. It's legal to stalk me at the beach. And I can't call the police or ask them to leave.",
  "id" : 39520
}, {
  "text" : "As soon as I got into the library I closed my eyes and took a deep breath. I got a whiff of the leather on all the old books, a smell that got real strong if you picked one of them up and stuck your nose real close to it when you turned the pages. Then there was the the smell of the cloth that covered the brand-new books, books that made a splitting sound when you opened them. Then I could sniff the the paper, that soft, powdery, drowsy smell that comes off the page in little puffs when you're reading something or looking at some pictures, kind of hypnotizing smell.I think it's the smell that makes so many folks fall asleep in the library. You'll see someone turn a page and you can imagine a puff of page powder coming up real slow and easy until it starts piling on a person's eyelashes, weighing their eyes down so much they stay down a little longer after each blink and finally making them so heavy that they just don't come back up at all. Then their mouths open and their heads start bouncing up and down like they're bobbing in a big tub of of water for apples and before you know it... they're out cold and their face thunks smack-dab on the book.That's the part that makes librarians the maddest. They get real upset if folks start drooling in the books",
  "id" : 39521
}, {
  "text" : "As soon as I laid eyes on him, it all came flooding back, all the reasons why I loved him, all the reasons why I hadn't been able to let him go.",
  "id" : 39522
}, {
  "text" : "As soon as I open this door, I'll be free. FREE! No more goofy cats screaming in my face and eating my shoes. No more biting and scratching and chasing me down the street. Outside this door is a big, wonderful world where goofy cats don't turn into furry whirlwinds that hit me on the head with a spatula. And soon I will be a part of that world once again!",
  "id" : 39523
}, {
  "text" : "As soon as I read that, it clicked: that's my theater of war. It was exciting to think that I could write about World War Two from a totally new place.",
  "id" : 39524
}, {
  "text" : "As soon as I realized you could be funny as a job, that was the job I wanted.",
  "id" : 39525
}, {
  "text" : "As soon as I sat down across from her, she ordered me to put the entire contents of my pants pockets on the table. I did as I was told, saying nothing. My reality seemed to have left me and was now wandering around nearby. I hope it can find me, I thought.",
  "id" : 39526
}, {
  "text" : "As soon as I saw her, I knew I had to stay far away from her. Being with her makes me feel like I’ve been starving for so long. Sofia has given me a taste of something I didn’t know I wanted. Something I am now desperate for. Her.",
  "id" : 39527
}, {
  "text" : "As soon as I saw tattoos as a way to tell your story, I thought, 'Oh my gosh, I totally get it.' So I got my first tattoo a couple of years ago, and it's the word 'hope' on my left arm. It has a couple of dots at the end for each of my kids.",
  "id" : 39528
}, {
  "text" : "As soon as I saw that doll all splotched with mud, I saw myself, saw how soiled I was. Or thought I was. From that minute on, I felt liked I'd slipped through a hole in God's pocket. Just took a dive right into the dirt and was lost forever.Greg kissed Faron's hair. You never hit the dirt. You just slid from one pocket to another. That's what I did too - I took a journey I was meant to take. I know that now.Absorbing this, Faron slanted a puzzled look at Greg. Which pocket do you suppose I landed in?This one. The one we're in together. The one I believe we'll stay in.Faron felt a thrill of optimism in his heart. I never thought of it that way.I never did either. Until today. Greg once again settled onto Faron's chest. His cheek moved noticeable into a smile. God isn't small, honey. God has a lot of freakin' pockets. And we just found the one we belong in.",
  "id" : 39529
}, {
  "text" : "As soon as I say the words, I know they were the right ones. My eyes dip down to Dad’s memorial plaque. Truth doesn’t lie in the heart of fortune… it’s under Triumph Towers, where the labs are.",
  "id" : 39530
}, {
  "text" : "As soon as I stepped onto the train, I knew why Shifters and Weres shunned the contraptions like E.coli avoided antibacterial agents on a petri dish. It smelled. Badly. A putrid mix of old man, sweaty socks, and cigarettes. My nose hairs didn't shrivel; they curled into the fetal position before they withered and died, leaving my nasal passage a dry, barren wasteland no longer capable of being harmed by the olfactory assault.",
  "id" : 39531
}, {
  "text" : "As soon as I turned the key I saw it hanging, the color of fire and sunset. the colour of flamboyant flowers. ‘If you are buried under a flamboyant tree, ‘ I said, ‘your soul is lifted up when it flowers. Everyone wants that.’She shook her head but she did not move or touch me.",
  "id" : 39532
}, {
  "text" : "As soon as I was tall enough, my dad used to let me drive him 60 miles or 70 miles to work. That was pretty fun. My dad was really old. At the time, he was 82 years old. He said, 'Can you drive?' and I said 'Yes.' I guess I didn't find it to be that crazy.",
  "id" : 39533
}, {
  "text" : "As soon as Mr. Prosser realized that he was substantially the loser after all, it was as if a weight lifted itself off his shoulders: this was more like the world as he knew it.",
  "id" : 39534
}, {
  "text" : "As soon as Neil is out of the shower, he texts Peter. You up? he asks.And the reply comes instantly:For anything.",
  "id" : 39535
}, {
  "text" : "As soon as Todd drove off the motorway it vanished from the mirror, and so did the sun across the moor.",
  "id" : 39536
}, {
  "text" : "As soon as a friendship passed a certain point - some obscure and secret boundary - a woman quite automatically became overwhelmed by a raging compulsion to complicate things.",
  "id" : 39537
}, {
  "text" : "As soon as a person gives place to the devil in his life, the devil has this person hooked",
  "id" : 39538
}, {
  "text" : "As soon as a religion comes to dominate it has as its opponents all those who would have been its first disciples.",
  "id" : 39539
}, {
  "text" : "As soon as a woman's primary social value could no longer be defined as the attainment of virtuous domesticity, the beauty myth redefined it as the attainment of virtuous beauty. It did so to substitute both a new consumer imperative and a new justification for economic unfairness in the workplace where the old ones had lost their hold over newly liberated women.",
  "id" : 39540
}, {
  "text" : "As soon as anger knocks at one’s door, wisdom prepares to leave.",
  "id" : 39541
}, {
  "text" : "As soon as any man says of the affairs of the State What does it matter to me? the State may be given up for lost.",
  "id" : 39542
}, {
  "text" : "As soon as beauty is sought not from religion and love, but for pleasure, it degrades the seeker.",
  "id" : 39543
}, {
  "text" : "As soon as he closed the door of his room,The sadness came out of the walland askedWhere were you all the day",
  "id" : 39544
}, {
  "text" : "As soon as he had departed she directed her attention to the others.“I need a shielded containment box, radiation gloves and a micro welding torch. And a crescent wrench.",
  "id" : 39545
}, {
  "text" : "As soon as he had disappeared Deborah made for the trees fringing the lawn, and once in the shrouded wood felt herself safe.She walked softly along the alleyway to the pool. The late sun sent shafts of light between the trees and onto the alleyway, and a myriad insects webbed their way in the beams, ascending and descending like angels on Jacob's ladder. But were they insects, wondered Deborah, or particles of dust, or even split fragments of light itself, beaten out and scattered by the sun?It was very quiet. The woods were made for secrecy. They did not recognise her as the garden did. (The Pool)",
  "id" : 39546
}, {
  "text" : "As soon as he had her safe again in his arms he broke down and kissed her. Helen was so stunned she stopped crying before she had a chance to start and nearly fell out of the sky. Still thebetter flyer, Lucas caught her and supported her as they tumbled on the wind, holding and kissing each other as he tumbled on the wind, holding and kissing each other as he guided them safely back down to the catwalk. As their feet touched down, the light inside the lighthouse switched onand projected the shadows of their embracing figures out onto the choppy waves of the ocean.“I can’t lose you,” Lucas said, pulling his mouth away from hers. “That’s why I didn’t tell you the whole truth. I thought if you knew how bad it was you’d send me away. I didn’t want you to give up hope. I can’t do this if you give up on us.”(Starcrossed)",
  "id" : 39547
}, {
  "text" : "As soon as he reflected seriously he was convinced of the existence of God and immortality, and at once he instinctively said to himself: I want to live for immortality, and I will accept no compromise. In the same way, if he had decided that God and immortality did not exist, he would have at once become an atheist and a socialist. For socialism is not merely the labor question, it is before all things the atheistic question, the question of the form taken by atheism to-day, the question of the tower of Babel built without God, not to mount to heaven from earth but to set up heaven on earth.",
  "id" : 39548
}, {
  "text" : "As soon as he said it was okay to do engineering, that really freed me up. My psychological block was really that I didn't want to start a company. Because I was just afraid. In business and politics, I wasn't going to be a real strong participant. I wasn't going to tell other people how to do things. I wasn't going to run things ever in my life. I was a non-political person and I was a very non-forceful person. It dated back to a lot of things that happened during the Vietnam War. But I just couldn't run a company.",
  "id" : 39549
}, {
  "text" : "As soon as he stood in front of her, she folded her arms and looked cross.\tYou don't have any gardening skills. You turned down a prestigious job to weed the garden?\tI will be rewarded richly in treasures untold.\tShe raised a brow.\tI've heard dragon-shifters pay a lot of money to merchants and the like.\tAaagh, but you are also a dragon-shifter of a sort. \tYes, but I am a gardener, which means I don't go on high-risk missions to earn my gold.",
  "id" : 39550
}, {
  "text" : "As soon as he was gone, we opened, Baucis and Philemon. An elderly couple living in a cottage, they're granted a wish by Jove. They confer in private before Philemon asks, May one hour take us both away; let neither outlive the other. The wish is granted. I said, Simultaneous deaths? Why didn't they wish for eternal happiness instead? What else would anyone wish for? They did wish for that, answered Jamie.",
  "id" : 39551
}, {
  "text" : "As soon as healing takes place, go out and heal somebody else.",
  "id" : 39552
}, {
  "text" : "As soon as her heart stopped beating, Brad collapsed to the floor beside her bed. His body had succumbed to the trauma and his heart stopped. He joined his wife, his true love on the other side. The chat room was shaken to its core.",
  "id" : 39553
}, {
  "text" : "As soon as jealousy is discovered, it is regarded by the person who is its object as a challenge which justifies deception.",
  "id" : 39554
}, {
  "text" : "As soon as laws are necessary for men, they are no longer fit for freedom.",
  "id" : 39555
}, {
  "text" : "As soon as man enters into a state of society he loses the sense of his weakness; equality ceases, and then commences the state of war.",
  "id" : 39556
}, {
  "text" : "As soon as men know that they can kill without fear of punishment or blame, they kill; or at least they encourage killers with approving smiles.",
  "id" : 39557
}, {
  "text" : "As soon as my lips touched hers, something happened... My chest tightened so much that it hurt, and I almost couldn’t breathe. - Mako Delmar",
  "id" : 39558
}, {
  "text" : "As soon as one promises not to do something, it becomes the one thing above all others that one most wishes to do.",
  "id" : 39559
}, {
  "text" : "As soon as reality breaks, as soon as we're separated from the phsical world, the cracks begin to appear in our minds. And through them seeps the madness that has always been there, flowing into your skull like a liquid nightmare ..",
  "id" : 39560
}, {
  "text" : "As soon as she says this, I realize she is just like everyone else, and wish I was back at home so that all the things I do not understand could be the same as they always are.",
  "id" : 39561
}, {
  "text" : "As soon as she sees me she swings forward and hits a key on her keyboard. The music cuts off instantly. Strangely, the silence that follows seems just as loud.",
  "id" : 39562
}, {
  "text" : "As soon as she was ready for work, she called out to Eric's closed door. Anything in particular you want for breakfast?\tYeah, he said, heading for the door. But I don't think it's on the menu.",
  "id" : 39563
}, {
  "text" : "As soon as someone dies, frenzied construction of the future (shifting furniture, etc.): futuromania.",
  "id" : 39564
}, {
  "text" : "As soon as the fear approaches near, attack and destroy it.",
  "id" : 39565
}, {
  "text" : "As soon as the garage door lowered, he slid his hand into her hair, drawing her in for another kiss. Her mouth tasted like sweet brandy and spice. Damn, she was delicious.She ran her hands down his chest and tugged his shirt free from his jeans. He groaned as her cool hands explored his bare abs. His other hand wandered up from her waist, enjoying her curves until he was cupping her breast. She moaned into his mouth and arched her back into his touch, and he just about lost it right there.He pulled back, his voice a husky whisper. “I need more room and fewer clothes.",
  "id" : 39566
}, {
  "text" : "As soon as the land of any country has all become private property, the landlords, like all other men, love to reap where they never sowed, and demand a rent even for its natural produce.",
  "id" : 39567
}, {
  "text" : "As soon as the rocky coast line of the island came into view, I ordered one of the ropes to wrap around Annabeth's waist, tying her to the foremast. Don't untie me, she said, no matter what happens or how much I plead. I'll want to go straight over the edge and drown myself. Are you trying to tempt me?Ha-ha.",
  "id" : 39568
}, {
  "text" : "As soon as the torch went out the atmosphere of the forest intensified. As her eyes slowly became accustomed to the darkness she started to notice the outlines of canopies above them where trees were silhouetted against the pale moonlight.The sounds around them became more noticeable; the shuffling of an animal through the undergrowth, the whistling of the wind through the trees, and now and then the cry of some creature being captured in the darkness.As they sat quietly, the noises seemed to become louder still until both visitors felt absorbed into the forest world.",
  "id" : 39569
}, {
  "text" : "As soon as there is life  there is danger.",
  "id" : 39570
}, {
  "text" : "As soon as they leave, Leon says to me: I disagree, sir. There are people who aren't insane, and I'm one of them. People who generalize are mentally ill.",
  "id" : 39571
}, {
  "text" : "As soon as they were alone, Ioan’s face softened. “To what do I owe this pleasure, Christian?” “We are in need of an army.” “Done,” Ioan said without hesitation. “My men are yours.” “We’ll have to go back through the Holy Land,” Phantom said. “That bothers me not.” It was Adara’s turn to frown at the man’s blasé acceptance of their mission. “Don’t you want to know why we need your army?” Ioan shrugged. “I assume it is to fight.” “Aye,” she said slowly, “but don’t you want to know why you’re fighting?” “I am fighting because Brother Christian needs me.”-Ioan, Christian, Phantom, & Adara",
  "id" : 39572
}, {
  "text" : "As soon as they were spotted, one of the jerk’s buddies pointed at me and said, “Arrest her! She’s the one who killed Z",
  "id" : 39573
}, {
  "text" : "As soon as war is declared it will be impossible to hold the poets back. Rhyme is still the most effective drum.",
  "id" : 39574
}, {
  "text" : "As soon as we are alone,...inner chaos opens up in us. This chaos can be so disturbing and so confusing that we can hardly wait to get busy again. Entering a private room and shutting the door, therefore, does not mean that we immediatel;y shut ou all our iner doubts, anxieities, fears, bad memories, unresolved conflicts, angry feelings and impulsive desires. On the contrary, when we have removed our outer distraction, we often find that our inner distraction manifest themselves to us in full force. We often use the outer distractions to shield ourselves from the interior noises. This makes the discipline of solitude all the more important.",
  "id" : 39575
}, {
  "text" : "As soon as we are born we hide God in ourselves.We then spend our lives looking for Himwhen all along, He has been concealed behind the veil of 'I'.",
  "id" : 39576
}, {
  "text" : "As soon as we ask whether or not a story is true in the present moment, we empower ourselves to re-frame it.",
  "id" : 39577
}, {
  "text" : "As soon as we conform anything to language, we’ve changed it. Use a word and you’ve altered the world. The poets know this. It’s what they try so hard to avoid.",
  "id" : 39578
}, {
  "text" : "As soon as we confront concrete marriages with other foreign images-such as well-being, happiness, a home for children-marriage appears to be senseless, withered, moribund, and kept alive largely by a great apparatus of psychologists and marriage counselors. Marriage is dead. Long live marriage!",
  "id" : 39579
}, {
  "text" : "As soon as we got back I ran upstairs and told everyone the story, thus telling everyone the alarm code, thus breaking one of the Ten Commandments when I lied and said I’d keep the code a secret. As I’ve known for a long, long time now, hell is going to be totally fucking worth it.",
  "id" : 39580
}, {
  "text" : "As soon as we notice that certain types of event like to cluster together at certain times, we begin to understand the attitude of the Chinese, whose theories of medicine, philosophy, and even building are based on a science of meaningful coincidences. The classical Chinese texts did not ask what causes what, but rather what likes to occur with what.",
  "id" : 39581
}, {
  "text" : "As soon as we open our eyes in the morning, what we want most is to matter, to live a life and to do a work that has meaning. We have evolved to feel this way. Man's first thought was 'I AM'.",
  "id" : 39582
}, {
  "text" : "As soon as we start putting our thoughts into words and sentences everything gets distorted, language is just no damn good—I use it because I have to, but I don’t put any trust in it. We never understand each other.",
  "id" : 39583
}, {
  "text" : "As soon as we were outside, I whipped my hand from his. 'What's the matter with you? You know he was wrong.' Stacey swallowed to flush his anger, then said gruffly, I know it, and you know it, but he don't know it, and that's where the trouble is. Now come on before you get us into a real mess.",
  "id" : 39584
}, {
  "text" : "As soon as whatever provisional well of confidence dries up, I will feel like a frightened motherless child. And I will—what? Lessee, I'll beg friends to assure me I'm fascinating, that my soul is complex so I can once more conduce to irony. An abyss opens up.",
  "id" : 39585
}, {
  "text" : "As soon as you 'Botox' your smile lines away, you lose part of your identity.",
  "id" : 39586
}, {
  "text" : "As soon as you approach the light, the darkness shall fade.",
  "id" : 39587
}, {
  "text" : "As soon as you are filled with awareness, the first thing that will happen is you will begin to see misery, the hell around you. Because you are the one who has created it. However, if you remain courageous and pass through the misery consciously, you will have cut the crop. You won’t have to go through the same miseries again. Once you have gone through this chain of miseries – the chain of karmas, the chain tied around your soul.... If you could pass through it without losing your consciousness, courageously, unworried; if you could determine, ”whatever misery I have created, I’ll go through it, I’ll go to the end of it. I want to arrive at that initial moment when I was innocent and the journey of suffering had not started yet, when my soul was absolutely pure and I had not gathered any misery – I am determined to penetrate up to that point regardless of any consequences, pain, or sorrow.",
  "id" : 39588
}, {
  "text" : "As soon as you are trying to be funny or dramatic, that's when things start feeling fake and boring.",
  "id" : 39589
}, {
  "text" : "As soon as you ascend to heaven in spirit, by being more spiritual and honest with yourself, you will notice that hell comes to you at the exact same time, and earth will literally feel like hell. Everyone that can't see it went on the opposite direction, from crazy to crazier. They see butterflies instead of worms and juice instead of blood, and can't smell their own rotting flesh. They went from surviving to becoming zombies. That's why I despite the vast majority of those that consider themselves spiritual. They are in fact lunatics disguised as saints.",
  "id" : 39590
}, {
  "text" : "As soon as you become a parent, everyone gives you their parenting advice. It's like an onslaught of information about how other people do it.",
  "id" : 39591
}, {
  "text" : "As soon as you find the key to success  somebody always changes the lock.",
  "id" : 39592
}, {
  "text" : "As soon as you have made a thought, laugh at it.",
  "id" : 39593
}, {
  "text" : "As soon as you judge communication a little more rigorously, there is a possibility that the message will not be democratized. I have to say what I believe to be right. I have to spread out the statement among all the means of expression available to us at present.",
  "id" : 39594
}, {
  "text" : "As soon as you look at the world through an ideology you are finished. No reality fits an ideology. Life is beyond that. … That is why people are always searching for a meaning to life… Meaning is only found when you go beyond meaning. Life only makes sense when you perceive it as mystery and it makes no sense to the conceptualizing mind.",
  "id" : 39595
}, {
  "text" : "As soon as you open your eyes in the morning  you can square away for a happy and successful day. It's the mood and the purpose at the inception of each day that are the important facts in charting your course for the day. We can always square away for a fresh start  no matter what the past has been.",
  "id" : 39596
}, {
  "text" : "As soon as you open your mind to doing things differently, the doors of opportunity practically fly off their hinges.",
  "id" : 39597
}, {
  "text" : "As soon as you say it about a record, you're like some little zombie in a funny dungeon.",
  "id" : 39598
}, {
  "text" : "As soon as you say, 'I'm going to use the legal system to impose my will on you,' you're buying into a lie,' schlichtmann said. 'You'll get chaos, and the system will dissapoint you. You'll get decision-making that only makes sense in Bedlam. We think the legal system is there for us, but it's not. It's there only for itself.",
  "id" : 39599
}, {
  "text" : "As soon as you see the need to change your partner to save the relationship, it is then time to end it.",
  "id" : 39600
} ]