[ {
  "text" : "Any youth which is not misspent is, by definition, misspent.",
  "id" : 34201
}, {
  "text" : "Anya jumped in front of the man, acting as his shield. “Now, Sabin. He didn’t mean any harm. He’s borderline stupid. You know that.",
  "id" : 34202
}, {
  "text" : "Anya looked upon Nin admirably. Having him as a partner-in-crime—if only on this one occasion, which she hoped would only be the start of something more—was more revitalizing than the cheap thrills of a cookie-cutter shallow, superficial romance, where the top priority was how beautiful a person was on the outside.",
  "id" : 34203
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Advancement: Notable leaders chart the course of action that causes other leaders to progress toward reaching a goal and raising the status of power.",
  "id" : 34204
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Development: Surpassing leaders progress advancely from a lower to a higher state of leadership through leading other leaders the right way.",
  "id" : 34205
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Effectual Change: Good leaders value change, they accomplish a desired change that gets the organization and society better.",
  "id" : 34206
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Influence: It takes an influential leader to excellently raise up leaders of influence.",
  "id" : 34207
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Leading: Superlative leaders are fully equipped to deliver in destiny",
  "id" : 34208
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Legacy: Supreme leaders determine where generations are going and develop outstanding leaders they pass the baton to.",
  "id" : 34209
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Prosperity: Great leaders teach other leaders the infinite intelligence that enables them to have plenty of all things and live the good life.",
  "id" : 34210
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Reproduction: Distinguished leaders impress, inspire and invest in other leaders.",
  "id" : 34211
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Responsibility: Great leaders greet their geniuses through their greatest power of choice, principle-based living and highest means of expressing their voice.",
  "id" : 34212
}, {
  "text" : "Anyaele Sam Chiyson Leadership Law of Successful Results: Renowned leaders strive for victory and outdo their previous successes, they do what it takes to recognize an opportunity and pounce on it rightly to achieve great results.",
  "id" : 34213
}, {
  "text" : "Anyaele Sam Chiyson's Law of Objectivity States that You must be aware of who you are and your ability to do all things right by yourself and have all things turn out well for you, without distortion through personal feelings, prejudices or interpretations in order to make your mark in a way that is free from any subjective preference.",
  "id" : 34214
}, {
  "text" : "Anybody Can Hate. Hate is Easy...Living Side by Side with Compassion, Tolerance and Respect Takes Real Courage.",
  "id" : 34215
}, {
  "text" : "Anybody I'm dating, I don't want them to talk about my music. I don't talk about my music to them.",
  "id" : 34216
}, {
  "text" : "Anybody amuses me for once. A new acquaintance is like a new book. I prefer it  even if bad  to a classic.",
  "id" : 34217
}, {
  "text" : "Anybody body can be a Church goer, but there is a difference of GOD being in them then they being in the WORLD.",
  "id" : 34218
}, {
  "text" : "Anybody can Earn and Die, leaving a will and legacy. Only the courageous ones can give away all they have while they are Alive.",
  "id" : 34219
}, {
  "text" : "Anybody can act violently--there is nothing to it, but not every person is able to destroy his enemy with words.",
  "id" : 34220
}, {
  "text" : "Anybody can be a flower! Yes, you can be a flower too! Just be gentle and innocent; give no harm to anyone! And now you are a flower!",
  "id" : 34221
}, {
  "text" : "Anybody can be a great photographer if they zoom in enough on what they love.",
  "id" : 34222
}, {
  "text" : "Anybody can be charming if they don't mind faking it, saying all the stupid, obvious, nauseating things that a conscience keeps most people from saying. Happily, I don't have a conscience. I say them.",
  "id" : 34223
}, {
  "text" : "Anybody can be good in the country. There are no temptations there.",
  "id" : 34224
}, {
  "text" : "Anybody can become angry - that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way - that is not within everybody's power and is not easy.",
  "id" : 34225
}, {
  "text" : "Anybody can become angry — that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way — that is not within everybody's power and is not easy.",
  "id" : 34226
}, {
  "text" : "Anybody can choose to relax but somebody must choose to pursue",
  "id" : 34227
}, {
  "text" : "Anybody can cut prices  but it takes brains to produce a better article.",
  "id" : 34228
}, {
  "text" : "Anybody can decide if they have got the money to fight a case if they don't like a particular thing, and they complain to the watch committee, local council or whatever.",
  "id" : 34229
}, {
  "text" : "Anybody can do bad work, but not everybody does good work.",
  "id" : 34230
}, {
  "text" : "Anybody can fail.",
  "id" : 34231
}, {
  "text" : "Anybody can find out if he is a writer. If he were a writer  when he tried to write of some particular day  he would find in the effort that he could recall exactly how the light fell and how the temperature felt  and all the quality of it. Most people cannot do it. If they can do it  they may never be successful in a pecuniary sense  but that ability is at the bottom of writing  I am sure.",
  "id" : 34232
}, {
  "text" : "Anybody can have a birthday. It requires nothing. Murderers have birthdays. It's the opposite of anything that I believe in. And I don't like at work where you stop everything to sing 'Happy Birthday' to someone. I feel like that's for children.",
  "id" : 34233
}, {
  "text" : "Anybody can have common sense, povided that they have no imagination",
  "id" : 34234
}, {
  "text" : "Anybody can learn to think, or believe, or know, but not a single human being can be taught to feel... the moment you feel, you're nobody ― but-yourself ― in a world which is doing its best, night and day, to make you everybody else ― means to fight the hardest battle which any human being can fight, and never stop fighting.",
  "id" : 34235
}, {
  "text" : "Anybody can look at a pretty girl and see a pretty girl. An artist can look at a pretty girl and see the old woman she will become. A better artist can look at an old woman and see the pretty girl that she used to be. But a great artist--a master--and that is what Auguste Rodin was--can look at an old woman, portray her exactly as she is . . . and force the viewer to see the pretty girl she used to be . . . and more than that, he can make anyone with the sensitivity of an armadillo, or even you, see that this lovely young girl is still alive, not old and ugly at all, but simply prisoned inside her ruined body.",
  "id" : 34236
}, {
  "text" : "Anybody can look at a pretty girl and see a pretty girl. An artist can look at a pretty girl and see the old woman she will become. A better artist can look at an old woman and see the pretty girl that she used to be. But a great artist-a master-and that is what Auguste Rodin was-can look at an old woman, protray her exactly as she is...and force the viewer to see the pretty girl she used to be...and more than that, he can make anyone with the sensitivity of an armadillo, or even you, see that this lovely young girl is still alive, not old and ugly at all, but simply prisoned inside her ruined body. He can make you feel the quiet, endless tragedy that there was never a girl born who ever grew older than eighteen in her heart...no matter what the merciless hours have done to her. Look at her, Ben. Growing old doesn't matter to you and me; we were never meant to be admired-but it does to them.",
  "id" : 34237
}, {
  "text" : "Anybody can look at you. It's quite rare to find someone who sees the same world you see.",
  "id" : 34238
}, {
  "text" : "Anybody can lose,' cautioned Mr J.L.B. Matekoni. 'You need to remember that every time you win.",
  "id" : 34239
}, {
  "text" : "Anybody can make history",
  "id" : 34240
}, {
  "text" : "Anybody can make the simple complecated. Creativity is making the complecated simple.",
  "id" : 34241
}, {
  "text" : "Anybody can sympathise with the sufferings of a friend, but it requires a very fine nature to sympathise with a friend's success.",
  "id" : 34242
}, {
  "text" : "Anybody can take offense in everything. You will just go crazy if you try to make everything politically correct every single second.",
  "id" : 34243
}, {
  "text" : "Anybody can write music of a sort. But touching the public heart is quite another thing.",
  "id" : 34244
}, {
  "text" : "Anybody could dream big, but the question is, Are you willing to consistently put in the work that its reality demands?",
  "id" : 34245
}, {
  "text" : "Anybody gets to ask questions about any fiction-related issues she wants. No question about literature is stupid. You are forbidden to keep yourself from asking a question or making a comment because you fear it will sound obvious or unsophisticated or lame or stupid. Because critical reading and prose fiction are such hard, weird things to try to study, a stupid-seeming comment or question can end up being valuable or even profound. I am deadly-serious about creating a classroom environment where everyone feels free to ask or speak about anything she wishes. So any student who groans, smirks, mimes machines-gunning or onanism, chortles, eye-rolls, or in any way ridicules some other student's in-class question/comment will be warned once in private and on the second offense will be kicked out of class and flunked, no matter what week it is. If the offender is male, I am also apt to find him off-campus and beat him up.",
  "id" : 34246
}, {
  "text" : "Anybody gets to ask questions about any fiction-related issues she wants. No question about literature is stupid. You are forbidden to keep yourself from asking a question or making a comment because you fear it will sound obvious or unsophisticated or lame or stupid. Because critical reading and prose fiction are such hard, weird things to try to study, a stupid-seeming comment or question can end up being valuable or even profound. I am deadly-serious about creating a classroom environment where everyone feels free to ask or speak about anything she wishes. So any student who groans, smirks, mimes machines-gunning or onanism, chortles, eye-rolls, or in any way ridicules some other student's in-class question/comment will be warned once in private and on the second offense will be kicked out of class and flunked, no matter what week it is. If the offender is male, I am also apt to find him off-campus and beat him up.. . . This does not mean we all have to sit around smiling sweetly at one another for three hours a week. No truths about the form, content, structure, symbolism, theme, or overall artistic quality of any piece of fiction are etched in stone or beyond dispute.",
  "id" : 34247
}, {
  "text" : "Anybody have any money?”Frank checked his pockets. “Three denarii from Camp Jupiter. Five dollars Canadian.”Hedge patted his gym shorts and pulled out what he found. “Three quarters, two dimes, a rubber band and—score! A piece of celery.”He started munching on the celery, eyeing the change and the rubber band like they might be next.",
  "id" : 34248
}, {
  "text" : "Anybody have the right to defend himself by carrying a gun but nobody have the right to kill others because he is carrying a gun",
  "id" : 34249
}, {
  "text" : "Anybody is liable to rheumatism in her legs, Anne. It's only old people who should have rheumatism in their souls, though. Thanks goodness, I never have. When you get rheumatism in your soul you might as well go and pick out your coffin.",
  "id" : 34250
}, {
  "text" : "Anybody looking for a quiet life has picked the wrong century to born in.",
  "id" : 34251
}, {
  "text" : "Anybody may blame me who likes, when I add further, that, now and then, when I took a walk by myself in the grounds; when I went down to the gates and looked through them along the road; or when, while Adele played with her nurse, and Mrs. Fairfax made jellies in the storeroom, I climbed the three staircases, raised the trap-door of the attic, and having reached the leads, looked out afar over sequestered field and hill, and along dim sky-line - that then I longed for a power of vision which might overpass that limit; which might reach the busy world, towns, regions full of life I had heard of but never seen - that then I desired more of practical experience than I possessed; more of intercourse with my kind, of acquaintance with variety of character, than was here within my reach.",
  "id" : 34252
}, {
  "text" : "Anybody or anything may stand between you and knowledge if you are unfit for it.",
  "id" : 34253
}, {
  "text" : "Anybody out there who is a parent, if your kids want to paint their bedrooms,as a favor to me, let them do it. It'll be OK.",
  "id" : 34254
}, {
  "text" : "Anybody serious about poetry knows how hard it is to achieve anything worthwhile in it.",
  "id" : 34255
}, {
  "text" : "Anybody that does not value time does not value life.",
  "id" : 34256
}, {
  "text" : "Anybody who believes that the way to a man's heart is through his stomach flunked geography.",
  "id" : 34257
}, {
  "text" : "Anybody who dies with money in the bank is a failure.",
  "id" : 34258
}, {
  "text" : "Anybody who has been seriously engaged in scientific work of any kind realizes that over the entrance to the gates of the temple of science are written the words: 'Ye must have faith.'",
  "id" : 34259
}, {
  "text" : "Anybody who has done high school physics knows Newton’s Third Law. For every action there is an equal and opposite reaction. You push against a wall; it pushes back against you. I love the poetry hidden in these truths, in the many laws we’ve discovered that underpin the universal fabric. We search for meaning ever hungrier, perhaps even with desperation: the symmetry in the equations freaks us out; for all we know, there is just us on this lonely little marble in the inky void.",
  "id" : 34260
}, {
  "text" : "Anybody who has gone through a life-changing experience will tell you there is a different understanding of what is real and what is important, and when you are going through different moments, you can reflect and go, 'I have been through worse.'",
  "id" : 34261
}, {
  "text" : "Anybody who has had a great treasure has always led a precarious existence.",
  "id" : 34262
}, {
  "text" : "Anybody who has spent time in Indian brothels and also, say, at Indian brick kilns knows that it is better to be enslaved working a kiln. Kiln workers most likely live together with their families, and their work does not expose them to the risk of AIDS, so there's always hope of escape down the road.",
  "id" : 34263
}, {
  "text" : "Anybody who has survived his childhood has enough information about life to last him the rest of his days.",
  "id" : 34264
}, {
  "text" : "Anybody who hates dogs and babies can't be all bad.",
  "id" : 34265
}, {
  "text" : "Anybody who is imitating somebody else, no matter who it us, is heading in the wrong direction. It is impossible to become like somebody else. Your only hope is to become more fully yourself.",
  "id" : 34266
}, {
  "text" : "Anybody who knows me knows that I'm just here to put a smile on people's faces.",
  "id" : 34267
}, {
  "text" : "Anybody who leads with hate, is not fit for leadership.",
  "id" : 34268
}, {
  "text" : "Anybody who listens to their intuition risk at times making other people disappointed or even pissed off because you're not tending to what they want from you but instead to what feels right for you.",
  "id" : 34269
}, {
  "text" : "Anybody who predicts the death of cities has already met his spouse.",
  "id" : 34270
}, {
  "text" : "Anybody who says I know how to get to God and you don't, do this and do that and go here and go there is going to become  very powerful and 2. very rich. The simple truth is, if I am with God, no less can you be with God at the same time as I am.",
  "id" : 34271
}, {
  "text" : "Anybody who says they are a good liar obviously is not, because any legitimately savvy liar would always insist they're honest about everything.",
  "id" : 34272
}, {
  "text" : "Anybody who succeeds is helping people. The secret to success is find a need and fill it find a hurt and heal it find a problem and solve it.",
  "id" : 34273
}, {
  "text" : "Anybody who talks about the future is a bastard, it's the present that counts. Invoking posterity is like making speeches to worms.",
  "id" : 34274
}, {
  "text" : "Anybody who thinks money will make you happy, hasn't got money.",
  "id" : 34275
}, {
  "text" : "Anybody who thinks small towns are friendlier than big cities lives in a big city.",
  "id" : 34276
}, {
  "text" : "Anybody who thinks talk is cheap should get some legal advice.",
  "id" : 34277
}, {
  "text" : "Anybody who thinks that getting a communication from a voter in your district is spam - that guy is pork. Roast pork unless he changes his point of view.",
  "id" : 34278
}, {
  "text" : "Anybody who thinks there's nothing wrong with this world needs to have his head examined. Just when things are going all right, without fail someone or something will come along and spoil everything. Somebody should write that down as a fundamental law of the Universe. The principle of perpetual disappointment. If there is a God who created this world, he should scrap it and try again.",
  "id" : 34279
}, {
  "text" : "Anybody who tries to change society without first examining the family, is trying to push a shadow without moving a statue.",
  "id" : 34280
}, {
  "text" : "Anybody who wants to get their way says that Jesus supports their view. But that isn't Jesus' fault.",
  "id" : 34281
}, {
  "text" : "Anybody with a sense of humor is going to put on my album and laugh from beginning to end.",
  "id" : 34282
}, {
  "text" : "Anybody with leisure can do that who is willing to begin where everything ought to be begun--that is, at the beginning. Nothing worth calling good can or ever will be started full grown. The essential of any good is life, and the very body of created life, and essential to it, being its self operant, is growth. The larger start you make, the less room you leave for life to extend itself. You fill with the dead matter of your construction the places where assimilation ought to have its perfect work, building by a life-process, self-extending, and subserving the whole. Small beginnings with slow growings have time to root themselves thoroughly--I do not mean in place nor yet in social regard, but in wisdom. Such even prosper by failures, for their failures are not too great to be rectified without injury to the original idea.",
  "id" : 34283
}, {
  "text" : "Anybody's true nature is bullshit. There is no human soul. Emotion is bullshit. Love is bullshit.",
  "id" : 34284
}, {
  "text" : "Anybody, and any company, can have a big run of success once, but if you're going to repeat that over time, you need to be aware that you need to keep learning.",
  "id" : 34285
}, {
  "text" : "Anyhow, I had found something out about an unknown privation, and I realized how a general love or craving, before it is explicit or before it sees its object, manifests itself as boredom or some other kind of suffering. And what did I think of myself in relation to the great occasions, the more sizable being of these books? Why, I ﻿saw ﻿them, first of all. So suppose I wasn't created to read a great declaration, or to boss a palatinate, or send off a message to Avignon, and so on, I could see, so there nevertheless was a share for me in all that had happened. How much of a share? Why, I knew there were things that would never, because they could never, come of my reading. But this knowledge was not so different from the remote but ever-present death that sits in the corner of the loving bedroom; though it doesn't budge from the corner, you wouldn't stop your loving. Then neither would I stop my reading. I sat and read. I had no eye, ear, or interest for anything else--that is, for usual, second-order, oatmeal, mere-phenomenal, snarled-shoelace-carfare-laundry-ticket plainness, unspecified dismalness, unknown captivities; the life of despair-harness or the life of organization-habits which is meant to supplant accidents with calm abiding. Well, now, who can really expect the daily facts to go, toil or prisons to go, oatmeal and laundry tickets and the rest, and insist that all moments be raised to the greatest importance, demand that everyone breathe the pointy, star-furnished air at its highest difficulty, abolish all brick, vaultlike rooms, all dreariness, and live like prophets or gods? Why, everybody knows this triumphant life can only be periodic. So there's a schism about it, some saying only this triumphant life is real and others that only the daily facts are. For me there was no debate, and I made speed into the former.",
  "id" : 34286
}, {
  "text" : "Anyhow, I say, the God I been praying and writing to is a man. And act just like all the other mens I know. Trifling, forgitful, and lowdown.",
  "id" : 34287
}, {
  "text" : "Anyhow, I took every stitch of clothing off and got out of bed. And I got down on my knees on the floor in the white moonlight. The heat was off and the room must have been cold, but I didn’t feel cold. There was some kind of special something in the moonlight and it was wrapping my body in a thin, skintight film. At least that’s how I felt. I just stayed there naked for a while, spacing out, but then I took turns holding different parts of my body out to be bathed in the moonlight. I don’t know, it just seemed like the most natural thing to do. The moonlight was so absolutely, incredibly beautiful that I couldn’t not do it. My head and shoulders and arms and breasts and tummy and bottom and, you know, around there: one after another, I dipped them in the moonlight, like taking a bath.",
  "id" : 34288
}, {
  "text" : "Anyhow, a philosophical turn of thought now was not amiss, else one's patience would have given out almost at the harbour entrance. The term of her probation was eight days.",
  "id" : 34289
}, {
  "text" : "Anyhow, even though I might go out on a date with a boy, emotionally I just wouldn't be able to concentrate. I'd be smiling and chatting away, and my mind would be floating around somewhere else, like a balloon with a broken string. I'd be thinking about one unrelated thing after another. I don't know, I guess finally I want to be alone a little while longer. And I want to let my thoughts wander freely. In that sense, I guess, I'm probably still on the road to recovery.",
  "id" : 34290
}, {
  "text" : "Anyhow, many people in the soft sciences are prone to be wrong because they’re crazy** some are dumb, too, but that’s another story.",
  "id" : 34291
}, {
  "text" : "Anyhow, whether undergraduate or shop boy, man or woman, it must come as a shock about the age of twenty—the world of the elderly—thrown up in such black outline upon what we are; upon the reality; the moors and Byron; the sea and the lighthouse; the sheep’s jaw with the yellow teeth in it; upon the obstinate irrepressible conviction which makes youth so intolerably disagreeable—“I am what I am, and intend to be it,” for which there will be no form in the world unless Jacob makes one for himself. The Plumers will try to prevent him from making it. Wells and Shaw and the serious sixpenny weeklies will sit on its head.",
  "id" : 34292
}, {
  "text" : "Anyhow, with their extraordinary gift for, and experience in, affairs of the heart from the double point of view, both of the man and of the woman it is not difficult to see that these people have a special work to do as reconcilers and interpreters of the two sexes to each other.",
  "id" : 34293
}, {
  "text" : "Anymore, no one's mind is their own.",
  "id" : 34294
}, {
  "text" : "Anyone - your daddy or mine, your ancestor or mine, your god or mine - who bays for blood of infidels is an a***ole. And non-divine.",
  "id" : 34295
}, {
  "text" : "Anyone 100% optimistic is on medicine.Anyone 100% pessimistic should be.",
  "id" : 34296
}, {
  "text" : "Anyone I love takes away part of my freedom, but in that case it is I who wished it; and there is so much pleasure in loving that one gladly sacrifices something for its sake. Any one who loves me takes away all my freedom. Anyone who admires me (as a writer) threatens to take it away from me. I even fear those who understand me, which is why I spend so much time covering my tracks - both in my private life and in the persona I express through my books. What would have delighted me, had I loved god, is the thought that god gives nothing in return.",
  "id" : 34297
}, {
  "text" : "Anyone and anything can survive the daylight. It's night that's the hardest to live.",
  "id" : 34298
}, {
  "text" : "Anyone and everyone taking a writing class knows that the secret of good writing is to cut it back, pare it down, winnow, chop, hack, prune, and trim, remove every superfluous word, compress, compress, compress...Actually, when you think about it, not many novels in the Spare tradition are terribly cheerful. Jokes you can usually pluck out whole, by the roots, so if you're doing some heavy-duty prose-weeding, they're the first to go. And there's some stuff about the whole winnowing process I just don't get. Why does it always stop when the work in question has been reduced to sixty or seventy thousand words--entirely coincidentally, I'm sure, the minimum length for a publishable novel? I'm sure you could get it down to twenty or thirty if you tried hard enough. In fact, why stop at twenty or thirty? Why write at all? Why not just jot the plot and a couple of themes down on the back of an envelope and leave it at that? The truth is, there's nothing very utilitarian about fiction or its creation, and I suspect that people are desperate to make it sound manly, back-breaking labor because it's such a wussy thing to do in the first place. The obsession with austerity is an attempt to compensate, to make writing resemble a real job, like farming, or logging. (It's also why people who work in advertising put in twenty-hour days.) Go on, young writers--treat yourself to a joke, or an adverb! Spoil yourself! Readers won't mind!",
  "id" : 34299
}, {
  "text" : "Anyone believing in Cosmic Ordering wants for nothing.",
  "id" : 34300
} ]