[ {
  "text" : "Aiden whirled on the tall cowboy. What the fuck's your problem? Teresa looks like sex on heels so pull that stick out of your ass.",
  "id" : 21701
}, {
  "text" : "Aika often says that she is the only one capable of loving me the same way I am is the one capable of loving her, and no one will be able to stand my twisted personality other than her and for me to betray her is unthinkable and impossible",
  "id" : 21702
}, {
  "text" : "Aikhenvald saw Véra as a fearless guide to Vladimir on “the poetic path.” She was on every count his champion. The wife of another émigré writer phrased it differently: “Everyone in the Russian community knew who and what you meant when you said ‘Verochka.’ It meant a boxer who went into the fight and hit and hit.",
  "id" : 21703
}, {
  "text" : "Ail hope abandon  ye who enter here.",
  "id" : 21704
}, {
  "text" : "Aim High and Hit the Mark",
  "id" : 21705
}, {
  "text" : "Aim and hit the target of excellence, with constant practice. Make success happen, by working to be the best at what you do.",
  "id" : 21706
}, {
  "text" : "Aim at Heaven and you will get Earth 'thrown in': aim at Earth and you will get neither.",
  "id" : 21707
}, {
  "text" : "Aim at a high mark and you'll hit it. No, not the first time, nor the second time. Maybe not the third. But keep on aiming and keep on shooting for only practice will make you perfect.",
  "id" : 21708
}, {
  "text" : "Aim at heaven and you get earth thrown in  aim at earth and you get neither.",
  "id" : 21709
}, {
  "text" : "Aim at heaven and you will get earth thrown in. Aim at earth and you get neither.",
  "id" : 21710
}, {
  "text" : "Aim at nothing and you'll succeed.",
  "id" : 21711
}, {
  "text" : "Aim at perfection in everything  though in most things it is unattainable. However they who aim at it  and persevere  will come much nearer to it than those whose laziness and despondency make them give it up as unattainable.",
  "id" : 21712
}, {
  "text" : "Aim at the ground, you'll never miss.",
  "id" : 21713
}, {
  "text" : "Aim at the sun  and you may not reach it  but your arrow will fly far higher than if aimed at an object on a level with yourself.",
  "id" : 21714
}, {
  "text" : "Aim deliberately at goal and stay focus to fulfill it.",
  "id" : 21715
}, {
  "text" : "Aim deliberately at goal.",
  "id" : 21716
}, {
  "text" : "Aim for happiness because if you keep looking to reach perfection, you're never going to appreciate anything.",
  "id" : 21717
}, {
  "text" : "Aim for the moon, but in your way there don't forget to dance with the stars and shine as bright as the sun.",
  "id" : 21718
}, {
  "text" : "Aim for the moon, but on your way don't forget to dance with the stars and shine as bright as the sun.",
  "id" : 21719
}, {
  "text" : "Aim for the moon. If you miss, you may hit a star.",
  "id" : 21720
}, {
  "text" : "Aim for the stars, and afterward, pass them.",
  "id" : 21721
}, {
  "text" : "Aim for the stars. You will sooner reach the moon.",
  "id" : 21722
}, {
  "text" : "Aim for truth, and beauty will follow. Aim for beauty, and truth will not necessarily follow.",
  "id" : 21723
}, {
  "text" : "Aim for what u want and the year will all make a sense.",
  "id" : 21724
}, {
  "text" : "Aim high and don't sell yourself short. Know that you're capable. Understand that a lot of people battle with a lot of things - depression, body image or whatever else - so know that it's not just you. You're not alone.",
  "id" : 21725
}, {
  "text" : "Aim high flyReach deep rootsStretch out growBeyond and belowAbove and behindAll about and inThe awesomenessSings",
  "id" : 21726
}, {
  "text" : "Aim high to achieve excellence. Be determined to succeed. Use self-discipline to achieve golden excellence.",
  "id" : 21727
}, {
  "text" : "Aim high, aim at the highest, and all lower aims are thereby achieved. It is looking below on the stormy sea of differences that makes you sink. Look up, beyond these and see the One Glorious Real, and you are saved.",
  "id" : 21728
}, {
  "text" : "Aim high, but do not aim so high that you totally miss the target. What really matters is that he will love you, that he will respect you, that he will honor you, that he will be absolutely true to you, that he will give you the freedom of expression and let you fly in the development of your own talents. He is not going to be perfect, but if he is kind and thoughtful, if he knows how to work and earn a living, if he is honest and full of faith, the chances are you will not go wrong, that you will be immensely happy.",
  "id" : 21729
}, {
  "text" : "Aim high, hit high.",
  "id" : 21730
}, {
  "text" : "Aim higher in case you fall short.",
  "id" : 21731
}, {
  "text" : "Aim low and you won't be disappointed.",
  "id" : 21732
}, {
  "text" : "Aim to be the blue ribbon best. Develop yourself from practice, to become exceptional. Raise your standards and be the best.",
  "id" : 21733
}, {
  "text" : "Aim to be the blue ribbon best. Have high standards and work to be exceptional. Develop yourself from practice to be a winner at what you do.",
  "id" : 21734
}, {
  "text" : "Aim to live the life that gives you the most of what you want.",
  "id" : 21735
}, {
  "text" : "Aim towards enemy. - instructions on U.S. rocket launcher",
  "id" : 21736
}, {
  "text" : "Aimee turned and walked out, giving him a wink and a smile, careful not to part her lips. His reaction to her fangs, as amusing as it may be, would hurt her chances of blending in.” – Aimee (Marked Book #1) page 215",
  "id" : 21737
}, {
  "text" : "Aiming for a greater level of success should never be for the purpose of making others look inferior to you.",
  "id" : 21738
}, {
  "text" : "Aiming to check a new test's difficulty, ask your assistants to solve the test prior to the actual exam. If the results are not satisfactory, reevaluate all ambiguous questions and correct them.",
  "id" : 21739
}, {
  "text" : "Aimless extension of knowledge, however, which is what I think you really mean by the term curiosity, is merely inefficiency. I am designed to avoid inefficiency.",
  "id" : 21740
}, {
  "text" : "Aimless life leads to depression",
  "id" : 21741
}, {
  "text" : "AimlesslyIt pounds the shore. White and aimless signals. NoOne listens to poetry.— from Thing Language",
  "id" : 21742
}, {
  "text" : "Ain't all buttons and charts, little albatross. Know what the first rule of flying is? Well I s'pose you do, since you already know what I'm 'bout to say.I do. But I like to hear you say it.Love. Can know all the math in the 'verse but take a boat in the air that you don't love? She'll shake you off just as sure as a turn in the worlds. Love keeps her in the air when she oughta fall down...tell you she's hurtin' 'fore she keens...makes her a home.",
  "id" : 21743
}, {
  "text" : "Ain't good to talk too much about infernal affairs if you can avoid it. Tends to make certain things stand up and pay attention.",
  "id" : 21744
}, {
  "text" : "Ain't no deserving, or otherwise,' Silo said, his bass voice rolling out from deep in his chest. 'There's what is, and what ain't, and there's what you do about it. Regret's just a way to make you feel okay when you're not making amends. A man can waste a life with regrets.",
  "id" : 21745
}, {
  "text" : "Ain't no sense worryin' about the things you got control over, 'cause if you got control over 'em, ain't no sense worryin'. And ain't no sense worryin' about the things you don't got control over, 'cause if you don't got control over 'em, ain't no sense worryin'.",
  "id" : 21746
}, {
  "text" : "Ain't no such thing as a little fault or a big fault. Satan get his foot in the door, he ain't going to rest till he's in the room. You is in the Word or you ain't--ain't no halfway with God.",
  "id" : 21747
}, {
  "text" : "Ain't nothing going to eat you while Bubba's around. Caleb laughed. They might toy with him for a bit but he won't let any past. Caleb to Nick.Is something wrong? Nick to BubbaNah... I just... Bubba nervous.Please, God, Bubba, tell me you're not about to ask me out, are you? Nick to Bubba.Bubba made a rude sound at him. Hell, nah. I'd date Mark first, provided he took a bath so I wouldn't have to fumigate my truck or store.But, Bubba continued, now that you mention it... that is what I wanted to ask you about.Dating Mark? Really? Nick to Bubba.'Cause the kid with a brand-new license was such an expert on going out with others.",
  "id" : 21748
}, {
  "text" : "Ain't nothing more important than loving your mama. Even if you can't understand her. Love her. That's all you gotta do.",
  "id" : 21749
}, {
  "text" : "Ain't that a sight? With all the things we know and learn, we still ain't touched the big mysteries -- where we come from, where we go next, why we even her. And when something truly miraculous happens, we run and hide in our caves. We deny.",
  "id" : 21750
}, {
  "text" : "Ain't the best prayin' jest bein' with God and talkin' a while, like He's a good friend, stead a-like he runs a store and you've come in a-hopin' to git a bargain?",
  "id" : 21751
}, {
  "text" : "Ain't we all been hurt by slavery?",
  "id" : 21752
}, {
  "text" : "Ain't you thinkin' what's it gonna be like when we get there? Ain't you scared it won't be nice like we thought?No, she said quickly. No, I ain't. You can't do that. I can't do that. It's too much - livin' too many lives. Up ahead they's a thousan' lives we might live, but when it comes, it'll on'y be one.",
  "id" : 21753
}, {
  "text" : "Ainsi dans le faste ostenstatoire d'une dernière cérémonie, le bourgeois, laissant à ses fils un héritage plus riche que celui qu'il a reçu de son père, quite ce monde où il a conu au moins deux grands sources de joie, la fortune et la vanité...Thus in the ostentatious pomp of a last ceremony, the bourgeois, leaving his sons a richer heritage than he has received from his own father, departs from this world where he has known at least two great sources of joy, the fortune and the vanity...",
  "id" : 21754
}, {
  "text" : "Ain’t I your man?” he persisted.“Yeah, Ellis, you’re my man.” Her lips quaked as she said it.",
  "id" : 21755
}, {
  "text" : "Ain’t no good ever comes of it, if you ain’t steering yourself.",
  "id" : 21756
}, {
  "text" : "Ain’t nobody gonna separate from theircold hard cash unless they have an unresolved problem, so ifyou want to make money, you have to be incredibly clearabout what problem(s) you solve.",
  "id" : 21757
}, {
  "text" : "Ain’t nothing scarier than someone with nothing.",
  "id" : 21758
}, {
  "text" : "Ain’t nothing too serious. Even death is a joke on the old devil, if we are living for the Lord.",
  "id" : 21759
}, {
  "text" : "Ain’t nothing worse to a mama than losing her baby—",
  "id" : 21760
}, {
  "text" : "Ain’t nothing wrong with a little crew love!” True mocked her.",
  "id" : 21761
}, {
  "text" : "Aion is a child at play, playing draughts; the kingship is a child's.",
  "id" : 21762
}, {
  "text" : "Air freshener is man’s pitiful attempt to have his food smell as good, after digestion, as they did, before ingestion.",
  "id" : 21763
}, {
  "text" : "Air goes in and outof my nose, throat, lungs, blood, heartbrain - and so I am",
  "id" : 21764
}, {
  "text" : "Air is no less heavy because we do not detect its weight.",
  "id" : 21765
}, {
  "text" : "Air of dustFor a moment I was a storm cloud,All righteous booming thunder;All sharp and pinning,Dazzling.Once the flashing fadedA sizzling prong sprang upwards.I was positively popped.The static situationStruck meNegatively, And I leaked out sulfur on the peopleWho dared hold up the sky.Strong storms are still bonelessAnd mostly all alone.",
  "id" : 21766
}, {
  "text" : "Air pollution is turning Mother Nature prematurely gray.",
  "id" : 21767
}, {
  "text" : "Air traffic control is going to have a steamy old fit on your dime, boy.They can get in line behind the police, the people whose cars we trashed, the Empire of Ob'enn, the Partnership Collective, and the Wormgate Corporation. Oh, and I think maybe some dark matter beasties from Andromeda.You think maybe?-General Tagon & Captain Andreyasn",
  "id" : 21768
}, {
  "text" : "Air travel is the safest form of travel aside from walking; even then, the chances of being hit by a public bus at 30,000 feet are remarkably slim. I also have no problem with confined spaces. Or heights. What I am afraid of is speed.",
  "id" : 21769
}, {
  "text" : "Air travel reminds us who we are. It’s the means by which we recognize ourselves as modern. The process removes us from the world and sets us apart from each other. We wander in the ambient noise, checking one more time for the flight coupon, the boarding pass, the visa. The process convinces us that at any moment we may have to submit to the force that is implied in all this, the unknown authority behind it, behind the categories, the languages we don’t understand. This vast terminal has been erected to examine souls.",
  "id" : 21770
}, {
  "text" : "Air travel survived decades of terrorism, including attacks which resulted in the deaths of everyone on the plane. It survived 9/1 It'll survive the next successful attack. The only real worry is that we'll scare ourselves into making air travel so onerous that we won't fly anymore.",
  "id" : 21771
}, {
  "text" : "Air travelers, of course, are famous for their hubris. They carry on too many bags and use the restroom when the seat-belt sign is on.",
  "id" : 21772
}, {
  "text" : "Air, Food, Water, Shelter, Love and Godis what we all need to live.If one more thing is missing, it's being wise.WISE enough to consume them well.",
  "id" : 21773
}, {
  "text" : "Air, Food, Water, Shelter, Love and Godis what we all need to live.If one more thing is missing, it's being wise.WISE enough to consume them wisely.",
  "id" : 21774
}, {
  "text" : "Air, an undervalued necessity, that earns your gratitude when you inhale it for the last time",
  "id" : 21775
}, {
  "text" : "Aires and Echo Emerson. Their mother must have hated them to give them names like that.",
  "id" : 21776
}, {
  "text" : "Airline glamour never promised anything as mundane as elbow room, much less a flat bed, a massage, or an arugula salad. It promised a better world. Service and dress reflected the more formal era, but no one expected air travel to be comfortable. It was amazing just to have hot food above the clouds.",
  "id" : 21777
}, {
  "text" : "Airline travel is hours of boredom interrupted by moments of stark terror.",
  "id" : 21778
}, {
  "text" : "Airplane Dream #13' told the story, more or less, of a dream Rosa had had about the end of the world. There were no human beings left but her, and she had found herself flying in a pink seaplane to an island inhabited by sentient lemurs. There seemed to be a lot more to it -- there was a kind of graphic sound track constructed around images relating to Peter Tchaikovsky and his works, and of course abundant food imagery -- but this was, as far as Joe could tell, the gist. The story was told entirely through collage, with pictures clipped from magazines and books. There were pictures from anatomy texts, an exploded musculature of the human leg, a pictorial explanation of peristalsis. She had found an old history of India, and many of the lemurs of her dream-apocalypse had the heads and calm, horizontal gazes of Hindu princes and goddesses. A seafood cookbook, rich with color photographs of boiled crustacea and poached whole fish with jellied stares, had been throughly mined. Sometimes she inscribed text across the pictures, none of which made a good deal of sense to him; a few pages consisted almost entirely of her brambly writing, illuminated, as it were, with collage. There were some penciled-in cartoonish marginalia like the creatures found loitering at the edges of pages in medieval books.",
  "id" : 21779
}, {
  "text" : "Airplane travel is nature's way of making you look like your passport photo.",
  "id" : 21780
}, {
  "text" : "Airplanes may kill you, but they ain't likely to hurt you.",
  "id" : 21781
}, {
  "text" : "Airplanes were invented by natural selection. Now you can say that intelligent design designs our airplanes of today, but there was no intelligent design really designing those early airplanes. There were probably at least 30,000 different things tried, and when they crash and kill the pilot, don't try that again.",
  "id" : 21782
}, {
  "text" : "Airport bars are more like film sets, the bathrooms reminiscent of dormitories. Everyone is waiting to go somewhere, suspended in nowhere...",
  "id" : 21783
}, {
  "text" : "Aisling tumbled out, his gold eyes going wild about the room to take in all of them. His beak clicked as he worked it in silence. Then, as the breaking of ice may bring a cascade of water from winter’s falls, the griffin’s voice—no longer that small shrill copy of Taryn’s, but his own true voice—poured plaintively from him. “Mom!”Taryn jerked around, her mouth dropping open.Aisling bounded toward her and she swept him up into a tight embrace. He clutched at her shoulders with his talons, burying his head under her chin, and cried, “Mom! Yoo…rrrrr…oh…kay!”“Great gods,” Antilles heard himself say and he shot Tonka a startled glance. “He cannot be speaking?!”The horseman merely smiled. “And why not?” he murmured, resettling himself on his padded bolster. “For has he not been a miracle from the very first?”“You’re talking,” Taryn cried, true delight painting itself over the grief that had seemed to mask her since the dawning of this terrible day. She was radiant once more, burning with a joy and a healing light all its own as she hugged her griffin close. “Oh, my fierce prince! My big boy!”“Yoo…rrrr…Ai-sing,” whispered the griffin. His raptor’s eyes flicked to Antilles and his naked wings fluttered. “Tilly. Yoo…rrrr…sun-shy?”Taryn giggled, her face pressed to fur.“Aye, lad,” Antilles said, tossing his broken horn. “My sun and my moon and all my starry skies.",
  "id" : 21784
}, {
  "text" : "Akasha, for two thousand years I have watched,' he said. 'Call me the Roman in the Arena if you will and tell me tales of the ages that went before. When I knelt at your feet I begged you for your knowledge. But what I have witnessed in this short span has filled me with awe and love for all things mortal; I have seen revolutions in thought and philosophy which I believed impossible. Is not the human race moving towards the very age of peace you describe?'  Her face was a picture of disdain. 'Marius,' she said, 'this will go down as one of the bloodiest centuries in the history of the human race. What revolutions do you speak of, when millions have been exterminated by one small European nation on the whim of a madman, when entire cities were melted into oblivion by bombs? When children in desert countries of the East war on other children in the name of an ancient and despotic God? Marius, women the world over wash the fruits of their wombs down public drains. The screams of the hungry are deafening, yet unheard by the rich who cavort in technological citadels; disease runs rampant among the starving of whole continents while the sick in palatial hospitals spend the wealth of the world on cosmetics refinements and the promise of eternal life through pills and vials. She laughed softly. 'Did ever the cries of the dying ring so thickly in the ears of those of us who can hear them? Has ever more blood been shed?",
  "id" : 21785
}, {
  "text" : "Akil, humans have these wonderful little things we like to cling onto, called souls. The jury’s still out as to whether demons have them, I sincerely doubt you do. ~ Muse.",
  "id" : 21786
}, {
  "text" : "Akin to the idea that time is money is the concept, less spoken but as commonly assumed, that we may be adequately represented by money. The giving of money has thus become our characteristic virtue. But to give is not to do. The money is given in lieu of action, thought, care, time.",
  "id" : 21787
}, {
  "text" : "Akin to the idea that time is money is the concept, less spoken by as commonly assumed, that we may be adequately represented by money. The giving of money has thus become our characteristic virtue.But to give is not to do. The money is given in lieu of action, thought, care, time. And it is no remedy for the fragmentation of character and consciousness that is the consequence of specialization. At the simplest, most practical level, it would be difficult for most of us to give enough in donations to good causes to compensate for, much less remedy, the damage done by the money that is taken from us and used destructively by various agencies of the government and by the corporations that hold us in captive dependence on their products. Most important, even if we could give enough to overbalance the official and corporate misuse of our money, we would still not solve the problem: the willingness to be represented by money involves a submission to the modern divisions of character and community. The remedy safeguards the disease.",
  "id" : 21788
}, {
  "text" : "Akinli, this strange boy whose life at the moment seemed to be hanging on this, pushed himself from the bed.Julie gasped, watching as his arms trembled under his weight, even as thin as he was. He crushed his eyes together in concentration, willing himself up.I heard Ben whisper to himself, “Come on, come on, come on.”When Akinli, breathing as if he truly had just run a marathon, was fairly close to upright, he held out an arm for me.I fell into it fearlessly.We leaned into each other, neither of us strong enough to stay up on our own.“I thought I’d never see you sit up again,” Julie cried.We both turned to her, smiling at the happy tears on her face.",
  "id" : 21789
}, {
  "text" : "Akkarin: I watched the first woman I loved die. I dont think I can survive losing the second.Sonea: I love you too.",
  "id" : 21790
}, {
  "text" : "Akshay's idea of a romantic date is a six-kilometre jog, followed by 500 crunches... together! Eeeeks!",
  "id" : 21791
}, {
  "text" : "Akthent on thee latht thyllable.",
  "id" : 21792
}, {
  "text" : "Aku akan bahagia jika aku dan lari bisa menua bersama.",
  "id" : 21793
}, {
  "text" : "Aku ingin bahagia. Dan, aku berhak bahagia--tanpamu.",
  "id" : 21794
}, {
  "text" : "Aku mencintainya tanpa diketahui.Aku mencintainya dalam diam.Aku mencintainya dalam satu sudut pandang.Aku mencintainya di satu sisi.Ya, aku percaya.Jika takdirku adalah dirimu,kau akan memilihku. Nanti.",
  "id" : 21795
}, {
  "text" : "Aku nggak membencimu. Aku hanya benci karena ternyata begitu sulit melupakanmu.",
  "id" : 21796
}, {
  "text" : "Aku percaya, tak pernah ada kata salah untuk cinta.",
  "id" : 21797
}, {
  "text" : "Aku tahu, mencintai dan melupakan, sama sulitnya.",
  "id" : 21798
}, {
  "text" : "Al Qaeda's message that violence, terrorism and extremism are the only answer for Arabs seeking dignity and hope is being rejected each day in Tunisia, Egypt, Libya, Syria, Yemen, Bahrain and throughout the Arab lands.",
  "id" : 21799
}, {
  "text" : "Al Unser Sr. was one of the smartest drivers I've ever raced against. And I often said, I wish I could've had some of his patience. I know it would have worked for me many times.",
  "id" : 21800
} ]