[ {
  "text" : "Baseless victimhood is usually the last stage before outright aggression.",
  "id" : 43601
}, {
  "text" : "Bash it out now, tart it up later.",
  "id" : 43602
}, {
  "text" : "Bashere shrugged, grinning brhind his grey-streaked moustaches, When I first slept in a saddle, Muad Cheade was Marshal-General. The man was as mad as a hare in spring thaw. Twice every day he searched his bodyservant for poison, and he drank nothing but vinegar and water which he claimed was sovereign against the poison the fellow fed him, but he ate everything the man prepared for as long as I knew him. Once he had a grove of oaks chopped down because they were looking at him. And then insisted they be given decent funerals; he gave the oration. Do you have any idea how long it takes to dig graves for twenty-three oak trees? Why didn't somebody do something? His Family? Those not as mad as him, or madder, were afraid to look at him sideways. Tenobia's father wouldn't have let anyone touch Cheade anyway. He might have been insane, but he could outgeneral anyone I ever saw. He never lost a battle. He never even came close to losing.",
  "id" : 43603
}, {
  "text" : "Bashfulness is an ornament to youth, but a reproach to old age.",
  "id" : 43604
}, {
  "text" : "Basic Principles: Creativity is the natural order of life. Life is energy: pure creative energy.2. There is an underlying, in-dwelling creative force infusing all of life -- including ourselves.3. When we open ourselves to our creativity, we open ourselves to the creator's creativity within us and our lives.4. We are, ourselves, creations. And we, in turn, are meant to continue creativity by being creative ourselves.5. Creativity is God's gift to us. Using our creativity is our gift back to God.6. The refusal to be creative is self-will and is counter to our true nature.7. When we open ourselves to exploring our creativity, we open ourselves to God: good orderly direction.8. As we open our creative channel to the creator, many gentle but powerful changes are to be expected.9. It is safe to open ourselves up to greater and greater creativity.10. Our creative dreams and yearnings come from a divine source. As we move toward our dreams, we move toward our divinity.",
  "id" : 43605
}, {
  "text" : "Basic economic theory. People behave differently based on how much they think something’s worth. Because everyone got their chips for free, people made huge bets on every hand—no matter what they were holding. People who play with everything on the line—for real—don’t act like that.",
  "id" : 43606
}, {
  "text" : "Basic geometric shapes communicate universal qualities common to all cultures. Practical design integrates them appropriately.",
  "id" : 43607
}, {
  "text" : "Basic personality traits develop early in life and over time become inviolable, hardwired. Most people learn little from experience, rarely thinking of adjusting their behavior, see problems as emanating from those around them, and keep on doing what they do in spite of everything, for better or worse.",
  "id" : 43608
}, {
  "text" : "Basic research is to work at the very edge, the very border of, of knowledge, and move that border forward. You look and look for new secrets, and you don't know where it's going to lead you.",
  "id" : 43609
}, {
  "text" : "Basic research is what I'm doing when I don't know what I'm doing.",
  "id" : 43610
}, {
  "text" : "Basic research is when I'm doing what I don't know what I'm doing.",
  "id" : 43611
}, {
  "text" : "Basic science provides long-term benefits for ourselves and our fragile planet and should be supported by all the world's societies.",
  "id" : 43612
}, {
  "text" : "Basic steps when giving:-Don't give to receive-Don't give to impress-No cameras-Include your heart",
  "id" : 43613
}, {
  "text" : "Basic trigonometric properties put forth by Muslim mathematicians serve as basis for how GPS systems work today",
  "id" : 43614
}, {
  "text" : "Basic understanding of who were are is through Self Awareness. By understanding our thoughts we can dive deeper into them and get a better understanding of who we are in the process.",
  "id" : 43615
}, {
  "text" : "Basically  I'm interested in friendship  sex and death.",
  "id" : 43616
}, {
  "text" : "Basically I wake up in the morning and I think everything's going to be great. I'm really kind of optimistic, and I look forward to a new day. I pick up 'The New York Times,' and I look at the front page and realize that once again I'm wrong. I start to fixate on stuff.",
  "id" : 43617
}, {
  "text" : "Basically I'm a female human being with brown hair, enjoy precision, reading the news, eating delicious food with my delicious friends and laughing at ridiculous things that don't translate while you are desperately trying to make them.",
  "id" : 43618
}, {
  "text" : "Basically National Socialism and Marxism are the same thing",
  "id" : 43619
}, {
  "text" : "Basically all the religions,sciences and powers of the world boil down to a simple truth. The Best Story Teller will win in the end!",
  "id" : 43620
}, {
  "text" : "Basically it is your choice. No matter what spiritual path you have taken, no matter what experiences you have had, choice is still choice. Spiritual development doesn’t happen automatically. It is choosing the eye of Tao that sees both the whole view of things from a distance and the core of reality from deep inside.",
  "id" : 43621
}, {
  "text" : "Basically my wife was immature. I'd be at home in my bath and she'd come in and sink my boats.",
  "id" : 43622
}, {
  "text" : "Basically my wife was immature. I'd be at home in the bath and she'd come in and sink my boats.",
  "id" : 43623
}, {
  "text" : "Basically there can be no categories such as 'religious' art and 'secular' art, because all true art is incarnational, and therefore 'religious.",
  "id" : 43624
}, {
  "text" : "Basically what Ingra is saying is trust him he knows what to do despite us probably dying soon.” Tria chimed in “Right...” Pantiel replied",
  "id" : 43625
}, {
  "text" : "Basically, I believe the world is a jungle, and if it's not a bit of a jungle in the home, a child cannot possibly be fit to enter the outside world.",
  "id" : 43626
}, {
  "text" : "Basically, I have one feeling... the desire to get out of here. And any other feelings I have come from trying to analyze, you know, why I want to go away... See, I always feel uncomfortable and I just want to... walk out of the room. It's not going to any other place or any other sensation, or anything like that, it's just to get out of 'here'.",
  "id" : 43627
}, {
  "text" : "Basically, I have two speeds.... Hostile or smart-aleck. Your choice.",
  "id" : 43628
}, {
  "text" : "Basically, I started singing when I started talking. Music has just been my saving grace my whole life.",
  "id" : 43629
}, {
  "text" : "Basically, I still have the privacy that all celebrities crave, except for those celebrities who feel that privacy reflects some kind of failure on their part.",
  "id" : 43630
}, {
  "text" : "Basically, I think you need two things to get by in this world: a sense of humor and the ability to laugh when your ego is destroyed.",
  "id" : 43631
}, {
  "text" : "Basically, I'm a romantic.",
  "id" : 43632
}, {
  "text" : "Basically, Sherri's idea had to do with bringing Fat's mind down from the cosmic and the abstract to the particular. She had hatched out the practical notion that nothing is more real than a large World War Two Soviet tank.",
  "id" : 43633
}, {
  "text" : "Basically, a case conceptualization is a method for understanding and explaining a client's concerns and for guiding the treatment process. It functions like a bridge to connect assessment and treatment with clinical outcomes.",
  "id" : 43634
}, {
  "text" : "Basically, after an ABC sitcom I did, I ended up with a holding deal with 20th Century Fox. Absolutely cool. It pays you to be unemployed. And the bigger the entity that gives you the deal, the better.",
  "id" : 43635
}, {
  "text" : "Basically, all women are nurturers and healers, and all men are mental patients to varying degrees.",
  "id" : 43636
}, {
  "text" : "Basically, being alive means keeping yourself ready for the sky to fall in on you at any time. If you start from the assumption that existence is only an ordeal, a test we have to pass, then you’re equipped to deal with its sorrows and its surprises. If you persist in expecting it to give you something it can’t give, that just proves that you haven’t understood anything. Take things as they come; don’t turn them into a drama. You’re not piloting the ship, you’re following the course of your destiny.",
  "id" : 43637
}, {
  "text" : "Basically, dating is like climbing a volcano and you never know when it's going to erupt, dumping molten lava and burning you",
  "id" : 43638
}, {
  "text" : "Basically, dating is like climbing a volcano and you never know when it’s going to erupt, dumping molten lava and burning you",
  "id" : 43639
}, {
  "text" : "Basically, discipline, effort, patience and courage are hugely important core values for kids to grow up embracing.",
  "id" : 43640
}, {
  "text" : "Basically, everyone thinks--knows--how sweet I am.Emma, you threw my sister through hurricane-proof glass.",
  "id" : 43641
}, {
  "text" : "Basically, everything that happens in our life is our fault and ours alone. A lot of people go through the same difficulties we went through, and they react completely differently. We looked for the easiest way out: a separate reality",
  "id" : 43642
}, {
  "text" : "Basically, financial reporting is this sinking hole at the centre of journalism. You start by swimming around it until finally, reluctantly, you can't fight the pull anymore and you get sucked down the drain into the biz pages.",
  "id" : 43643
}, {
  "text" : "Basically, having a gift for happiness was a bit like being good at maths or games: it depended partly on the development of the brain after you were born, ad even before, but also on how your parents or other adults had brought you up when you were small. And of course on your own efforts and subsequent encounters.'Nature or nurture,' said the professor. 'Whichever way, the parents are to blame!",
  "id" : 43644
}, {
  "text" : "Basically, if the author is totally un-educated, then the text won't bring out his best. Normal, educated people always understand that. But here's the thing—when the author is very highly-educated, the result is the same: the text turns out sub-par. Like if Charybdis was an uneducated cannibal, and Scylla was a sophisticated gourmand.Real literature snakes between the two. Like Hera's hair.",
  "id" : 43645
}, {
  "text" : "Basically, if the mind stays in the present, it’s impossible to worry. Upon careful consideration, it becomes clear that human beings are capable of worrying only about an event that has already transpired or one that may take place in the future (although the occurrence might have just happened or may be about to happen in the next instant). The present moment contains no time or space for worry.",
  "id" : 43646
}, {
  "text" : "Basically, if you're not a utopianist, you're a schmuck.",
  "id" : 43647
}, {
  "text" : "Basically, it's in your best mental interest to release your anger so you can see the world more clearly around you and seek better solutions for finding the happy, love-filled life you desire and deserve.",
  "id" : 43648
}, {
  "text" : "Basically, one of the hardest things about being an actor is getting your first break. I'm a product of nepotism. The doors were open to me. I'd done several movies before I decided what I wanted to do.",
  "id" : 43649
}, {
  "text" : "Basically, radio hasn't changed over the years. Despite all the technical improvements, it still boils down to a man or a woman and a microphone, playing music, sharing stories, talking about issues - communicating with an audience.",
  "id" : 43650
}, {
  "text" : "Basically, that's why I wrote: to save my ass, to save my ass from the madhouse, from the streets, from myself.",
  "id" : 43651
}, {
  "text" : "Basically, there are two paths you can walk: faith or fear. It's impossible to simultaneously trust God and not trust God.",
  "id" : 43652
}, {
  "text" : "Basically, to lead without a title is to derive your power within the organisation not from your position but from your competence, effectiveness, relationships, excellence, innovation and ethics.",
  "id" : 43653
}, {
  "text" : "Basically, when I get home I just do emails for around three hours, which stinks. I have a thing about getting into your inbox every night before going to bed. I'm usually working from my laptop or my phone, desperately trying to get my inbox to zero before I fall asleep.",
  "id" : 43654
}, {
  "text" : "Basically, when I went to school in Sri Lanka from age five onward, the classes there were sometimes sorted into a hierarchy of your skin tone. So the fairer-skinned kids sat at the front row, and the darker-skinned kids sat at the back by the poor ones who played out in the street all day long.",
  "id" : 43655
}, {
  "text" : "Basically, when it comes to women, both aging and eating are somehow shameful.",
  "id" : 43656
}, {
  "text" : "Basically, when you get to my age, you'll really measure your success in life by how many of the people you want to have love you actually do love you.",
  "id" : 43657
}, {
  "text" : "Basically, writers write because they have something to say...Everyone has a story in them, writers merely decide to share it with the world...",
  "id" : 43658
}, {
  "text" : "Basil Stag Hare tut-tutted severely as he remarked to Ambrose Spike, 'Tch, tch. Dreadful table manners. Just look at those three wallahs, kicking up a hullaballoo like that! Eating's a serious business.",
  "id" : 43659
}, {
  "text" : "Basil, my dear boy, puts everything that is charming about him into his work. The consequence is that he has nothing left for life but his prejudices, his principles, and his common sense. The only artists I have ever known who are personally delightful are bad artists. Good artists give everything to their art, and consequently are perfectly uninteresting in themselves. A great poet, a really great poet, is the most unpoetical of all creatures.",
  "id" : 43660
}, {
  "text" : "Basing your identity on sexuality is like building a house on a foundation of pudding. - D. Travers Scott",
  "id" : 43661
}, {
  "text" : "Basker possesses three kinds of bite: a snap, a nip, and then something like a buzz saw and an angle grinder mounted on a bear trap.",
  "id" : 43662
}, {
  "text" : "Basketball Rule #4If you missenough of life'sfree throwsyou will payin the end.",
  "id" : 43663
}, {
  "text" : "Basketball Rule #5When you stopplayingyour gameyou've alreadylost.",
  "id" : 43664
}, {
  "text" : "Basketball Rule #6A great teamhas a good scorerwith a teammatewho's on pointand readyto assist.",
  "id" : 43665
}, {
  "text" : "Basketball Without Borders is a leadership camp that takes basketball to different places around the world, to Africa, Europe, America and Asia. It's a camp that brings players from different parts of the continent to one city that's been assigned as the host city. We've been going to a different city every year.",
  "id" : 43666
}, {
  "text" : "Basketball allowed me to revere my father without him knowing what I was up to. I took up basketball as a form of homage and mimicry.",
  "id" : 43667
}, {
  "text" : "Basketball has consumed me since the age of 7 or 8. I don't know what I would do without it.",
  "id" : 43668
}, {
  "text" : "Basketball is an intricate, high-speed game filled with split-second, spontaneous decisions. But that spontaneity is possible only when everyone first engages in hours of highly repetitive and structured practice--perfecting their shooting, dribbling, and passing and running plays over and over again--and agrees to play a carefully defined role on the court. . . . spontaneity isn't random.",
  "id" : 43669
}, {
  "text" : "Basketball is like war in that offensive weapons are developed first, and it always takes a while for the defense to catch up.",
  "id" : 43670
}, {
  "text" : "Basketball is like war in that offensive weapons are developed first, and it always takes a while for the defense to catch up.",
  "id" : 43671
}, {
  "text" : "Basketball is my passion, I love it. But my family and friends mean everything to me. That's what's important. I need my phone so I can keep in contact with them at all times.",
  "id" : 43672
}, {
  "text" : "Basketball is not just a game its a way of living if you apply it to everyday life.",
  "id" : 43673
}, {
  "text" : "Basketball, in America, is like a culture. It is like a foreigner learning a new language. It is difficult to learn foreign languages and it will also be difficult for me to learn the culture for basketball here.",
  "id" : 43674
}, {
  "text" : "Bass players have bigger instruments. Charlie's slow grin curled her toes and he added, We also do it deeper.",
  "id" : 43675
}, {
  "text" : "Bass players share a secret fellowship, a sort of gnosis peculiar to their breed, a kind of smart that is hard for others to recognize or understand: the art of the whole sound. Bass players actually believe in musical epistemology, they are practitioners of musical metaphysics.",
  "id" : 43676
}, {
  "text" : "Basset Hounds never get scared. We’re fearless, resolute and know how to season a good lamb chop.",
  "id" : 43677
}, {
  "text" : "Bast crouched down and began making weird chittering noises. Uh-oh. She was imitating birds. I'd seen enough cats do this when they were stalking. Suddenly my own obituary flashed in my head: Carter Kane, 14, tragically died in Paris wen he was eaten by his sister's cat, Muffin.",
  "id" : 43678
}, {
  "text" : "Bast looked at him incredulously.The whole world is burning down,he said.Open your eyes.",
  "id" : 43679
}, {
  "text" : "Bastard Freedom waves Her fustian flag in mockery over slaves.",
  "id" : 43680
}, {
  "text" : "Bat asks Goucher if his leg is good, and Goucher shrugs. All right. Good or all right? All right enough. Batliner has been through the ringer enough, so he gives Goucher some advice he hopes Goucher will heed, Be brave enough to call it early.",
  "id" : 43681
}, {
  "text" : "Batching or “bucketing” your tasks is ripping the Band- Aid off whenever you have to deal with ongoing activities.",
  "id" : 43682
}, {
  "text" : "Bathing is not negotiable! So is brushing your teeth and washing your underwear, so that you always have a fresh inviting scent around you. People should want to be around you, not avoid you because of unfriendly odours coming out of your mouth, shoes or armpits. Do the best with what you have; even the old can be made clean and hygienic to improve your image.",
  "id" : 43683
}, {
  "text" : "Bathroom humor, fart, and poo poo humor in movies gets a laugh. It's a pretty easy audience, and that's been around for ages.",
  "id" : 43684
}, {
  "text" : "Bathrooms are, on a square foot basis, the most expensive room in the house to renovate. If you want to test your heart's fitness, try shopping for simple bathroom faucets. Add in the cost of the required valves, mixers and trims, and you may need reviving when you see the tally!",
  "id" : 43685
}, {
  "text" : "Baths, she thought, were just like her relationships, all ooh, ah in the beginning and then suddenly, without warning, she had to get out, out, out!",
  "id" : 43686
}, {
  "text" : "Bathsheba looked at Benedict. You never told me they were matchmaking.He didn't notice! said his father before Benedict could answer. He didn't notice handsome young misses of unexceptionable family. He didn't notice beautiful heiresses. We tried bluestockings. We tried country girls. We tried everything. He didn't notice! But Bathsheba Winngate, the most notorious woman in all of England, he noticed.We notorious women tend to stand out, she said.",
  "id" : 43687
}, {
  "text" : "Bathsheba loved Troy in the way that only self-reliant women do when they abandon their self-reliance. When a strong woman recklessly throws away her strength, she is worse than a weak woman who has never had any strength to throw away.",
  "id" : 43688
}, {
  "text" : "Bathsheba loved Troy in the way that only self-reliant women love when they abandon their self-reliance. When a strong woman recklessly throws away her strength she is worse than a weak woman who has never any strength to throw away. One source of her inadequacy is the novelty of the occasion. She has never had practice in making the best of such a condition. Weakness is doubly weak by being new.",
  "id" : 43689
}, {
  "text" : "Bathtub falls and police officers kill more Americans than terrorism, yet we've been asked to sacrifice our most sacred rights for fear of falling victim to it.",
  "id" : 43690
}, {
  "text" : "Batley insisted that no cult existed but the jury found him guilty of 35 offences including 11 rapes. three indecent assaults, causing prostitution for personal gain, causing a child to have sex and inciting a child to have sex. The three women, who got Egyptian Eye of Horus tattoos apparently to show their allegiance to their organisation, were found guilty of sex-related charges. Young boys and girls were procured by cult members to take part in sex sessions, the trial heard. The group preyed on vulnerable youngsters, impelling them to join with veiled death threats. Batley was accused of forcing a number of his victims into prostitution. (Morris 2011) There are, after all, no paedophile rings; there is no ritual abuse; recovered memories cannot he trusted; not all victimization claims are legitimate. (Pratt 2009: 70)",
  "id" : 43691
}, {
  "text" : "Batman doesn’t want a baby in order to feel he’s ‘done everything’. He’s just saved Gotham again! If this means that Batman must be a feminist role model above, say, Nicola Horlick, then so be it.",
  "id" : 43692
}, {
  "text" : "Batman was human. He had no powers. He stood next to Gods and said, I handle my city.",
  "id" : 43693
}, {
  "text" : "Batman: What have I told you about trusting dangerous and obsessive criminal geniuses?Wonder Woman: To be fair, you tend to warn everyone about everything.Batman: Point.",
  "id" : 43694
}, {
  "text" : "Batman: a force of chaos in my world of perfect order. The dark side of the Soviet dream. Rumored to be a thousand murdered dissidents, they said he was a ghost. A walking dead man. A symbol of rebellion that would never fade as long as the system survived.Anarchy in black.",
  "id" : 43695
}, {
  "text" : "Bats drink on the wing, like swallows, by sipping the surface, as they play over pools and streams.",
  "id" : 43696
}, {
  "text" : "Batshit Kind of LoveThe type of love that can’t be described with words…The type of love that can’t be measured by time…The type of love that inspires haters to hate…The type of love that makes no sense to those around you…The type of love that exists in the beautiful eyes in which you can see all of your tomorrows… all of your children and grandchildren…The type of love that makes you feel like forever will not be long enough…The type of love that is born out of a relationship that is built on honor, respect, and truth...That is our love... That is our connection...The batshit kind of love that makes no sense at all… and at the same time… all the sense in the world…That is us…You and me; a “WE.",
  "id" : 43697
}, {
  "text" : "Battered women who were physically abused as children develop an active coping style as adults, typically with obsessive-compulsive tendencies. It is as if she can just get things right then the battering will stop. Those who were sexually abused as children tend to be severely depressed and a more passive coping style.",
  "id" : 43698
}, {
  "text" : "Batterers aren't renowned for taking responsibility for their abusiveness, Sam. They tend to shed blame like a snake molts.",
  "id" : 43699
}, {
  "text" : "Battery Park resonates with lust as the sun approaches its zenith. A primal impulse takes hold of the young couples strolling the gravel walkways, the newlyweds who have paused to admire DeModica’s bronze bull, the truant teens laid out on the cool grass. Maybe because all flesh tantalizes in the early summer, in the right light, or because, at this time of year, there is more flesh exposed, midriffs, cleavage, inner thighs, the park is suddenly transformed into a dynamo of panting and groping. This desire is not the tender affection of evening, the wistful intimacy of the twilight’s last gleam. It is raw, concupiscent hunger.",
  "id" : 43700
} ]