[ {
  "text" : "As a card-carrying space nerd and NASA's chief scientist, I love space movies, from 'Star Trek' to 'Star Wars' to my all-time favorite - 'The Dish', an Australian comedy that celebrates that first moment when Neil Armstrong stepped down onto the surface of our moon.",
  "id" : 37301
}, {
  "text" : "As a career  the business of an orthodox preacher is about as successful as that of a celluloid dog chasing an asbestos cat through Hell.",
  "id" : 37302
}, {
  "text" : "As a cell contains a natural intelligence by which it fosters the healthy functioning of the body, I, too, have natural intelligence that fosters the perfect unfolding of my life.",
  "id" : 37303
}, {
  "text" : "As a character I am dead, as a writer I am not.",
  "id" : 37304
}, {
  "text" : "As a chef and father, it kills me that children are fed processed foods, fast food clones, foods loaded with preservatives and high-fructose corn syrup.",
  "id" : 37305
}, {
  "text" : "As a chef, you need to respect your guests and their needs. If they decide that they want to eat certain things and not eat others, if for religious reasons or just decide they don't want to eat certain ingredients, you have to respect that.",
  "id" : 37306
}, {
  "text" : "As a child I always steered clear of science fiction, but in the autumn of 1977, the bow-wave of publicity for the first 'Star Wars' movie had already reached me, so I was eager for anything science-fictional.",
  "id" : 37307
}, {
  "text" : "As a child I felt myself to be alone, and I am still, because I know things and must hint at things which others apparently know nothing of, and for the most part do not want to know.",
  "id" : 37308
}, {
  "text" : "As a child I first became aware that my existence had a purpose when I realized men lusted after me. And that's why I will lust forever after men. Before I even began to worry about homework or any of those school things, I began having secret liaisons with men. And it is men who give me the proof I need now to feel I'm alive.",
  "id" : 37309
}, {
  "text" : "As a child I had been taken to see Dr Bradshaw on countless occasions; it was in his surgery that Billy had first discovered Lego. As I was growing up, I also saw Dr Robinson, the marathon runner. Now that I was living back at home, he was again my GP. When Mother bravely told him I was undergoing treatment for MPD/DID as a result of childhood sexual abuse, he buried his head in hands and wept.Child abuse will always re-emerge, no matter how many years go by. We read of cases of people who have come forward after thirty or forty years to say they were abused as children in care homes by wardens, schoolteachers, neighbours, fathers, priests. The Catholic Church in the United States in the last decade has paid out hundreds of millions of dollars in compensation for 'acts of sodomy and depravity towards children', to quote one information-exchange web-site. Why do these ageing people make the abuse public so late in their lives? To seek attention? No, it's because deep down there is a wound they need to bring out into the clean air before it can heal. Many clinicians miss signs of abuse in children because they, as decent people, do not want to find evidence of what Dr Ross suggests is 'a sick society that has grown sicker, and the abuse of children more bizarre'. (Note: this was written in the UK many years before the revelations of Jimmy Savile's widespread abuse, which included some ritual abuse)",
  "id" : 37310
}, {
  "text" : "As a child I had been taught to say my prayers at the start of every day, and so it did not seem an odd thing for me to stand out in the field and say Oh God whatever happens today let it be under your perfect control.",
  "id" : 37311
}, {
  "text" : "As a child I never thought about what I wanted to be, but I thought a lot about what I wanted to do.",
  "id" : 37312
}, {
  "text" : "As a child I sometimes used to travel to the West Bank to visit my family, so I know what the checkpoints felt like. I knew what it was like to live under occupation.",
  "id" : 37313
}, {
  "text" : "As a child I was a little bit disgusted and embarrassed to learn about the facts of life, and did not immediately connect the idea of “sex” to the feelings I got when I lay on the carpet on my stomach,idly humping a stuffed animal while watching Sesame Street. The realization that sex could be something to anticipate happily rather than to dread as another unpleasant grown-up duty came to me in a dream. Nothing overtly sexual even happened in this dream—it was a dream about lying in bed on a sunny afternoon with sun streaking the sheets, surrounded by warmth, feeling satisfied. It took life a long time for life to catch up with what this idealized version of sex could be like; it’s still not like that every time, but when it is, I notice.",
  "id" : 37314
}, {
  "text" : "As a child I was an inveterate liar. As opposed to now, I am a Novelist.",
  "id" : 37315
}, {
  "text" : "As a child I would play with such imagination that the ‘real’ world was never real at all. It was full of mystery, adventure and possibility.",
  "id" : 37316
}, {
  "text" : "As a child abuse and neglect therapist I do battle daily with Christians enamored of the Old Testament phrase Spare the rod and spoil the child. No matter how far I stretch my imagination, it does not stretch far enough to include the image of a cool dude like Jesus taking a rod to a kid.",
  "id" : 37317
}, {
  "text" : "As a child crawls up into his daddy's lap, we too can climb into our Father's arms and tell Him all that is in our hearts.",
  "id" : 37318
}, {
  "text" : "As a child growing up during the Korean War, I knew poverty. I studied by candlelight.",
  "id" : 37319
}, {
  "text" : "As a child growing up in San Francisco in the 1950s, I sometimes met insults when I ventured outside of Chinatown or my neighborhood. I have even been spat on and threatened with a knife. I could have let my anger fester until it became hate. However, I realized they were isolated incidents, and I simply got on with my life.",
  "id" : 37320
}, {
  "text" : "As a child i was nothing short of a genius, as a man i got used to stupidity.",
  "id" : 37321
}, {
  "text" : "As a child in Atuan, Tenar had learned how to learn. There seemed always to be a great deal to be learned, more than she would have believed when she was a prentice-priestess or the pupil of a mage.",
  "id" : 37322
}, {
  "text" : "As a child is indulged or checked in its early follies, a ground is generally laid for the happiness or misery of the future man.",
  "id" : 37323
}, {
  "text" : "As a child my family's menu consisted of two choices",
  "id" : 37324
}, {
  "text" : "As a child my family's menu consisted of two choices: take it or leave it.",
  "id" : 37325
}, {
  "text" : "As a child of God, I am greater than anything that can happen to me.",
  "id" : 37326
}, {
  "text" : "As a child of privilege, no one is your friend. They will claim to be your friends, they will laugh at your jokes and invite you to their parties, but they do not like you. They like your power, they like what you will become someday.",
  "id" : 37327
}, {
  "text" : "As a child of the Goddess, I know that when a being dies, the soul lives on. That dying is only a way of forgetting pain and suffering--that it is a pathway to travel back to the Goddess to be renewed and made strong-- to rest and to one day be ready to return to this realm, for it is spoken by the High Priestess...",
  "id" : 37328
}, {
  "text" : "As a child there's a horror in discovering the limitations of the ones you love. The time you find that your mother cannot keep you safe, that your tutor makes a mistake, that the wrong path must be taken because the grown-ups lack the strength to take the right one...each of those moments is the theft of your childhood, each of them a blow that kills some part of the child you were, leaving another part of the man exposed, a new creature, tougher but tempered with bitterness and disappointment.",
  "id" : 37329
}, {
  "text" : "As a child you received messages from your family to keep your mouth shut and remain invisible. You also learned to become invisible in order to protect yourself. You no longer need to be invisible to survive. If people do not notice you, they may not abuse you, but they also will not love you or attend to your needs. Make yourself and your needs known.",
  "id" : 37330
}, {
  "text" : "As a child, I always chose a false nose and some face paint and a wig for my birthday.",
  "id" : 37331
}, {
  "text" : "As a child, I always enjoyed building forts by stringing up bed sheets and clothes. I continue to be inspired by makeshift structures, including my own kids' forts and temporary architecture of all sorts.",
  "id" : 37332
}, {
  "text" : "As a child, I ate up the image Carl strived to portray: An inspirational rags-to-riches tale of a go-getter emerging the hell of his sulfur-scented, Podunk Texas upbringing. With a community college dropout education, Carl managed to reach six figures as a mobile home lot manager when the trailer park industry boomed in the early nineties. He decorated his accomplishments with a large house, yachts, and weekly morale shindigs for his salesmen bursting with open bars and filet mignon. However, my mother was by far his prettiest accessory.",
  "id" : 37333
}, {
  "text" : "As a child, I did what any normal kid who grew up without any electricity would do - I spent countless hours working on a computer wired to my parents' car battery... and learned how to code. This natural passion for computers lead me into the Internet market during the late 1990s and early 2000s.",
  "id" : 37334
}, {
  "text" : "As a child, I didn't know what I didn't have. I'm thankful for the challenges early on in my life because now I have a perspective on the world and kind of know what's important.",
  "id" : 37335
}, {
  "text" : "As a child, I had a teacher who told me, 'Look, Anne, one person can't make a difference.'",
  "id" : 37336
}, {
  "text" : "As a child, I had to get up early for school or work. I'd get ready by myself. I'd set my alarm to wake me up very early in the morning, and be off to work, the family driver driving me every morning. I did it alone, my parents never coming in to wake me up.",
  "id" : 37337
}, {
  "text" : "As a child, I once suffered a bad fall that resulted in scratched palms and scraped knees. I remember how badly it stung, the cold air hitting my bleeding wounds; I felt that I couldn’t stand up for the pain. Through a veil of tears, I recall a kind hand reaching for me and helping me to my feet. My knees and palms were washed clean, and I remember thinking that for the rest of my life, I wanted to help people stand back up.",
  "id" : 37338
}, {
  "text" : "As a child, I read because books–violent and not, blasphemous and not, terrifying and not–were the most loving and trustworthy things in my life. I read widely, and loved plenty of the classics so, yes, I recognized the domestic terrors faced by Louisa May Alcott’s March sisters. But I became the kid chased by werewolves, vampires, and evil clowns in Stephen King’s books. I read books about monsters and monstrous things, often written with monstrous language, because they taught me how to battle the real monsters in my life.And now I write books for teenagers because I vividly remember what it felt like to be a teen facing everyday and epic dangers. I don’t write to protect them. It’s far too late for that. I write to give them weapons–in the form of words and ideas-that will help them fight their monsters. I write in blood because I remember what it felt like to bleed.",
  "id" : 37339
}, {
  "text" : "As a child, I spent a lot of time wandering around the prairies and in the hills, and there was a sense that it was such a wide-open space, and there was kind of a feeling of potential. I could imagine anything happening there.",
  "id" : 37340
}, {
  "text" : "As a child, I thought that war and peace were opposites. Yet I lived in peace when Vietnam was in flames and I didn't experience war until Vietnam had laid down its weapons. I believe that war and peace are actually friends, who mock us.",
  "id" : 37341
}, {
  "text" : "As a child, I used to wonder why markets in my locality were all situated near the main roads. I grew up a little to get the answer;  that business minded people can meet there easily! Your dream must be situated where they can meet people!",
  "id" : 37342
}, {
  "text" : "As a child, I used to wonder why markets in my locality were all situated near the main roads. I grew up a little to get the answer; “that business minded people can meet there easily! Your dream must be situated where they can meet people!",
  "id" : 37343
}, {
  "text" : "As a child, I was afraid of the dark and the monsters on the outside.As a man, I run away from the light, afraid to show the monsters within.",
  "id" : 37344
}, {
  "text" : "As a child, I was aware of the widely-held attitude that the ocean is so big, so resilient that we could use the sea as the ultimate place to dispose of anything we did not want, from garbage and nuclear wastes to sludge from sewage to entire ships that had reached the end of their useful life.",
  "id" : 37345
}, {
  "text" : "As a child, I was aware that, at night, infrared vision would reveal monsters hiding in the bedroom closet only if they were warm-blooded. But everybody knows that your average bedroom monster is reptilian and cold-blooded.",
  "id" : 37346
}, {
  "text" : "As a child, I was bonkers for Christmas. The entire month of December, I couldn't sleep at night from anticipation.",
  "id" : 37347
}, {
  "text" : "As a child, I was fascinated by any branch of physical or biological science. Even today, I find great excitement in discovering the complexity and variability of the world we live in, getting a glimpse into the deeper reality that we mostly ignore in our everyday human activities.",
  "id" : 37348
}, {
  "text" : "As a child, I was more afraid of tetanus shots than, for example, Dracula.",
  "id" : 37349
}, {
  "text" : "As a child, I was subjected to a lot of spaghetti Westerns and hated them. I wanted the Indians to win - or just not be so sad!",
  "id" : 37350
}, {
  "text" : "As a child, I was this record collector/listener that would sit in a room and listen to the entire Beatles catalog alone, over and over and over again.",
  "id" : 37351
}, {
  "text" : "As a child, I was very careful not to erase my mother's writing on the chalkboard because I would miss her.",
  "id" : 37352
}, {
  "text" : "As a child, as a cinemagoer, I think there is nothing better than being in a cinema or watching a film. I think it's just a while magical... it almost feels like you're at a big party in India, where you're singing, you're dancing, you're laughing, you're crying, you feel like you're at a wedding because our films invariably cover all emotions.",
  "id" : 37353
}, {
  "text" : "As a child, at the age when others promise to be Chateaubriand or nothing, I had written that I would be myself or nothing. I had certainly not foreseen that one day I would find myself in the position of being both myself and nothing. 65",
  "id" : 37354
}, {
  "text" : "As a child, crisp spring afternoons were spent wading along Reedy Creek just beyond the field. Then came the heavy breeze in the autumn, pushing off the almond, auburn, sugar-yellow and apple-red leaves into the creek, providing rafts for dragonflies. In winter, the snow upon the wood became an eerie deep, and the occasional gliding of an owl would be spotted from our bedroom. Then, to spend an afternoon walking in a snowy wood and find a scarlet red cardinal perched on a white limb, you would think God arranged that picture just for you.",
  "id" : 37355
}, {
  "text" : "As a child, my clothes were always tailored to be oversized, because I quickly outgrew them and then needed bigger ones. As an adult, I still don't cut my coat according to size",
  "id" : 37356
}, {
  "text" : "As a child, my father was a god to me—at times I loved him, at times I feared him, but I always wanted to be like him. As an adolescent, I resented my father for the sin of being human—for not being the god of my childhood. Then, as a young man, I felt sorry for my father because, in my arrogance, I believed he knew nothing and I knew everything. It was not until I held my own son for the first time that I truly understood my father. Now I can appreciate the man he is and the man he helped me to become.",
  "id" : 37357
}, {
  "text" : "As a child, my father's architecture seemed to me to be industrial in a way. It seemed harsh and kind of chilly; I didn't respond to it.",
  "id" : 37358
}, {
  "text" : "As a child, my mother told me not to talk to strangers. I did my best to obey. She hadn’t realized that everyone is a stranger to the part of us that makes us who we truly are. The part of us that prays for the rest in ways we cannot comprehend. In a sense, we are our own monsters, lying in wait under our own beds--our own angels and demons. The lives we lead will judge us. This is as natural as the sun rising and setting, something that happens whether or not we’re alive.",
  "id" : 37359
}, {
  "text" : "As a child, she’d always had what she imagined were fascinating thoughts, but didn’t ever say them. Once, as a little girl, at recess, she thought that if she ran very fast at a pole and then caught it and swung quickly around, part of her would keep going, and she would become two girls.",
  "id" : 37360
}, {
  "text" : "As a childI put my finger in the fireto becomea saint.As a teenagerevery day I would knock my head against the wall.As a young girlI went out through a window of a garretto the roofin order to jump.As a womanI had lice all over my body.They cracked when I was ironing my sweater.I waited sixty minutesto be executed.I was hungry for six years.Then I bore a child,they were carving mewithout putting me to sleep.Then a thunderbolt killed methree times and I had to rise from the dead three timeswithout anyone’s help.Now I am restingafter three resurrections.",
  "id" : 37361
}, {
  "text" : "As a children’s minister, I always believed that I was an evangelist, and at the end of the book, there’s a simple prayer that, whoever’s reading the book could accept Jesus as their Lord and Savior",
  "id" : 37362
}, {
  "text" : "As a citizen of the world, I stand only with Truth and my conscience is my only leader. This is the only way to peace and justice on earth. To always do the right thing, be the right person, and stand with whoever is right always and forever.",
  "id" : 37363
}, {
  "text" : "As a citizen of the world, I will not confine myself within the gates of one nation or religion. I will not identify with only one species, sex, class or race; for I am a complete being, and that means that I embrace all of humanity, all of nature, every star and universe within the greater universe as a part of me. If we were all created in the image of God, and his love is unconditional, then why can't we love all living things with the same eyes as God? How can anybody say that one race is more superior than another, when we were all created in God's reflection?",
  "id" : 37364
}, {
  "text" : "As a citizen of the world, it’s my instinct to keep the fallen and the suffering in my thoughts. The human brain fascinates me; its limitless bounds of empathy. You see, in my mind there is logic to it: do no harm, prevent harm, help, support, care for the harmed, face the harmer. My stupid idealist conscience considers sympathy, not pity, at its worst, the most basic and the least negotiable civil duty. Of course as a citizen of the world, I should strive to do more. That said, I am only a man and so I often do the least.",
  "id" : 37365
}, {
  "text" : "As a citizen of the world, it’s my instinct to keep the fallen and the suffering in my thoughts... You see, in my mind there is logic to it: do no harm, prevent harm, help, support, care for the harmed, face the harmer. My stupid idealist conscience considers sympathy, not pity, at its worst, the most basic and the least negotiable civil duty. Of course as a citizen of the world, I should strive to do more. That said, I am only a man and so I often do the least.",
  "id" : 37366
}, {
  "text" : "As a civil rights leader, Mrs. King's vision of racial peace and nonviolent social change was a fortifying staple in advancing the civil rights movement.",
  "id" : 37367
}, {
  "text" : "As a civilian, I know nothing about combat, the Marine Corps experience or modern man's struggle adjusting to peace after war. I only know what's been shared with me; confidences I would never betray, nor use as details in a novel.",
  "id" : 37368
}, {
  "text" : "As a clinical psychologist, I am regularly confronted with the brutal truth that we are all lie.",
  "id" : 37369
}, {
  "text" : "As a coach you can influence the diet of your players. You can point out what is wrong.",
  "id" : 37370
}, {
  "text" : "As a collaborative leader, you support people in their work—you remove roadblocks and help them win.",
  "id" : 37371
}, {
  "text" : "As a college student, what really interested me was the human brain and human intelligence.",
  "id" : 37372
}, {
  "text" : "As a comedian, the more you commit the sin of stupidity, three essential things happen to your life:~people applaud you incessantly.~love you more than their parents.~give you a daily bread.",
  "id" : 37373
}, {
  "text" : "As a comedian, you want people to like you. That's part of why you're there in the first place: You have this unquenchable need to be liked, and then when you divert from that and take a chance at doing something that has moments of fierce unlikeability, you can hit some real low points.",
  "id" : 37374
}, {
  "text" : "As a communication medium, social media is a critical tool for terror groups to exploit.",
  "id" : 37375
}, {
  "text" : "As a company grows from 25 to 50 to 100 to 200 to 500 to 1000 people, the characteristics of who is the very best talent in leadership roles will change. It's rarely the case that your leadership team at 1000 people is the same leadership team you had a 25 people.",
  "id" : 37376
}, {
  "text" : "As a company grows, communication becomes its biggest challenge.",
  "id" : 37377
}, {
  "text" : "As a company, we have to be very transparent. We are in a business very related to finance, and I want this company to last long, and I want this company to be audited by everyone.",
  "id" : 37378
}, {
  "text" : "As a confirmed melancholic, I can testify that the best and maybe only antidote for melancholia is action. However, like most melancholics, I suffer also from sloth.",
  "id" : 37379
}, {
  "text" : "As a consequence of natural analgesic actions or as a result of the administration of drugs that interfere with body signaling (painkillers, anesthetics), the brain receives a distorted view of what the body state really is at the moment. We know that in situations of fear in which the brain chooses the running option rather than freezing, the brain stem disengages the part of the pain-transmission circuitry, a bit like pulling the plug. The periqueductal gray, which controls these responses, can also command the secretion of natural opioids and achieve precisely what taking an analgesic would achieve -- elimination of pain signals.In the strict sense, we are dealing here with a hallucination of the body because what the brain registers in its maps and the conscious mind feels do not correspond to the reality that might be perceived. Whenever we ingest molecules the have the power to modify the transmission or mapping of body signals, we play on this mechanism. Alcohol does it; so do analgesics and anesthetics, as well as countless drugs of abuse. It is patently clear that, other than out of curiousity, humans are drawn to such molecules because of their desire to generate feelings of well-being, feelings in which pain signals are obliterated and pleasure signals induced.",
  "id" : 37380
}, {
  "text" : "As a consequence of the enormous social and technological changes of the last few centuries, the world is not working well. We do not live in traditional and static societies. But our government, in resisting change, act as if we did. Unless we destroy ourselves utterly, the future belongs to those societies that, while not ignoring the reptilian and mammalian parts of our being, enable the characteristically human components of our nature to flourish; to those societies that encourage diversity rather than conformity; to those societies willing to invest resources in a variety of social, political, economic and cultural experiments, and prepared to sacrifice short-term advantage for long-term benefit; to those societies that treat new ideas as delicate, fragile and immensely valuable pathways to the future.",
  "id" : 37381
}, {
  "text" : "As a consequence, geneticists described evolution simply as a change in gene frequencies in populations, totally ignoring the fact that evolution consists of the two simultaneous but quite separate phenomena of adaptation and diversification.",
  "id" : 37382
}, {
  "text" : "As a consequence, scientists who are carefully reflectiveabout their activity do not instinctively ask the question ‘Is itreasonable?’ as if they were confident beforehand what shaperationality had to take. We have noted how ‘unreasonable’, inclassical Newtonian terms, the nature of light turned out tobe. Instead, for the scientist the proper phrasing of the truth-seeking question takes the form, ‘What makes you think thatmight be the case?",
  "id" : 37383
}, {
  "text" : "As a corollary to the proposition that all institutions must be subordinated to the law of equal freedom, we cannot choose but admit the right of the citizen to adopt a condition of voluntary outlawry. If every man has freedom to do all that he wills, provided he infringes not the equal freedom of any other man, then he is free to drop connection with the state—to relinquish its protection, and to refuse paying towards its support. It is self-evident that in so behaving he in no way trenches upon the liberty of others; for his position is a passive one; and whilst passive he cannot become an aggressor. It is equally selfevident that he cannot be compelled to continue one of a political corporation, without a breach of the moral law, seeing that citizenship involves payment of taxes; and the taking away of a man’s property against his will, is an infringement of his rights.",
  "id" : 37384
}, {
  "text" : "As a country with experience of coping with earthquakes, tsunamis and other natural disasters, Japan believes in emphasizing the mainstreaming of disaster risk reduction. We therefore prioritize investment in disaster prevention and post-disaster improvements under a policy of Build Back Better (BBB).",
  "id" : 37385
}, {
  "text" : "As a creative person, you just put something out into the consciousness of the society you live in.",
  "id" : 37386
}, {
  "text" : "As a culture I see us as presently deprived of subtleties. The music is loud, the anger is elevated, sex seems lacking in sweetness and privacy.",
  "id" : 37387
}, {
  "text" : "As a culture or a civilisation, we are a bit juvenile; it's like 'Oh, I have all this power, whoa, this is so cool, I can transform the earth and I can produce all this wealth. But we're blinded by our success in a naive way. There's more to life, actually, and I think the sustainability issue is also helpful in reminding us about that.",
  "id" : 37388
}, {
  "text" : "As a cure for worrying  work is better than whiskey.",
  "id" : 37389
}, {
  "text" : "As a dad, you are the Vice President of the executive branch of parenting. It doesn't matter what your personality is like, you will always be Al Gore to your wife's Bill Clinton. She feels the pain and you are the annoying nerd telling them to turn off the lights.",
  "id" : 37390
}, {
  "text" : "As a deep wound comes to the surface, things can appear worse for a time.",
  "id" : 37391
}, {
  "text" : "As a demigod - Fen cleared his throat - I am flush with power. My power can be transformed into the kind of energy you need to feed. As he spoke, his eyes sparked with something feral that sent shivers racing down my spine. It can happen from touch, kissing, but the greatest source is during the act of...\tOhmygodsinheaven.\tSex? Are you referring to sex?...\tMy power becomes concentrated for... a very brief moment. It's all about the transfer of energy from one body to another. He looked wildly uncomfortable. All who live in Asgard know this already. I've never had to explain it to someone.\tHis semen packs a punch?",
  "id" : 37392
}, {
  "text" : "As a designer, design director or any creative person, you have to hire great people, support them and make them feel comfortable so they can contribute and give you their best.",
  "id" : 37393
}, {
  "text" : "As a designer, the mission with which we have been charged is simple: providing space at the right cost.",
  "id" : 37394
}, {
  "text" : "As a devil's advocate Mr Neville was faultless. And yet, she knew, there was a flaw in his reasoning, just as there was a flaw in his ability to feel.",
  "id" : 37395
}, {
  "text" : "As a diabetic, I'm a walking picnic. I have to eat measured amounts of food at certain times.",
  "id" : 37396
}, {
  "text" : "As a digital technology writer, I have had more than one former student and colleague tell me about digital switchers they have serviced through which calls and data are diverted to government servers or the big data algorithms they've written to be used on our e-mails by intelligence agencies.",
  "id" : 37397
}, {
  "text" : "As a dinner guest I gratefully eat just about anything that's set before me, because graciousness among friends is dearer to me than any other agenda.",
  "id" : 37398
}, {
  "text" : "As a direct line to human feeling, empathic experience, genuine language and detail, poetry is everything that headline news is not. It takes us inside situations, helps us imagine life from more than one perspective, honors imagery and metaphor - those great tools of thought - and deepens our confidence in a meaningful world.",
  "id" : 37399
}, {
  "text" : "As a divorced man, I can say from experience that there may come a time when a couple decides it is best to live separate lives: where you have different dreams and are no longer willing to make sacrifices to achieve the other’s goal.",
  "id" : 37400
} ]