[ {
  "text" : "Begin, be bold, and venture to be wise.",
  "id" : 48001
}, {
  "text" : "Begin. . . where you are, NOT where you want to be. Begin stuck in the doldrums of your false story--if that is where you are. Begin there because, in truth, there is no other place to start from. Tell yourself that you are going to listen for the sound of your own voice--and remind yourself when you forget. And you will forget, over and over again.",
  "id" : 48002
}, {
  "text" : "Beginners will first meditate upon equanimity. Once that is established, they will then meditate upon the remaining three [immeasurable qualities of love, compassion, and joy]....First, toward all those who are relatives, attachment is to be abandoned as though they were neutral. Then abandon aversion for enemies as though they were neutral and remain without partiality. In order to be free from delusion even toward the neutral, have the intention to dispel the passions of beings all at once. Meditate like this without cli",
  "id" : 48003
}, {
  "text" : "Beginning a novel is always hard. It feels like going nowhere. I always have to write at least 100 pages that go into the trashcan before it finally begins to work. It's discouraging, but necessary to write those pages. I try to consider them pages -100 to zero of the novel.",
  "id" : 48004
}, {
  "text" : "Beginning hook readers. Endings create fans.",
  "id" : 48005
}, {
  "text" : "Beginning in 1519 and continuing until the end of his life, Luther expounded a theme that the Sacrament brings and means a fellowship of love and mercy: This fellowship consists in this, that all the spiritual possessions of Christ and his saints are shared with and become the common property of him who receives this sacrament. Again all sufferings and sins also become common property; and thus love engenders love in return and [mutual love] unites . . . It is like a city where every citizen shares with all the others the city's name, honor, freedom, trade, customs, usages, help, support, protection, and the like, while at the same time he shares all the dangers of fire and flood, enemies and death, losses taxes and the like. For he who would share in the profits must also share in the costs, and ever recompense love with love . . . For Luther, unity with respect to the Sacrament meant both doctrinal agreement and love. When the prerequisite to church fellowship is defined merely (however important!) in terms of doctrinal fellowship, it can end in a Platonic pursuit of a frigid and rigid mental ideal. Doctrinal unity, true unity in Christ's body and blood, is also a unity of deep love and mercy. If I will not lay down my burden on Christ and the community, or take up the burdens of others who come to the Table, then I should not go to the Sacrament. Close(d) Communion is also a fellowship of love and mercy with my brother and sister in Christ as Luther taught in the previous citation.",
  "id" : 48006
}, {
  "text" : "Beginning in itself has no value, it is an end which makes beginning meaningful, we must end what we begun.",
  "id" : 48007
}, {
  "text" : "Beginning is scary, exciting, terrifying, and all things amazing. Begin even when you're not sure.....What do you have to lose?",
  "id" : 48008
}, {
  "text" : "Beginning of a great day begins a night before.",
  "id" : 48009
}, {
  "text" : "Beginning to sense his call to preach boldly in dangerous situations even though he was young and slight, the author agreed to go only if God would give him a particular sense of His presence. The next morning, the author says it was as if God took out his human eyes and replaced them with God's own because he saw other people so much more vividly.",
  "id" : 48010
}, {
  "text" : "Beginning to think is beginning to be undermined. Society has but little connection with such beginnings. The worm is in man's heart. That is where it must be sought. One must follow and understand this fatal game that leads from lucidity in the face of existence to flight from light.",
  "id" : 48011
}, {
  "text" : "Beginning to work your plan means movement and action. The success of your movements and actions can only be guaranteed if they are well calculated.",
  "id" : 48012
}, {
  "text" : "Beginning to write, you discover what you have to write about.",
  "id" : 48013
}, {
  "text" : "Beginning today, treat everyone you meet as if they were going to be dead by midnight. Extend to them all the care, kindness and understanding you can muster, and do it with no thought of any reward. Your life will never be the same again.",
  "id" : 48014
}, {
  "text" : "Beginning under the Roman Empire, intellectual leadership in the West had been provided by Christianity. In the middle ages, who invented the first universities - in Paris, Oxford, Cambridge? The church.",
  "id" : 48015
}, {
  "text" : "Beginning with End in focus ,a proof of self confidence",
  "id" : 48016
}, {
  "text" : "Beginning with Santa Claus as a cognitive exercise, a child is encouraged to share the same idea of reality as his peers. Even if that reality is patently invented and ludicrous, belief is encouraged with gifts that support and promote the common cultural lies. The greatest consensus in modern society is our traffic systems. The way a flood of strangers can interact, sharing a path, almost all of them traveling without incident. It only takes one dissenting driver to create anarchy.",
  "id" : 48017
}, {
  "text" : "Beginning with sin instead of creation is like trying to read a book by opening it in the middle: You don’t know the characters and can’t make sense of the plot.",
  "id" : 48018
}, {
  "text" : "Beginnings are apt to be shadowy.",
  "id" : 48019
}, {
  "text" : "Beginnings are easier to find in hindsight",
  "id" : 48020
}, {
  "text" : "Beginnings are easy, but after that, happiness takes some work.",
  "id" : 48021
}, {
  "text" : "Beginnings are happy never-endings as long as you remember where you started from.",
  "id" : 48022
}, {
  "text" : "Beginnings are so important. Just finding that right moment to introduce this character, this world, it’s everything.",
  "id" : 48023
}, {
  "text" : "Beguildy looked at me over the rim of a great measure of mead. 'Saddle your dreams afore you ride 'em, my wench,' he said.",
  "id" : 48024
}, {
  "text" : "Beguiling voices in the world cry out for 'alternative lifestyles' for women. They maintain that some women are better suited for careers than for marriage and motherhood.",
  "id" : 48025
}, {
  "text" : "Beguiling, without doubt; the month of May scatters flowers - electrifying attributes, demanding and longing for the smell of love.",
  "id" : 48026
}, {
  "text" : "Beh reaches up and touches my cheek.“Love,” she whispers.“Luffs!” I respond, and her smile brightens even more.Without a doubt, I will do anything for her.",
  "id" : 48027
}, {
  "text" : "Behave like men, and not like witless sheep...",
  "id" : 48028
}, {
  "text" : "Behave like the flower",
  "id" : 48029
}, {
  "text" : "Behave like you never care even if you are most caring one.",
  "id" : 48030
}, {
  "text" : "Behave, Kurt said, and slapped her buttocks. Didn't I tell you to be still? Your job is to focus on my will and let me use your body. It's here for my pleasure, remember?",
  "id" : 48031
}, {
  "text" : "Behaving like a princess is work. It's not just about looking beautiful or wearing a crown. It's more about how you are inside.",
  "id" : 48032
}, {
  "text" : "Behaving morally because of a hope of reward or a fear of punishment is not morality. Morality is not bribery or threats. Religion is bribery and threats. Humans have morality. We don't need religion.",
  "id" : 48033
}, {
  "text" : "Behavior has consequences, and stupid behavior often has terrible consequences.",
  "id" : 48034
}, {
  "text" : "Behavior is math: Truth is found in the sum of its parts.",
  "id" : 48035
}, {
  "text" : "Behavior is mutable. It changes from place to place. It's like accents, dialect - it varies from one area to another. But there are universal truths about what it means to be a human being. All the other stuff is like applique. Learning that was interesting to me and probably useful for becoming an actor.",
  "id" : 48036
}, {
  "text" : "Behavior is the outcome of the battle among internal systems.",
  "id" : 48037
}, {
  "text" : "Behavior is the substance of religion. Belief is the substance of relationship.",
  "id" : 48038
}, {
  "text" : "Behavior isn't something someone has. Rather, it emerges from the interaction of a person's biology, past experiences, and immediate context.",
  "id" : 48039
}, {
  "text" : "Behavior makes sense from the actor's perception or else the actor wouldn't do it. Nobody wakes up in the morning and says, you know, today I'm going to be conforming, mistaken, nasty, and so on.",
  "id" : 48040
}, {
  "text" : "Behavior precedes belief - that is, most people must engage in a behavior before they accept that it is beneficial; then they see the results, and then they believe that it is the right thing to do....implementation precedes buy-in; it does not follow it.",
  "id" : 48041
}, {
  "text" : "Behavior slays the dragon of illusion and reveals the truth.",
  "id" : 48042
}, {
  "text" : "Behavior speaks... I need not listen to someone's apology",
  "id" : 48043
}, {
  "text" : "Behavior speaks... When you need money, the church tells you to pray. When the church needs money, they pass around a basket.",
  "id" : 48044
}, {
  "text" : "Behavior speaks… Before you even open your mouth, your actions have told me who you are and what you’re about.",
  "id" : 48045
}, {
  "text" : "Behavior speaks… If you’re chasing them, it means they’re running from you. Save your energy.",
  "id" : 48046
}, {
  "text" : "Behavior was better when cinemas were opulent.",
  "id" : 48047
}, {
  "text" : "Behavioral science is not for sissies.",
  "id" : 48048
}, {
  "text" : "Behaviour comes from a life of indoctrination.",
  "id" : 48049
}, {
  "text" : "Behaviour is a mirror in which every one displays his own image.",
  "id" : 48050
}, {
  "text" : "Behaviours and feelings rarely line up.",
  "id" : 48051
}, {
  "text" : "Behaviours and habits are therefore the end result of the entire value chain and cannot be changed in a sustainable manner by scratching the surface - you have to dig deeper. This is why jail time, threats and sanctions without appropriate rehabilitation programs will not change a person unless they embark on a personal journey/program to initiate the process of change from the inner core – how the programs in their brain are wired to influence their beliefs.",
  "id" : 48052
}, {
  "text" : "Beheading, burying and burning humans alive are extreme acts of cruelty. Such crimes against humanity must be investigated and the guilty parties brought to justice. May ALL victims rest in peace!",
  "id" : 48053
}, {
  "text" : "Behind Calvary's cross is the throne of heaven.",
  "id" : 48054
}, {
  "text" : "Behind Tana there was the sounds of splintering wood, as though something very large had hot the door. No, she said softly, Oh no. No.  Leave me, said Gavriel. .....Shut up or I might, she told him.",
  "id" : 48055
}, {
  "text" : "Behind a barbed-wire fence, a dirt road disappears into the distance in the pine trees and corners. Lost, dead roads, no ends or remaining purposes, power lines now dead and sagging and forgotten, grown high in weeds and young trees. The trees have entirely encased a speed limit sign, strange sight, nothing so pointless as a speed limit sign in the midst of dense woods, pointless and beautifully so.",
  "id" : 48056
}, {
  "text" : "Behind a great success, there was a great failure",
  "id" : 48057
}, {
  "text" : "Behind a life of influence you will find a masterful storyteller.",
  "id" : 48058
}, {
  "text" : "Behind all art is an element of desire...Love of life, of existence, love of another human being, love of human beings is in some way behind all art — even the most angry, even the darkest, even the most grief-stricken, and even the most embittered art has that element somewhere behind it. Because how could you be so despairing, so embittered, if you had not had something you loved that you lost?",
  "id" : 48059
}, {
  "text" : "Behind all the falling rain, the sun still hangs in the sky. And if the sun can hang in there through the rain, surely you can, too.",
  "id" : 48060
}, {
  "text" : "Behind all the surface composure, there seemed to be a great darkness: an urge to test himself, to take risks, to haunt the edges of things.",
  "id" : 48061
}, {
  "text" : "Behind all their personal vanity, women themselves always have an impersonal contempt for woman.",
  "id" : 48062
}, {
  "text" : "Behind all your stories is always your mother's story. Because hers is where yours begin.",
  "id" : 48063
}, {
  "text" : "Behind an able Indian Cricket Team there is always able Sachin Tendulkar.",
  "id" : 48064
}, {
  "text" : "Behind an able man there are always other able men.",
  "id" : 48065
}, {
  "text" : "Behind bad luck comes good luck.",
  "id" : 48066
}, {
  "text" : "Behind closed doors, we're all the fat uncool kid.",
  "id" : 48067
}, {
  "text" : "Behind each and every difficult mountain is an easy valley. Keep climbing",
  "id" : 48068
}, {
  "text" : "Behind each person is an utter mystery, supreme value. The more we recognize this the better we ALL get.",
  "id" : 48069
}, {
  "text" : "Behind every I don't expect anything from you,there are buried expectations.",
  "id" : 48070
}, {
  "text" : "Behind every Truth there is always a Lie, Behind every  Lie there is always a Reason, and behind every  Reason there is always a Person....",
  "id" : 48071
}, {
  "text" : "Behind every Plagiarism there is Google",
  "id" : 48072
}, {
  "text" : "Behind every angry soul is a wounded child that just wanted you to love them for who they are.",
  "id" : 48073
}, {
  "text" : "Behind every argument is someone's ignorance.",
  "id" : 48074
}, {
  "text" : "Behind every beautiful thing, there's some kind of pain.",
  "id" : 48075
}, {
  "text" : "Behind every cloud is another cloud.",
  "id" : 48076
}, {
  "text" : "Behind every creative act is a statement of love. Every artistic creation is a statement of gratitude.",
  "id" : 48077
}, {
  "text" : "Behind every crime lies an insult",
  "id" : 48078
}, {
  "text" : "Behind every dancer there’s someone that broke her, a song that moved her, a moment that inspired her and a dance floor that healed her.",
  "id" : 48079
}, {
  "text" : "Behind every door in London there are stories, behind every one ghosts. The greatest writers in the history of the written word have given them substance, given them life.And so we readers walk, and dream, and imagine, in the city where imagination found its great home.",
  "id" : 48080
}, {
  "text" : "Behind every drama is a good story...behind every tear is the person who wrote it.",
  "id" : 48081
}, {
  "text" : "Behind every dreamer stands an army full of true believers.",
  "id" : 48082
}, {
  "text" : "Behind every effect there is a cause. You can never eliminate an effect without first understanding its cause.",
  "id" : 48083
}, {
  "text" : "Behind every exquisite thing that existed, there was something tragic.",
  "id" : 48084
}, {
  "text" : "Behind every exquisite thing that existed, there was something tragic. World's had to be in travail, that the meanest flower might blow...",
  "id" : 48085
}, {
  "text" : "Behind every face lies a mask. Behind it lies another onion layer of mask. If you peel the skins, you may cry.",
  "id" : 48086
}, {
  "text" : "Behind every flinch is a fear or an anxiety - sometimes rational, sometimes not. Without the fear, there is no flinch. But wiping out the fear isn't what's important - facing it is.",
  "id" : 48087
}, {
  "text" : "Behind every great fortune lies a great crime.",
  "id" : 48088
}, {
  "text" : "Behind every great hatred is a love story.",
  "id" : 48089
}, {
  "text" : "Behind every great hatred is a love story. For I am a man who has known and tasted love. I say “a man” because that is how I know myself. Look at me, and what do you see? Do I not take the form of a man? Do I not feel as you do, suffer as you do, love as you do, mourn as you do? What is the essence of a man, if not these things?",
  "id" : 48090
}, {
  "text" : "Behind every great man is a man greater, his father.",
  "id" : 48091
}, {
  "text" : "Behind every great man is a woman rolling her eyes.",
  "id" : 48092
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48093
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48094
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48095
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48096
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48097
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48098
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48099
}, {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48100
} ]