[ {
  "text" : "A face without a smile is like a sky without a sun.",
  "id" : 8201
}, {
  "text" : "A face-lift is a woman’s attempt to lower the odds of the next person accurately guessing her age.",
  "id" : 8202
}, {
  "text" : "A facility for quotation covers the absence of original thought.",
  "id" : 8203
}, {
  "text" : "A fact is a simple statement that everyone believes. It is innocent, unless found guilty. A hypothesis is a novel suggestion that no one wants to believe. It is guilty, until found effective.",
  "id" : 8204
}, {
  "text" : "A fact was the hard outer cover of meaning, and meaning was the soft living stuff inside a fact. Fact and meaning were the driving cogs of living. If the gear of fact drove the gear of meaning, then they revolved in opposite directions, but put the gear of fantasy between the two and they both revolved in the same direction. Fantasy was and is important; it leads to heaven knows where, but follow it and see. Sometimes it pays off.",
  "id" : 8205
}, {
  "text" : "A factory that can turn carbon nanotubes into a sheet a yard wide and long enough to stretch one-fourth of the way to the moon is not something you'll find at your local industrial park. That's the show-stopper for the space elevator. The ribbon.",
  "id" : 8206
}, {
  "text" : "A faerie heart is different from a human heart. Human hearts are elastic. They have room for all sorts of passions, and they can break and heal and love again and again. Faerie hearts are evolutionarily less sophisticated. They are small and hard, like tiny grains of sand. Our hearts are too small to love more than one person in a lifetime...I tried to talk sense into my hard little heart. But it had landed on Peter, a creature two hundred times my size and barely aware of me, and there was no prying it loose.",
  "id" : 8207
}, {
  "text" : "A failing grade does not denounce a child to fail in life. An IQ is what I would call an 'inadequate question', it may state our brain capacity or tell us how smart we are, but it does not predict our future. Happy Character Traits and positive Reinforcements will help a child succeed better than a number that means nothing",
  "id" : 8208
}, {
  "text" : "A failure doesn't mean you are unworthy, nor does it preclude success on the next try.",
  "id" : 8209
}, {
  "text" : "A failure establishes only this  that our determination to succeed was not strong enough.",
  "id" : 8210
}, {
  "text" : "A failure establishes only this, that our determination to succeed was not strong enough.",
  "id" : 8211
}, {
  "text" : "A failure is a man who has blundered  but is not able to cash in the experience.",
  "id" : 8212
}, {
  "text" : "A failure is a man who has blundered, but is not able to cash in the experience.",
  "id" : 8213
}, {
  "text" : "A failure is always in the passenger seat in his or her life.",
  "id" : 8214
}, {
  "text" : "A failure is not always a mistake, it may simply be the best one can do under the circumstances. The real mistake is to stop trying.",
  "id" : 8215
}, {
  "text" : "A failure is not one who has attempted and failed but one who has failed to attempt for fear of failing.",
  "id" : 8216
}, {
  "text" : "A failure to act is a terrible, stunning legacy for any leader. But far worse when it is the president of the United States. And that's the point driven home by Romney's selection of Ryan, who dared to lead when Obama did not.",
  "id" : 8217
}, {
  "text" : "A faint endeavor ends in a sure defeat.",
  "id" : 8218
}, {
  "text" : "A faint hearted man will always be poor",
  "id" : 8219
}, {
  "text" : "A faint sheen of perspiration made Simone's face glow, and every part of him felt warm and alive. I want you, he thought. God, I want you. He used his free hand to cup the side of her face. Her skin was so soft...so dewy and creamy and perfect. He wanted to touch every inch of her. He wanted to lick the salt sheen from her breasts and her belly and her legs. He wanted to taste the deep places.",
  "id" : 8220
}, {
  "text" : "A faint smile played on his lips. Obedience does not come naturally to you, does itNo...sirI must take some blame for that, I suppose. The sea does not like to be restrained.",
  "id" : 8221
}, {
  "text" : "A faint smile played on his lips. Obedience does not come naturally to you, does it?No...sirI must take some blame for that, I suppose. The sea does not like to be restrained.",
  "id" : 8222
}, {
  "text" : "A faint smile that made every tiny hair on her body rise in quivering attention. How fast can you run? A wolf's question.",
  "id" : 8223
}, {
  "text" : "A faint tear wet Meiko's eye, so slight a bit of moisture that it passed unseen by Yasuko. Yet all the anguish of which she never spoke was compressed into that single drop",
  "id" : 8224
}, {
  "text" : "A faint tickling on the back of his right hand caused Eragon to look down. A huge, wingless cricket clung to his glove. The insect was hideous: black and bulbous, with barbed legs and a massive skull-like head. Its carapace gleamed like oil.",
  "id" : 8225
}, {
  "text" : "A fair and just society offers equality of opportunity to all. But it cannot promise, and should not try to enforce, sameness.",
  "id" : 8226
}, {
  "text" : "A fair day's wages for a fair day's work: it is as just a demand as governed men ever made of government.",
  "id" : 8227
}, {
  "text" : "A fair exterior is a silent recommendation.",
  "id" : 8228
}, {
  "text" : "A fair price for oil is whatever you can get plus ten to twenty per cent.",
  "id" : 8229
}, {
  "text" : "A fair vision had welcomed him in this land of disease.",
  "id" : 8230
}, {
  "text" : "A fairly bright boy is far more intelligent and far better company than the average adult.",
  "id" : 8231
}, {
  "text" : "A fairy tale is the kind of story in which one king goes to another king to borrow a cup of sugar.",
  "id" : 8232
}, {
  "text" : "A fairy-tale life exists only in fairy tales.",
  "id" : 8233
}, {
  "text" : "A faith is a necessity to a man. Woe to him who believes in nothing.",
  "id" : 8234
}, {
  "text" : "A faith is something you die for, a doctrine is something you kill for. There is all the difference in the world.",
  "id" : 8235
}, {
  "text" : "A faith so weak that it is not sufficient unto itself but requires that others tiptoe around it for fear of hurting it, knows deep down that it is a lie.",
  "id" : 8236
}, {
  "text" : "A faith that can only exist in the light of victory and certainty is one which really affirms the self while pretending to affirm Christ, for it only follows Jesus in the belief that Jesus has conquered death. Yet a faith that can look at the horror of the cross and still say ‘yes’ is one that says ‘no’ to the self in saying ‘yes’ to Christ.",
  "id" : 8237
}, {
  "text" : "A faith that cannot survive collision with the truth is not worth many regrets.",
  "id" : 8238
}, {
  "text" : "A faith that does not result in activity of any kind is a dead faith; it is empty, worthless, insincere.",
  "id" : 8239
}, {
  "text" : "A faith that hasn't been tested can't be trusted.",
  "id" : 8240
}, {
  "text" : "A faith that is not tested is never proved trustworthy.",
  "id" : 8241
}, {
  "text" : "A faith that sets bounds to itself  that will believe so much and no more  that will trust so far and no further  is none.",
  "id" : 8242
}, {
  "text" : "A faith to live by, a self to live with, and a purpose to live for.",
  "id" : 8243
}, {
  "text" : "A faith without some doubts is like a human body without any antibodies in it. People who blithely go through life too busy or indifferent to ask hard questions about why they believe as they do will find themselves defenseless against either the experience of tragedy or the probing questions of a smart skeptic. A person's faith can collapse almost overnight if she has failed over the years to listen patiently to her own doubts, which should only be discarded after long reflection. Believers should acknowledge and wrestle with doubts — not only their own but their friends' and neighbors'. It is no longer sufficient to hold beliefs just because you inherited them. Only if you struggle long and hard with objections to your faith will you be able to provide the grounds for your beliefs to skeptics, including yourself, that are plausible rather than ridiculous or offensive. And, just as important for our current situation, such a process will lead you, even after you come to a position of strong faith, to respect and understand those who doubt.",
  "id" : 8244
}, {
  "text" : "A faithful dependent, I overlook his folly.",
  "id" : 8245
}, {
  "text" : "A faithful friend is a strong defense",
  "id" : 8246
}, {
  "text" : "A faithful friend is the medicine of life.",
  "id" : 8247
}, {
  "text" : "A faithful husband is one whose alimony check is always on time.",
  "id" : 8248
}, {
  "text" : "A faithful leader shall surely become a fruitful leadear",
  "id" : 8249
}, {
  "text" : "A faithful woman can become a devoted daughter of God - more concerned with being righteous than with being selfish, more anxious to exercise compassion than to exercise dominion, more committed to integrity than to notoriety. And she knows of her own infinite worth.",
  "id" : 8250
}, {
  "text" : "A fake friend is someone that ridicules your feelings, steps on your emotions and gossips about you behind your back",
  "id" : 8251
}, {
  "text" : "A fake ring. A fake engagement. Fake love. Everything was fake. Shiny and put together on the outside, empty on the inside.",
  "id" : 8252
}, {
  "text" : "A falcon hovers at the edge of the sky.Two gulls drift slowly up the river.Vulnerable while they ride the wind,they coast and glide with ease.Dew is heavy on the grass below,the spider's web is ready.Heaven's ways include the human:among a thousand sorrows, I stand alone.",
  "id" : 8253
}, {
  "text" : "A fallacy has been created that the original empire of the Guptas existed in Magadha while all evidences - epigraphic, numismatic, and the Pauranic - go in favour of establishing the region of Eastern Uttar Pradesh as the original home of the Guptas.",
  "id" : 8254
}, {
  "text" : "A fallen blossomreturning to the bough, I thought --But no, a butterfly.",
  "id" : 8255
}, {
  "text" : "A fallen man is he who has lost the glory of God",
  "id" : 8256
}, {
  "text" : "A falling star fell from your heart and landed in my eyes.I screamed aloud, as it tore through them, and now it's left me blind.The stars, the moon, they have all been blown out.You left me in the dark.No dawn, no day, I'm always in this twilight.In the shadow of your heart.And in the dark, I can hear your heartbeat.I tried to find the sound.But then it stopped, and I was in the darkness,So darkness I became.I took the stars from my eyes, and then I made a map.And knew that somehow I could find my way back.Then I heard your heart beating, you were in the darkness too.So I stayed in the darkness with you.",
  "id" : 8257
}, {
  "text" : "A fallow mind is a field of discontent.",
  "id" : 8258
}, {
  "text" : "A false image is, of course, a work of art, an idol. And a lie. A narcissist identifies with this image, not his true inner self. So, all he cares about is his image, not what kind of person he really is. Indeed, the latter has no real existence in his world.In identifying with his image, he's identifying with an ephemeral figment that has but virtual reality, a purely immanent existence as a reflection in the attention shone on him by others. No attention, no image. No image, no self!",
  "id" : 8259
}, {
  "text" : "A false love, begins with the eye and soon spills from the eye in pain. Where a true love, begins with the eye, and settles in the heart.",
  "id" : 8260
}, {
  "text" : "A false potential can dress itself up as attractive ideas.",
  "id" : 8261
}, {
  "text" : "A false religion is like the imitation of high fashion. The very presence of counterfeits proves the existence of the real. There would be no imitations without a genuine product. God’s original design has always had imitators and counterfeits!",
  "id" : 8262
}, {
  "text" : "A false sense of security is the only kind there is.",
  "id" : 8263
}, {
  "text" : "A false-statement requires deceit and distortion for someone to buy it, but a truthful-statement sells itself.",
  "id" : 8264
}, {
  "text" : "A familiar name on its own, however, does not carry its bearer far unless the talent is there, and the will to work.",
  "id" : 8265
}, {
  "text" : "A familiar pang of dread wrapped its icy hand around my heart. Lorelei Preston-The Wild Hunt",
  "id" : 8266
}, {
  "text" : "A familiar sensation sparks inside me, the one I had a few years ago, the one that hurts because it’s dangerous and overwhelming. Knowing how it is to truly love someone is torturous. You try to bury that feeling. So you become lonely, deprived, and when you sense anything remotely like it, the emotion comes back to haunt you. It’s one sick fucking game.",
  "id" : 8267
}, {
  "text" : "A familiarity had been activated in a reoccurringtheme that had been ignited from a recognizable old pattern of self distancing behavior. The tone of Laura’s voice and the poise of her body language seemed to shrug at the expectations of Ed’s reconciliatory efforts. It felt to Ed as though their relationship was right back to the same rugged place that it had been at before their vacation",
  "id" : 8268
}, {
  "text" : "A family can be the bane of one's existence. A family can also be most of the meaning of one's existence. I don't know whether my family is bane or meaning, but they have surely gone away and left a large hole in my heart.",
  "id" : 8269
}, {
  "text" : "A family can develop only with a loving woman as its center.",
  "id" : 8270
}, {
  "text" : "A family has its own rituals and its own superstitions.",
  "id" : 8271
}, {
  "text" : "A family in my sister's neighborhood was recently stricken with a double tragedy, when both the young mother and her three-year-old son were diagnosed with cancer. When Catherine told me about this, I could only say, shocked, Dear God, that family needs grace. She replied firmly, That family needs casseroles, and proceeded to organize the entire neighborhood into bringing that family dinner, in shifts, every single night, for an entire year. I do not know if my sister fully recognizes that this IS grace.",
  "id" : 8272
}, {
  "text" : "A family is a group of people who keep confusing you with someone you were as a kid.",
  "id" : 8273
}, {
  "text" : "A family is a mystery.",
  "id" : 8274
}, {
  "text" : "A family is a place where minds come in contact with one another and building a successful family is like building a home. A successful family based on unity, forgiveness and love takes careful planning, but it's worth every moment.",
  "id" : 8275
}, {
  "text" : "A family is a place where principles are hammered and honed on the anvil of everyday living.",
  "id" : 8276
}, {
  "text" : "A family is a risky venture, because the greater the love, the greater the loss... That's the trade-off. But I'll take it all.",
  "id" : 8277
}, {
  "text" : "A family is a unit composed not only of children but of men, women, an occasional animal, and the common cold.",
  "id" : 8278
}, {
  "text" : "A family is like medicine. She twisted her lips into a sardonic smile. Best in small doses.",
  "id" : 8279
}, {
  "text" : "A family is not decided by blood but by bonds.",
  "id" : 8280
}, {
  "text" : "A family is one of nature's solubles",
  "id" : 8281
}, {
  "text" : "A family man shouldn't trade his peace for profits, it is the job of a businessman.",
  "id" : 8282
}, {
  "text" : "A family spirit is not always synonymous with family life. Bone of our bone and flesh of our flesh makes for brothers, sisters and relatives, who may be as distant as strangers in a foreign land.",
  "id" : 8283
}, {
  "text" : "A family that never embraces life's risks never really lives.",
  "id" : 8284
}, {
  "text" : "A family with the wrong members in control; that, perhaps, is as near as one can come to describing England in a phrase.",
  "id" : 8285
}, {
  "text" : "A famous author is a promoter who never quit.",
  "id" : 8286
}, {
  "text" : "A famous love story is hard to maintain when you both live in the spotlight.",
  "id" : 8287
}, {
  "text" : "A famous name has this peculiarity that it becomes gradually smaller especially in natural sciences where each succeeding discovery invariably overshadows what precedes.",
  "id" : 8288
}, {
  "text" : "A famous person to themselves, they don't get up in the morning and think, I'm famous. I'm not famous to me. Famous is a perception.",
  "id" : 8289
}, {
  "text" : "A fan club is a group of people who tell an actor he is not alone in the way he feels about himself.",
  "id" : 8290
}, {
  "text" : "A fan is like the thighs of a woman: It opens and closes. A good fan opens with a flick of the wrist. It produces its own weather---a breeze not so strong as to muss the hair.",
  "id" : 8291
}, {
  "text" : "A fanatic is a man who consciously over-compensates a secret doubt.",
  "id" : 8292
}, {
  "text" : "A fanatic is one who can't change his mind and won't change the subject.",
  "id" : 8293
}, {
  "text" : "A fanatic is one who can't change his mind and won't change the subject.",
  "id" : 8294
}, {
  "text" : "A fancy car and hot girl is the dream of every loser male, while a rich handsome man is the dream of every bitch.",
  "id" : 8295
}, {
  "text" : "A fancy comes to me--that desire can never attain its object--it need never attain it.",
  "id" : 8296
}, {
  "text" : "A fantastically huge, roiling cloud, glowing bluish gray, swaggered over the city. It was more than three miles tall. Below it Hiroshima was boiling.",
  "id" : 8297
}, {
  "text" : "A fantasy is a journey. It is a journey into the subconscious mind, just as psychoanalysis is. Like psychoanalysis, it can be dangerous; and it will change you.",
  "id" : 8298
}, {
  "text" : "A fantasy is nothing more than a dream you were too scared to chase.",
  "id" : 8299
}, {
  "text" : "A fantasy is something produced in the imagination, allowing you to indulge in a thought life that is very different from what you experience on a day-to-day basis. Within this realm there is no fear of discovery, no worry about being shamed; here there is only the deepest of pleasures.",
  "id" : 8300
} ]