[ {
  "text" : "Before it is science and career, before it is livelihood, before even it is family or love, freedom is sound sleep and safety to notice the play of morning sun.",
  "id" : 47601
}, {
  "text" : "Before it was a Bomb, the Bomb was an Idea. Superman, however, was a Faster, Stronger, Better Idea.",
  "id" : 47602
}, {
  "text" : "Before it was just her infernal curves that fretted me, but now I've taken her whole soul into my soul, and through her I've become a man!",
  "id" : 47603
}, {
  "text" : "Before it was usual to acquire goods in the market, not for personal consumption, but simply in order to exchange them again for the goods that were really wanted, each individual commodity was only accredited with that value given by the subjective valuations based on its direct utility. It was not until it became customary to acquire certain goods merely in order to use them as media of exchange that people began to esteem them more highly than before, on account of this possibility of using them in indirect exchange. The individual valued them in the first place because they were useful in the ordinary sense, and then additionally because they could be used as media of exchange. Both sorts of valuation are subject to the law of marginal utility.",
  "id" : 47604
}, {
  "text" : "Before it's too late  and time is running out  let us turn from trust in the chain reactions of exploding atoms to faith of the chain reaction of God's love. Love - love of God and fellow men. That is God's formula for peace.",
  "id" : 47605
}, {
  "text" : "Before journalism, I had worked doing medical aid work in conflict zones. Then, as a journalist, I had written about hospitals in war zones.",
  "id" : 47606
}, {
  "text" : "Before knowledge comes understanding, before understanding comes wisdom.",
  "id" : 47607
}, {
  "text" : "Before label yourself and before you decide that there is something irreparably wrong with your thoughts or emotions, ask yourself: “Do I have a caring, unconditionally loving best friend in myself?” If the answer is “No,” then you will not find the solution to your suffering until you address this serious, life-threatening absence of self-compassion. Self-love is not a dinner mint. Self-love matters. Self-love saves lives.",
  "id" : 47608
}, {
  "text" : "Before language, cavemen simply grunted, and then they used the club. Communication changed that. It's the mechanism that created civilization and prevents its own destruction.",
  "id" : 47609
}, {
  "text" : "Before leaving the world, leave a profound positive mark of love upon the world.",
  "id" : 47610
}, {
  "text" : "Before letting someone hold your heart in their hands, make sure their hands are clean.",
  "id" : 47611
}, {
  "text" : "Before long, everyone was giving him answers, and feeling a little superior, because it was really remarkable the number of things Chrestomanci seemed not to know. He had heard of Hitler, though he asked Brian to refresh his memory about him, but he had only the haziest notion about Gandhi or Einstein, and he had never heard of Walt Disney or reggae.",
  "id" : 47612
}, {
  "text" : "Before long, the smokey spectre appeared, as I knew it would, the barest whisper of a shadow, inky and incandescent. It darted forwards, then back, closer, then ppfft, it was gone in an instant, only to return, darker and more substantial. As ever, it grew bolder, and bolder, until finally it dared to drift through the window and into my home.Every night I had lain here, the geist had come.",
  "id" : 47613
}, {
  "text" : "Before machines the only form of entertainment people really had was relationships.",
  "id" : 47614
}, {
  "text" : "Before making a snap judgment, ask yourself if it really is something that has hurt you or simply just made you angry at yourself for allowing it to happen. It’s amazing what ‘sleeping on it’ can do. A new day sees a new beginning.",
  "id" : 47615
}, {
  "text" : "Before man ventures into daydreams about his futuristic society, he shouldfirst immerse himself in the nothingness of his being, and finally restore life to what it is all about: a working hypothesis.",
  "id" : 47616
}, {
  "text" : "Before marriage a man prays that she accepts, after marriage a woman prays that he accepts",
  "id" : 47617
}, {
  "text" : "Before marriage keep your eyes wide open, after marriage keep them half closed.",
  "id" : 47618
}, {
  "text" : "Before marriage man prays that god give him a wife, after marriage he prays that god save him from her.",
  "id" : 47619
}, {
  "text" : "Before marriage she thought hserself in love; but the happiness that should have followed this love not having come, she must, she thought, have been mistaken. And Emma tried to find out what one meant exactly in life by the words felicity, passion, rapture, that had seemed to her so beautiful in books.",
  "id" : 47620
}, {
  "text" : "Before marriage, a girl has to make love to a man to hold him. After marriage, she has to hold him to make love to him.",
  "id" : 47621
}, {
  "text" : "Before marriage, a man declares that he would lay down his life to serve you; after marriage, he won't even lay down his newspaper to talk to you.",
  "id" : 47622
}, {
  "text" : "Before marriage, a man declares that he would lay down his life to serve you; after marriage, he won`t even lay down his newspaper to talk to you.",
  "id" : 47623
}, {
  "text" : "Before marriage, you lose your virginity. After marriage, you get to give it away. Which would you rather experience?",
  "id" : 47624
}, {
  "text" : "Before me  even as behind  God is  and all is well.",
  "id" : 47625
}, {
  "text" : "Before me floats an image, man or shade,Shade more than man, more image than a shade;For Hades' bobbin bound in mummy-clothMay unwind the winding path;A mouth that has no moisture and no breathBreathless mouths may summon;(Byzantium)",
  "id" : 47626
}, {
  "text" : "Before me, even as behind, God is, and all is well.",
  "id" : 47627
}, {
  "text" : "Before meeting you, I didn't know what it was like to feel lonely. I never even considered myself to be alone. That's because when you feel lonely, it means that there is someone for you to miss.",
  "id" : 47628
}, {
  "text" : "Before movies, memory unspooled differently in the mind, trailing off in dust-blasted fade-out rather than spliced-together flashback; before photography, memory rippled like a reflection on water's surface, less precise but more profoundly true.",
  "id" : 47629
}, {
  "text" : "Before my diagnosis.I used to be a collection of other people.An Actress,Now I'm finding out who I actually am.It's been a journey, but I have made it.",
  "id" : 47630
}, {
  "text" : "Before my first visit to Waorani territory, I was introduced to don Casimiro Mamallacta, a traditional Kichwa healer and family man living in the outskirts of the jungle town of Archidona, by his daughter Mercedes, whom I met at the Jatun Sacha biological station. During the years that I was collaborating on the demarcation effort and in between the work sessions, I lived with don Casimiro's family.",
  "id" : 47631
}, {
  "text" : "Before my mom decided she was a lesbian, I thought lesbians were all these really nice, earthy, crunchy, let's smother you with our twenty extra pounds of lady love and fight the power people.",
  "id" : 47632
}, {
  "text" : "Before my teen years, I was losing my hearing pretty quickly, and I was getting very, very angry. I was beginning to become an angry person because of that.",
  "id" : 47633
}, {
  "text" : "Before one can know what is right and wrong,he must first align himself with God. Only then is one in a position to do right.",
  "id" : 47634
}, {
  "text" : "Before one can learn truth, one must unlearn lies.",
  "id" : 47635
}, {
  "text" : "Before one can walk as Christ walked,and talk as He talked,he must first begin to think as Christ thought.",
  "id" : 47636
}, {
  "text" : "Before one day, which will mean the day before today, I just played chess with a friend the strategies were incrediable the moves which I made were wise and I win the two games... This happens in other games also, however today I and two my friends we played football it ended 7 for me and my friend and for the other fried 5-6 somewhere there... We just played football!",
  "id" : 47637
}, {
  "text" : "Before one may scare the plain people one must first have a firm understanding of the bugaboos that most facilely alarm them. One must study the schemes that have served to do it in the past, and one must study very carefully the technic of the chief current professionals.",
  "id" : 47638
}, {
  "text" : "Before operating on a patient's brain, I realized, I must first understand his mind: his identity, his values, what makes his life worth living, and what devastation makes it reasonable to let that life end. The cost of my dedication to succeed was high, and the ineluctable failures brought me nearly unbearable guilt. Those burdens are what make medicine holy and wholly impossible: in taking up another's cross, one must sometimes get crushed by the weight.",
  "id" : 47639
}, {
  "text" : "Before our company set off, at a wink from the officer, Plumpie stood up and proposed a search. I could see that some of the others thought she was wasting our time, but our company commander cheerfully seconded her proposal. He suggested we search him first. A boy was called to do this, and found a big bunch of keys on him. Our commander acted as though he had been genuinely careless, and gave Plumpie a victorious smile. The rest of us searched each other. This roundabout way of doing things reflected a Maoist practice: things had to look as though they were the wish of the people, rather than commands from above. Hypocrisy and playacting were taken for granted.",
  "id" : 47640
}, {
  "text" : "Before our white brothers arrived to make us civilized men, we didin't have any kind of prison. Because of this, we didn't have any delinquents. Without a prison, there can't be no delinquents. We had no locks nor keys therefore among us there were no thieves. When someone was so poor that he couldn't afford a horse, a tent or a blanket, he would, in that case, receive it all as a gift. We were too uncivilized to give great importance to private property. We didn't know any kind of money and consequently, the value of a human being was not determined by his wealth. We had no written laws laid down, no lawyers, no politicians, therefore we were not able to cheat and swindle one another. We were really in bad shape before the white man arrived and I don't know how to explain how we were able to manage without these fundamental things that (so they tell us) are so necessary for a civilized society.",
  "id" : 47641
}, {
  "text" : "Before parents accept the wisdeom of a school board to cut school librarians, they should ask: Will my child graduate with a 21st-century resume, or a 19th-century transcript? . . . As the information landscape becomes ever more complex, why does a school district want to abandon its professional guides to it?",
  "id" : 47642
}, {
  "text" : "Before passing judgementon someone’s choices,stop and look at the questionsthey were trying to answer.",
  "id" : 47643
}, {
  "text" : "Before passing through the gates of a town I've never visited, I take a minute to salute its saints - the dead and the living, the known and the hidden. Never in my life have I arrived at a new place without getting the blessing of its saints first. It makes no difference to me whether that place belongs to Muslims, Christians, or Jews. I believe that the saints are beyond such trivial nominal distinctions. A saint belongs to all humanity.",
  "id" : 47644
}, {
  "text" : "Before people complain of the obscurity of modern poetry, they should first examine their consciences and ask themselves with how many people and on how many occasions they have genuinely and profoundly shared some experience with another.",
  "id" : 47645
}, {
  "text" : "Before prayer changes others, it first changes us.",
  "id" : 47646
}, {
  "text" : "Before proving it to someone else, I had to be able to prove it to myself.",
  "id" : 47647
}, {
  "text" : "Before publication, and if provided by persons whose judgment you trust, yes, of course criticism helps. But after something is published, all I want to read or hear is praise.",
  "id" : 47648
}, {
  "text" : "Before publishers' blurbs were invented, authors had to make their reputations by writing.",
  "id" : 47649
}, {
  "text" : "Before reaching Grassy Butte, though, Dad spied a farmhouse with two pumps in the drive and a red-and-white sign out front saying DALE'S OIL COMPANY. Another sign said CLOSED, but a light was on in the house and Dad pulled in, saying, I believe we might prevail on Dale. What do you think?Prevail on Dale, I repeated to Swede.To make a sale, she added.And if we fail, we'll whale on Dale--Till he needs braille!Will you guys desist? Dad asked.",
  "id" : 47650
}, {
  "text" : "Before reacting to any conflicting situation in life. Ask yourself a simple question: You want to be happy or you want to be right?",
  "id" : 47651
}, {
  "text" : "Before researchers become researchers they should become philosophers. They should consider what the human goal is, what it is that humanity should create.Doctors should first determine at the fundamental level what it is that human beings depend on for life...Modern scientific agriculture, on the other hand, has no such vision. Research wanders about aimlessly, each researcher seeing just one part of the infinite array of natural factors which affect harvest yields.Even though it is the same quarter acre, the farmer must grow his crops differently each year in accordance with variations in weather, insect populations, the condition of the soil, and many other natural factors. Nature is everywhere in perpetual motion; conditions are never exactly the same in any two years.Modern research divides nature into tiny pieces and conducts tests that conform neither with natural law nor with practical experiences. The results are arranged for the convenience of research, not according to the needs of the farmer.",
  "id" : 47652
}, {
  "text" : "Before saying anything further about culture, I consider the world is hungry and does not care about culture, and people artificially want to turn these thoughts away from hunger and direct them towards culture.",
  "id" : 47653
}, {
  "text" : "Before searching for happiness in others, we must first find it in ourselves.",
  "id" : 47654
}, {
  "text" : "Before searching for happiness in others, we my first find it in ourselves.",
  "id" : 47655
}, {
  "text" : "Before sex, a man isn't thinking clearly and a woman is thinking clearly. After sex, it reverses. The man is thinking clearly and a woman isn't.",
  "id" : 47656
}, {
  "text" : "Before she came ill, David's mother would often tell him that stories were alive. They weren't alive in the way that people were alive, or even dogs or cats. (...) Stories were different, though: they came alive in the telling. Without a human voice to read them aloud, or a pair of wide eyes following them by torch light beneath a blanket, they had no real existence in our world. (...) They lay dormant, hoping for the chance to emerge. Once someone started to read them, they could begin to change. They could take root in the imagination and transform the reader. Stories wanted to be read, David's mother would whisper. They needed it. It was the reason they forced themselves from their world into ours. They wanted us to give them life.",
  "id" : 47657
}, {
  "text" : "Before she can stop herself, she thinks about desire, how it lives within you and yet is separate, surfacing when it chooses, without permission, in the harsh afternoon light, at the moment when you least expect to find it.",
  "id" : 47658
}, {
  "text" : "Before she closed the door, she hit me with this one: I feel like it's November first, she said, and I'm that discarded jack-o'-lantern whose heart and guts are splattered all over the boulevard of broken promises.And a good night to you, too, I said.",
  "id" : 47659
}, {
  "text" : "Before she continued her search she sat in his revolving desk chair, and wept for the passing of time, and the necessary death of the well-loved, wise old man.",
  "id" : 47660
}, {
  "text" : "Before she could let herself think, Clara burst from the door and bolted for the table. People just began turning when she grasped the guest and shoved him to the ground, the chair flying backwards. Wine and food spilled everywhere as he flung out his arms. For a moment, she felt a swift pressure, as if her hair was being pulled, before strong hands gripped her, flinging her to the floor. A boot pressed into her back and she felt the cold tip of blade on her neck above her slave's collar.",
  "id" : 47661
}, {
  "text" : "Before she could move or even think, the male shifted to his human form. Bran stood there, all six feet four inches of sexy, pissed off male. His expression was one of pure rage as he stepped toward her. Not that this stopped her from checking out every single naked inch of him. And the man was built. All those hard lines and striations looked as if he'd been carved from marble.",
  "id" : 47662
}, {
  "text" : "Before she could ponder what on earth he meant or come up with a proper response, he took their charade a step further.He kissed her.",
  "id" : 47663
}, {
  "text" : "Before she could stop her hands, they reached for him, as though they existed for no other reason than to touch him. Her fingers brushed across his jaw with a feather's caress before pulling away, and he closed his eyes on a soft inhale. Like the poison toying with its remedy, Shahrzad's hands ignored her and took control, a mere taste of his skin not nearly enough. Never enough.",
  "id" : 47664
}, {
  "text" : "Before she could think, he bent his head and was kissing her, only this wasn't anything like the chaste kiss she'd gave him. His mouth slanted across hers, demanding her response. Soft and warm, his tongue brushed against the tender skin. With a sigh, Clarissa parted her lips and he quickly took advantage, deepening their kiss.His hand cupped the back of her head and his fingers tangled in her hair, while his other arm around her waist locked her against him. Clarissa twined her arms around his neck and felt the cold wall of the house at her back as he pressed her into it.Her pulse raced as their kiss became even more heated, each second that passed marking time they didn't have. Langston's tongue stroked hers in a dance that set fire to her blood. The shadow of whiskers on his face softly abraded her skin. His hair was silky, and she couldn't resist from pushing her fingers into the thick strands, which he must have liked, judging by the masculine groan that met her ears.When he finally lifted his head, both of them were breathing hard.",
  "id" : 47665
}, {
  "text" : "Before she could touch him, he stepped back. I've no need of a human.\tHalf-Light, she corrected, still meeting his gaze in the surface. I've no need of a dragon magician.",
  "id" : 47666
}, {
  "text" : "Before she cut her birthday cake, she cast a wish, then blew the candles out from his eyes.",
  "id" : 47667
}, {
  "text" : "Before she knew it, she was just another set of eyes in a dusty attic, waiting for the stairs to creak.",
  "id" : 47668
}, {
  "text" : "Before she leaves, my new friend tells me to look out of the big picture window at the parking lot.See that purple Harley out there—that big gorgeous one? That's mine. I used to ride behind my husband, and never took the road on my own. Then after the kids were grown, I put my foot down. It was hard, but we finally got to be partners. Now he says he likes it better this way. He doesn't have to worry about his bike breaking down or getting a heart attach and totaling us both. I even put 'Ms.' on my license plate—and you should see my grandkids' faces when Grandma rides up on her purple Harley!On my own again, I look out at the barren sand and tortured rocks of the Badlands, stretching for miles. I've walked there, and I know that, close up, the barren sand reveals layers of pale rose and beige and cream, and the rocks turn out to have intricate womblike openings. Even in the distant cliffs, caves of rescue appear.What seems to be one thing from a distance is very different close up.I tell you this story because it's the kind of lesson that can be learned only on the road. And also because I've come to believe that, inside, each of us has a purple motorcycle.We have only to discover it—and ride.",
  "id" : 47669
}, {
  "text" : "Before she'd gone five paces, she heard Benedict speak softly behind her. You matter, Heloise, he said.  She didn't stop. She didn't turn. Whether or not you believe it. Whether or not you rescue your sister tonight, he said, his voice reaching out to her as the distance grew between them. You matter. You matter...to me. Another step. Then another. The Great Hall was so terribly long! But she kept walking, and she would climb those dais steps. You reminded me what it means to live. I thought I was dead and done, but you taught me otherwise.  I... I'll never...She could hear what he was going to say. I'll never forget you. It caught in his throat, but she heard it as clearly as though he'd spoken the words.",
  "id" : 47670
}, {
  "text" : "Before someone will get the guts to monitor your life, he must get the keyboard of humility. To be a humble person, is a priority in leadership!",
  "id" : 47671
}, {
  "text" : "Before speaking, consult your inner-truth barometer, and resist the temptation to tell people only what they want to hear.",
  "id" : 47672
}, {
  "text" : "Before stopping terrorism, find the real terrorist!!!",
  "id" : 47673
}, {
  "text" : "Before strongly desiring anything  we should look carefully into the happiness of its present owner.",
  "id" : 47674
}, {
  "text" : "Before success can truly become routine, there must be that transition from that wanting/hoping to have success toward honestly knowing you can earn success with your talents and work ethic.",
  "id" : 47675
}, {
  "text" : "Before success comes in any man's life, he's sure to meet with much temporary defeat and, perhaps some failures. When defeat overtakes a man, the easiest and the most logical thing to do is to quit. That's exactly what the majority of men do.",
  "id" : 47676
}, {
  "text" : "Before success comes in any man’s life, he is sure to meet with much temporary defeat, and, perhaps, some failure. When defeat overtakes a man, the easiest and most logical thing to do is to quit. That is exactly what the majority of men do. More than five hundred of the most successful men this country has ever known told the author their greatest success came just one step beyond the point at which defeat had overtaken them.",
  "id" : 47677
}, {
  "text" : "Before such a prodigious career  judgement is torn between blame and admiration.",
  "id" : 47678
}, {
  "text" : "Before swearing in new citizens, immigration officials check to make sure prospective citizens weren't on voter rolls or voted before achieving legal citizenship. A citizenship petition can be denied if they were.",
  "id" : 47679
}, {
  "text" : "Before taking her into the library, my wife told me she was an old friend in a marriage crisis. A fatuous lie; at her age there are no crises left in marriage, only acceptance and extraction. (General Villiers)",
  "id" : 47680
}, {
  "text" : "Before that experience, I had often felt the kind of alone that comes from the suspicion that you are not only genetically different from those around you, but different in your very soul...[then] I was a different kind of alone. I was alone and ashamed of myself...it was no one's fault but mine.",
  "id" : 47681
}, {
  "text" : "Before that night, I didn't grasp that the shadows that sometimes crossed her face weren't momentary clouds passing in front of the sun. Her deep silences were more than daydreams. And her habit of standing with her arms wrapped around her ribs was a way of holding herself together.I didn't get there must be balance.She couldn't hold so much life, light and joy without also containing their opposites.",
  "id" : 47682
}, {
  "text" : "Before that no one thought of us as colored-foreign maybe, exotic and dark, but not colored.",
  "id" : 47683
}, {
  "text" : "Before the Apocalypse, the closest I'd gotten to death was buying steaks at the supermarket.",
  "id" : 47684
}, {
  "text" : "Before the BBC, I joined the Navy in order to travel.",
  "id" : 47685
}, {
  "text" : "Before the Kennedys were elected, there had been older Presidents. Then here was this devastatingly attractive young couple with two beautiful children. They were so intelligent, graceful, gracious and funny. They enjoyed life so much. That's what caught America's eye.",
  "id" : 47686
}, {
  "text" : "Before the Plan, there is an Idea. Before the Idea, there is a Purpose. Before the Purpose, there is Your Spirit...aching to express Itself",
  "id" : 47687
}, {
  "text" : "Before the Wright brothers flew, flying was fantasy. Before the civil rights movement, people getting along together and the races being equal was a fantasy. Things change because we imagine a different world, a world that is not. And I think that imagination is one of the most important and defining aspects of human existence: our ability to imagine a world that is not.",
  "id" : 47688
}, {
  "text" : "Before the antidote arrives from Iraq The man with snake-bite will be dead.",
  "id" : 47689
}, {
  "text" : "Before the autumn of our years, there exists a time when we struggle to reconcile what we are with what we wish to be. This time can be known as summer. After spring gives us life, before winter takes it away.",
  "id" : 47690
}, {
  "text" : "Before the battle begins and the outcome has been decided, let the adversary know that you are a fearless competitor, worthy of a second opinion.",
  "id" : 47691
}, {
  "text" : "Before the battle they had been discussing whether there might be life after death, and Windham and Rochester had made a pact that if there was, the first to die would come back and tell the other. But, said Rochester, he [Windham] never did.",
  "id" : 47692
}, {
  "text" : "Before the beginning of the world, the triune God existed as Father, Son, and Spirit -- existing as three persons, yet one essence. Before there was an earth, before there was a cosmos, before there was anything, there was the triune God existing in this circular relationship between each person of the Godhead. He is perfectly happy, perfectly content, and perfectly together. When God creates, what is the purpose of creation? What is the purpose of making people? Why is God speaking with them and walking in the garden with them? He is increasing the circle. This is how God made the world; he enlarged the circle. Adam and Eve were in paradise because they were in the circle of God's love.",
  "id" : 47693
}, {
  "text" : "Before the beginning of yearsThere came to the making of manTime, with a gift of tears;Grief, with a glass that ran;Pleasure, with pain for leaven;Summer, with flowers that fell;Remembrance, fallen from heaven,And madness risen from hell;Strength without hands to smite;Love that endures for a breath;Night, the shadow of light,And Life, the shadow of death.",
  "id" : 47694
}, {
  "text" : "Before the boy who lived, there was another story. One of a monster inside of a man. One of a hero inside of a child. One of a traitor inside of a friend. And one of an angel inside of a demon.",
  "id" : 47695
}, {
  "text" : "Before the child ever gets to school it will have received crucial, almost irrevocable sex education and this will have been taught by the parents, who are not aware of what they are doing.",
  "id" : 47696
}, {
  "text" : "Before the constitution can protect the people it must first protect the person.",
  "id" : 47697
}, {
  "text" : "Before the counter-culture revolutionary Li Lian was executed in 1971 for criticising the Cultural Revolution, pour policemen pushed her face against the window of a truck, lifted her shirt and cut out her kidneys with a surgical knife,’ Mau Sen said, his face stony and white. ‘I think that removing the organs of convicts while they are still alive is too much. It completely contravenes medical ethics.’ ‘This is a dissection class, not a political meeting,’ Sun Chunlin said.",
  "id" : 47698
}, {
  "text" : "Before the day there was only endless night. When the stars rained down from the skies, and giants and other unfathomable creatures roamed the land, there was a goddess who ruled over them all because she had been clever enough to figure out the secret of time and how to walk between worlds.",
  "id" : 47699
}, {
  "text" : "Before the dick, I had my shit together. I had goals, dreams, and aspirations. But after the dick, I was lost, turned out all over again, and needed Iyanla to fix my life.",
  "id" : 47700
} ]