[ {
  "text" : "Being me is no different than being most anyone else, I guess.",
  "id" : 49001
}, {
  "text" : "Being mean just for being mean's sake isn't funny.",
  "id" : 49002
}, {
  "text" : "Being meek does not make you weak. You’re not someone who sways with changing circumstances. You don’t allow yourself to be used. You’re not passive or spineless. Your faith is in the Almighty, so you know that you are mighty.",
  "id" : 49003
}, {
  "text" : "Being mindful of our feelings we will get Delighted. The quality of life is in proportion of our capacity to get delighted. The capacity for delight is within our capacity to pay attention to things around us.",
  "id" : 49004
}, {
  "text" : "Being mindful of your body movement, facial expressions, voice tone, gestures, orientation, postures, and touch will help you project personal excellence for transforming your communications with others.",
  "id" : 49005
}, {
  "text" : "Being mom is one of my favorite things. It makes my day watching my kids grow and accomplish things in their lives.",
  "id" : 49006
}, {
  "text" : "Being more self-aware means welcoming more light into a dull life. After the light is let in to our self-perceptions, we immediately realise that it always has been there, yet we created an illusion of darkness.",
  "id" : 49007
}, {
  "text" : "Being more self-aware means welcoming more light into a dull life. When we throw light upon our self-perceptions, we immediately realise that the light has always been there, yet we had created an illusion of darkness.",
  "id" : 49008
}, {
  "text" : "Being must be 'felt' it can not be 'thought.",
  "id" : 49009
}, {
  "text" : "Being myself is the one thing that people would want to see out of me, they don't want to see me being the fake person that the world wants me to be, all they want to see is the real me, the real person that is inside of me.",
  "id" : 49010
}, {
  "text" : "Being natural is incredibly empowering for women because it's just who you are. You're embracing all the beautiful things about you from your head to your toes. Because when you mask so much of your natural beauty, people don't get to see that.",
  "id" : 49011
}, {
  "text" : "Being naturalized to place means to live as if this is the land that feeds you, as if these are the streams from which you drink, that build your body and fill your spirit. To become naturalized is to know that your ancestors lie in this ground. Here you will give your gifts and meet your responsibilities. To become naturalized is to live as if your children’s future matters, to take care of the land as if our lives and the lives of all our relatives depend on it. Because they do.",
  "id" : 49012
}, {
  "text" : "Being naturally happy is the most impressive sign of freedom.",
  "id" : 49013
}, {
  "text" : "Being near you for a day was at the top of my bucket list of the greatest life achievements, so this has by far exceeded my expectations and everyday has been magic.",
  "id" : 49014
}, {
  "text" : "Being nearly four years old, she was certainly a child: and children are human (if one allows the term human a wide sense): but she had not altogether ceased to be a baby: and babies are of course not human--they are animals, and have a very ancient and ramified culture, as cats have, and fishes, and even snakes: the same in kind as these, but much more complicated and vivid, since babies are, after all, one of the most developed species of the lower vertebrates. In short, babies have minds which work in terms and categories of their own which cannot be translated into the terms and categories of the human mind.It is true that they look human--but not so human, to be quite fair, as many monkeys.Subconsciously, too, every one recognizes they are animals--why else do people always laugh when a baby does some action resembling the human, as they would at a praying mantis? If the baby was only a less-developed man, there would be nothing funny in it, surely.",
  "id" : 49015
}, {
  "text" : "Being needed is a great thing. Maybe the great thing.",
  "id" : 49016
}, {
  "text" : "Being negative only makes a difficult journey more difficult. You may be given a cactus, but you don't have to sit on it.",
  "id" : 49017
}, {
  "text" : "Being nerdy just means being passionate about something, including everyone - the coolest people on Earth are passionate and therefore nerdy about something whatever it is, whether it's sports, or gaming, or technology, or fashion, or beauty, or food, or whatever.",
  "id" : 49018
}, {
  "text" : "Being nice is state of Probability, not a state of possibility.",
  "id" : 49019
}, {
  "text" : "Being nice merely to be liked in return nullifies the point.",
  "id" : 49020
}, {
  "text" : "Being nice to everybody, saying hello to everyone in the room, signing every autograph; it was instilled in me at a very young age that this was what I was suppose to do. But I don't think it helps at all. I see more people who are rude or arrogant being rewarded - but, this way, I can put my head on the pillow at night.",
  "id" : 49021
}, {
  "text" : "Being nice to someone who did you foul in the past is kinda like a mature way of getting revenge because it sometimes confuses the hell out of them & brings them to the realization that they no longer can manipulate your emotions with their actions...something they thought they'd always be able to do.",
  "id" : 49022
}, {
  "text" : "Being ninety nine percent sure opens for a possibility that you might be a hundred percent wrong.",
  "id" : 49023
}, {
  "text" : "Being ninty nine percent sure opens for a possibility that you might be a hundred percent wrong.",
  "id" : 49024
}, {
  "text" : "Being normal?1 I have never had this experience.",
  "id" : 49025
}, {
  "text" : "Being not perfect is not about making mistakes and saying I'm sorry, but! its about learning from it and then being perfect for not making the same mistake again.",
  "id" : 49026
}, {
  "text" : "Being noticed can be a burden. Jesus got himself crucified because he got himself noticed. So I disappear a lot.",
  "id" : 49027
}, {
  "text" : "Being number one doesn't mean you are the best.",
  "id" : 49028
}, {
  "text" : "Being of service to others is what brings true happiness.",
  "id" : 49029
}, {
  "text" : "Being of sound mind  I spent every cent I ever had.",
  "id" : 49030
}, {
  "text" : "Being offended by freedom of speech should never be regarded as a justification for violence.",
  "id" : 49031
}, {
  "text" : "Being on 'Glee' was amazing. I remember my first day on set, my first day I arrived to the set I was in my trailer and all of the actors came and banged on my door - Lea Michele, Chris Colfer, Amber Riley, Naya Rivera. They all welcomed me with open arms, so it was a great experience. It felt like family, and I miss them a lot over there.",
  "id" : 49032
}, {
  "text" : "Being on Facebook as an Author and listing your books is like being a tiny single word in a giant dictionary! If people don’t search for you they don’t find you. They don’t take notice of you. They don’t even know you exist! Thats the hard reality of Socialmedia!",
  "id" : 49033
}, {
  "text" : "Being on Facebook too much in a row is like playing chess in a black hole. You never know if the next move will lead you to a checkmate or a mate checked.",
  "id" : 49034
}, {
  "text" : "Being on a lunchbox was awesome, and being on a thermos was pretty cool, too.",
  "id" : 49035
}, {
  "text" : "Being on a trapeze is like dreaming. I feel totally outside of myself when I'm flying. You know, designing shoes, my imagination is flying in my drawings.",
  "id" : 49036
}, {
  "text" : "Being on food stamps can be demeaning. Cashiers know the difference between the new plastic SNAP cards and a credit card. Some food stamp recipients say some cashiers have made them feel uncomfortable and embarrassed.",
  "id" : 49037
}, {
  "text" : "Being on the edge is always worse than going through",
  "id" : 49038
}, {
  "text" : "Being on the edge is always worse than going through.",
  "id" : 49039
}, {
  "text" : "Being on the fringes of the world is not the best place for someone who intends to re-create it: here again, to go beyond the given, one must be deeply rooted in it. Personal accomplishments are almost impossible in human categories collectively kept in an inferior situation.",
  "id" : 49040
}, {
  "text" : "Being on the frontier, as I've said, required doing rather than imagining: clearing land, building shelter, obtaining food supplies. Frontiers test ideologies like nothing else. There is no time for the theoretical. That, ultimately, is why America has not been friendly to communism, fascism, or other, more benign forms of utopianism. Idealized concepts have rarely taken firm root in America, and so intellectuals have had to look to Europe for inspiration. People here are too busy making money - an extension, of course, of the frontier ethos, with its emphasis on practical initiative.",
  "id" : 49041
}, {
  "text" : "Being on the inside could be an addiction",
  "id" : 49042
}, {
  "text" : "Being on the moon is about harnessing science and technology. Waveless waterbeds are about harnessing nature and that, by definition, is not natural,” I shot back.“Babe, you’re not lyin’ on a miracle,” he said through a lip twitch.“No, I’m lying under one.",
  "id" : 49043
}, {
  "text" : "Being on the road is no excuse for having a poor diet. I don't like fast food, but if I have to, I'll order three plain grilled chicken sandwiches and throw out the buns.",
  "id" : 49044
}, {
  "text" : "Being on the side of the Light is much tougher than being on the side of the Dark...",
  "id" : 49045
}, {
  "text" : "Being on your own would be sad, sick and weird. I don't trust myself. I need that balance.",
  "id" : 49046
}, {
  "text" : "Being one’s true and honest self can often be dangerous; and poetry should always be a place where, if only between the pages, that danger and energy and fear and excitement and love can fizz and spark without ever threatening to burn something down.",
  "id" : 49047
}, {
  "text" : "Being open is happiness and being closed is sadness. So free your mind from the prison of binding ideas and thoughts.",
  "id" : 49048
}, {
  "text" : "Being optimistic is the view looking for the best, it comes with the “never give up” attitude.",
  "id" : 49049
}, {
  "text" : "Being optimistic isn’t about believingnothing can go wrong. An optimistacknowledges what can go wrongbut expects things to go right.",
  "id" : 49050
}, {
  "text" : "Being original is beautiful. Copying someone is just being a fool",
  "id" : 49051
}, {
  "text" : "Being others-focused instead of self-focused changes your worldview. Living in a selfless manner and seeking to help others enriches our very existence on a daily basis. Get your hands dirty once in a while by serving in a capacity that is lower than your position or station in life. This keeps you tethered to the real world and grounded to reality, which should make it harder to be prideful and forget where you came from.",
  "id" : 49052
}, {
  "text" : "Being our best involves walking away from every situation with less than what we had when we encountered it because we left something behind in the exchange.",
  "id" : 49053
}, {
  "text" : "Being our best is asking how can we take ourselves to the precipice of our own limits in any and every situation?",
  "id" : 49054
}, {
  "text" : "Being out there in the ocean, God's creation, it's like a gift He has given us to enjoy.",
  "id" : 49055
}, {
  "text" : "Being outside during the space walk, the view of the Earth is just spectacular, and getting a chance to do that is just unbelievable, everything about it. You are going around the Earth at 17,500 miles an hour, so you have 45 minutes of sunlight followed by 45 minutes of darkness. You do a lap every 90 minutes.",
  "id" : 49056
}, {
  "text" : "Being outspoken about my faith isn't just something that I do it's who I am because my faith isn't just a little piece of my life. It is my life. It's not a question of whether I'm outspoken about it or not. I'm definitely not ashamed of it.",
  "id" : 49057
}, {
  "text" : "Being over seventy is like being engaged in a war. All our friends are going or gone and we survive amongst the dead and the dying as on a battlefield.",
  "id" : 49058
}, {
  "text" : "Being over there changes a man. Right and wrong don't look so different anymore to some.",
  "id" : 49059
}, {
  "text" : "Being overly critical of yourself is like having a relentless, inescapable bully who follows you everywhere you go and abuses you.",
  "id" : 49060
}, {
  "text" : "Being paid to wonder seems like a heavy responsibility at times.",
  "id" : 49061
}, {
  "text" : "Being pampered is great, but sometimes I like to do those things myself because it's a little therapeutic and gives me some downtime for myself - and I need that.",
  "id" : 49062
}, {
  "text" : "Being part of the whole, as I grow so does that which contains me.",
  "id" : 49063
}, {
  "text" : "Being passionate about something is the most beautiful characteristic you can develop.",
  "id" : 49064
}, {
  "text" : "Being passionate and doing good things for the community is always a good choice.",
  "id" : 49065
}, {
  "text" : "Being passionately curious about things give us the desire to want to learn, to explore and to seek opportunities to set goals and accomplish great things. It allows us to dream.",
  "id" : 49066
}, {
  "text" : "Being passive is not the same as being peaceful. If you aren't doing what you know, in your heart, you want to do, you are NOT going with the flow. You are going against the flow. Your reactions, emotions, desires, and talents are all part of the flow of life. Ignoring them is passive resistance. Let yourself go.",
  "id" : 49067
}, {
  "text" : "Being peaceful may not be exciting like being at war, but it is the bliss and joy of life that you really enjoy.",
  "id" : 49068
}, {
  "text" : "Being perfect is what's stopping you from being good.",
  "id" : 49069
}, {
  "text" : "Being petty allows you to make mountains out of molehills.",
  "id" : 49070
}, {
  "text" : "Being physically tough is measured by how many fights you win, but mental toughness is measured by how you react when all the chips are stacked against you, how fast you get back on track when life kicks you in the nuts. Any fool can win a fight, but it takes a person with true grit to never give up when all seems lost.",
  "id" : 49071
}, {
  "text" : "Being poet is my choiceless choice.",
  "id" : 49072
}, {
  "text" : "Being poet is my choicesless choice.",
  "id" : 49073
}, {
  "text" : "Being poised to shatter the adaptive illusion of God is arguably one of the most significant turning points our species has ever faced in its relatively brief 150,000-year history. The belief instinct may never be completely deprogrammed in our animal brains, but by understanding it for what it is rather than subscribing uncritically to the intuitions it generates, we can distance ourselves from an adaptive system that was designed, ultimately, to keep us hobbled in fear.",
  "id" : 49074
}, {
  "text" : "Being political doesn’t only or principally mean caring what party wins the next election",
  "id" : 49075
}, {
  "text" : "Being political is an integral part of being Iranian. Our lives are defined by politics.",
  "id" : 49076
}, {
  "text" : "Being poor in the Spirit means you are humble, gentle, meek, God-fearing,kind and exhibit the fruits of the Spirit but being Spiritually poor is lacking in every thing that pertains to life and godliness.",
  "id" : 49077
}, {
  "text" : "Being poor is a mere trifle. It is being known to be poor that is the sting.",
  "id" : 49078
}, {
  "text" : "Being poor with three small children is terrifying. You can't make any plans. You know you're not going on holiday, ever. There's no way you could ever afford driving lessons or a car. And the guilt I used to feel: they had holes in their shoes, and at one point, I had to send them to school wearing Wellingtons when the sun was shining.",
  "id" : 49079
}, {
  "text" : "Being popular comes when you have everything. But to be liked, it means that you must be treating people with respect and you must be showing kindness toward them.",
  "id" : 49080
}, {
  "text" : "Being popular doesn’t always win spiritual change. Christ didn’t pour out the coins of the moneychangers and overturn their tables with any degree of manners when he cleansed the temple. His harshness drew a point—to make people realize how much better they could become.",
  "id" : 49081
}, {
  "text" : "Being popular is important. Otherwise  people might not like you.",
  "id" : 49082
}, {
  "text" : "Being popular or not, having company or being alone, are not issues of concern for the developed soul.",
  "id" : 49083
}, {
  "text" : "Being positive all the time is such a catchy idea, and it’s easy to preach. I guess that’s why it is popular. But life reveals itself in successions of up’s and down’s and if you plan to be positive all the time you will definitely fail.",
  "id" : 49084
}, {
  "text" : "Being positive at the worst time is the best time.",
  "id" : 49085
}, {
  "text" : "Being positive in a negative situation is not naive. It's leadership.",
  "id" : 49086
}, {
  "text" : "Being positive is like going up a mountain. Being negative is like sliding down a hill. A lot of times, people want to take the easy way out, because it's basically what they've understood throughout their lives.",
  "id" : 49087
}, {
  "text" : "Being positive reckons the unexpected.",
  "id" : 49088
}, {
  "text" : "Being postmodern, however, is about being complicit rather than virtuous, it is about approaching categories like Good and Evil with a certain ironic skepticism.",
  "id" : 49089
}, {
  "text" : "Being powerful is like being a lady. If you have to tell people you are  you aren't.",
  "id" : 49090
}, {
  "text" : "Being powerful is like being a lady. If you have to tell people you are, you aren't.",
  "id" : 49091
}, {
  "text" : "Being powerful means shifting our minds away from our troubles and into solution-thinking.",
  "id" : 49092
}, {
  "text" : "Being powerful or powerless is a habit.",
  "id" : 49093
}, {
  "text" : "Being pregnant finally helped me understand what my true relationship was with my body - meaning that it wasn't put on this earth to look good in a swimsuit.",
  "id" : 49094
}, {
  "text" : "Being pregnant is a very boring six months. I am not particularly maternal. It's an occupational hazard of being a wife.",
  "id" : 49095
}, {
  "text" : "Being prepared and sharing your knowledge earns the confidence of those who are interviewing you, depend on your expertise, or seek you out for solutions, answers, or presentations.",
  "id" : 49096
}, {
  "text" : "Being prepared is not just the beginning, it is also the end and everything in between. Without being fully prepared, your chances of success depends on anything but you.",
  "id" : 49097
}, {
  "text" : "Being prepared not only reduces our stress level and keeps us from looking stupid, but it builds the confidence that other people have in us that we are dependable, reliable and can be counted upon.",
  "id" : 49098
}, {
  "text" : "Being prepared prevents us from getting tripped up by unexpected glitches and surprises.",
  "id" : 49099
}, {
  "text" : "Being present here and now is the highest compliment you can pay to a woman in your life.",
  "id" : 49100
} ]