[ {
  "text" : "A person who speaks like a book is exceedingly boring to listen to; sometimes, however, it is not inappropriate to talk in that way. For a book has the remarkable property that it can be interpreted any way you wish. If one talks like a book one’s conversation acquires this property too. I kept quite soberly to the usual formulas. She was surprised, as I’d expected; that can’t be denied. To describe to myself how she looked is difficult. She seemed multifaceted; yes just about like the still to be published but announced commentary to my book, a commentary capable of any interpretation. One word and she would have laughed at me; another and she would have been moved; still another and she would have shunned me; but no such word came to my lips. I remained solemnly unemotional and kept to the ritual.― ‘She had known me for such a short time’, dear God, it’s only on the strait path of engagement one meets such difficulties, not the primrose path of love.”―from_Either/Or: A Fragment of Life_. Abridged, Translated and with an Introduction and Notes by Alastair Hannay, p. 312",
  "id" : 14001
}, {
  "text" : "A person who takes a concrete place and convert it into a garden of flowers is a real magician!",
  "id" : 14002
}, {
  "text" : "A person who thinks about why is a philosopher.",
  "id" : 14003
}, {
  "text" : "A person who thinks he is right, causes great hurt to others and that is why hurt will come to him. A person who believes ‘I am right’, causes a lot of pain to others.",
  "id" : 14004
}, {
  "text" : "A person who values their goals actually values their achievements.",
  "id" : 14005
}, {
  "text" : "A person who wants to know everything eventually comes to a stage where his/her curiosity of knowing everything comes to an end and that is the stage of Enlightenment.",
  "id" : 14006
}, {
  "text" : "A person who wields power cannot see truth",
  "id" : 14007
}, {
  "text" : "A person who won't read has no advantage over one who can't read.",
  "id" : 14008
}, {
  "text" : "A person who won’t do it has no advantage over someone who can’t do it.",
  "id" : 14009
}, {
  "text" : "A person who wrote badly did better than a person who does not write at all. A bad writing can be corrected. An empty page remains an empty page.",
  "id" : 14010
}, {
  "text" : "A person who's going to be famous usually drops a few clues by the time they're twenty-one.",
  "id" : 14011
}, {
  "text" : "A person who...does not regard music as a marvelous creation of God, must be a clodhopper indeed and does not deserve to be called a human being; he should be permitted to hear nothing but the braying of asses and the grunting of",
  "id" : 14012
}, {
  "text" : "A person whom is unhappy with life realizes that their construction of a self-image is incompatible with their earthly reality. An unhappy person must alter their internal or external world; otherwise, their sadness, sorrow, grief, and misery will remain unabated. Misery and desperation can lead to change, but only if a person is willing to learn, explore, and try.",
  "id" : 14013
}, {
  "text" : "A person whom lives by faith is not bound to feel hopelessness or the agony of infinite despair.",
  "id" : 14014
}, {
  "text" : "A person whom works exclusively for money places a price tag on his or her soul. A person whom labors to attain fame seeks a false form of adulation. The writer ignores the lure of a glamorous life by seeking to penetrate the darkness of their own being and meditate the larger issues that frame existence. A seeker knowingly follows a path that is barren, bleak, desolate, and unproductive in terms of attaining recognition and exulted social and financial status.",
  "id" : 14015
}, {
  "text" : "A person whom writes begins by putting down what they know about loneliness, shame, love, and heartache. In writing fully, they discover many other aspects of themselves that they never suspected including doubts, beliefs, ironies, and farcicalities.",
  "id" : 14016
}, {
  "text" : "A person whose desires and impulses are his own—are the expression of his own nature, as it has been developed and modified by his own culture—is said to have a character. One whose desires and impulses are not his own, has no character, no more than a steam-engine has character…",
  "id" : 14017
}, {
  "text" : "A person whose mind is quiet and satisfied in God is in the pathway to health.",
  "id" : 14018
}, {
  "text" : "A person whose skin is metallic can no more have its reproduction restricted than a black-skinned person. Regarding life as a form of machinery and intelligent machines as people without our environmental limitations is essential in understanding FAP, the Final Anthropic Principle, which deals with evolution in the far future.",
  "id" : 14019
}, {
  "text" : "A person will complain about his problems, unwilling to receive solutions, while demanding attention trough a victimization, reflecting lack of responsibility.",
  "id" : 14020
}, {
  "text" : "A person will sometimes devote all his life to the development of one part of his body - the wishbone.",
  "id" : 14021
}, {
  "text" : "A person willing to fly in the face of reason, authority, and common sense must be a person of considerable self-assurance. Since he occurs only rarely, he must seem eccentric (in at least that respect) to the rest of us. A person eccentric in one respect is often eccentric in others.",
  "id" : 14022
}, {
  "text" : "A person willing to fly in the face of reason, authority, and common sense must be a person of considerable self-assurance. Since he occurs only rarely, he must seem eccentric (in at least that respect) to the rest of us. A person eccentric in one respect is often eccentric in others.Consequently, the person who is most likely to get new ideas is a person of good background in the field of interest and one who is unconventional in his habits. (To be a crackpot is not, however, enough in itself.)",
  "id" : 14023
}, {
  "text" : "A person with a big ego usually knows very little.",
  "id" : 14024
}, {
  "text" : "A person with a forgiving heart knows where happiness dwells.",
  "id" : 14025
}, {
  "text" : "A person with a good heart will always earn my utmost respect over an arrogant individual with all the worldly treasures in their hands.",
  "id" : 14026
}, {
  "text" : "A person with a large tuber of self-pride remains engrossed in the fear of, ‘Someone is going to insult me…someone is going to insult me’ or ‘From where can I get respect? From where can I get the respect?",
  "id" : 14027
}, {
  "text" : "A person with a mind is bound to be filled with conceptions. These conceptions prevent him from knowing things directly, so a person with a mind shall never really know.",
  "id" : 14028
}, {
  "text" : "A person with a new idea is a crank until the idea succeeds.",
  "id" : 14029
}, {
  "text" : "A person with a victim complex is incapable of achieving his goal without someone’s assistance, advice and prompts",
  "id" : 14030
}, {
  "text" : "A person with a victim complex is unable to set goals and achieve them independently",
  "id" : 14031
}, {
  "text" : "A person with a victim complex loses on constant complaints and objections",
  "id" : 14032
}, {
  "text" : "A person with autism lives in his own world, while a person with Asperger's lives in our world, in a way of his own choosing",
  "id" : 14033
}, {
  "text" : "A person with good heart is always happy. However its a myth because most of the time his heart is full of wounds as it except only good thing from others still he love the people who treat it right & pray for the ones who don't",
  "id" : 14034
}, {
  "text" : "A person with great knowledge is truly wealthy.",
  "id" : 14035
}, {
  "text" : "A person with less knowledge and more self-confidence (which is primarily a way of thinking and acting) will often run circles around a person with more knowledge and less self-confidence; which means that self-confidence has the upper hand to knowledge when it comes to acting in the world. It has been interesting to see many of my star academic students struggle with teaching in the real world, while others who were less qualified in the academic field but had more self-confidence have gone out and positively affected many more people through their teaching.",
  "id" : 14036
}, {
  "text" : "A person with low standards will forever be walking. A person with high standard will soon stop walking and start running. Later, they’ll soon stop running and start galloping. The next time you see him, he’s either flying or soaring.",
  "id" : 14037
}, {
  "text" : "A person with money who chooses to spend it on you, takes little effort and is meaningless. However, a person with no time who manages to spend what little they have on you... this means everything and should appreciated.",
  "id" : 14038
}, {
  "text" : "A person with negative thoughts can never see the sunshine ( good things ) and feel the warmth ( happiness ) in their heart..",
  "id" : 14039
}, {
  "text" : "A person with no enemies is a person with no personality.",
  "id" : 14040
}, {
  "text" : "A person with out a faith, is like a like a body with out a soul.",
  "id" : 14041
}, {
  "text" : "A person with passion will not look somewhere to see who is not doing it",
  "id" : 14042
}, {
  "text" : "A person with taste is merely one who can recognize the greatest beauty in the simplest things.",
  "id" : 14043
}, {
  "text" : "A person with the best strategy never gets angry.",
  "id" : 14044
}, {
  "text" : "A person with ubuntu is open and available to others, affirming of others, does not feel threatened that others are able and good, for he or she has a proper self-assurance that comes from knowing that he or she belongs in a greater whole and is diminished when others are humiliated or diminished, when others are tortured or oppressed.",
  "id" : 14045
}, {
  "text" : "A person with victim mentality cannot find himself, his life mission, and go towards his aims",
  "id" : 14046
}, {
  "text" : "A person without a philosophy for living is at the tender mercy of other people.",
  "id" : 14047
}, {
  "text" : "A person without a plan is a person with soggy dreams.",
  "id" : 14048
}, {
  "text" : "A person without a purpose is a human being merely breathing because he does not know where he is, let alone knowing where he is going. Purposelessness is lifelessness.",
  "id" : 14049
}, {
  "text" : "A person without a sense of humor is like a wagon without springs  jolted by every pebble in the road.",
  "id" : 14050
}, {
  "text" : "A person without a sense of humor is like a wagon without springs. It's jolted by every pebble on the road.",
  "id" : 14051
}, {
  "text" : "A person without curiosity may as well be dead.",
  "id" : 14052
}, {
  "text" : "A person without her or his own truth ain't a person at all, Ida said. Anybody who tells you different—is a jackass, and no longer deserves to be called human being.",
  "id" : 14053
}, {
  "text" : "A person without regrets is called a corpse.",
  "id" : 14054
}, {
  "text" : "A person without self-expression is a person without personal freedom.",
  "id" : 14055
}, {
  "text" : "A person you loved has used you and hurt you, but there are more people to love, new paths to pursue, and noble tasks that only you can accomplish-for you and for your entire kingdom. If you must dwell on something dwell on that.",
  "id" : 14056
}, {
  "text" : "A person' s life is a cycle that involves both his or her events of success and failure. A person should understand that most obstacles can be overcomed, but some of his or her barriers that he or she is born with could not be broken. It can be under control if the person understands his or her own identity.",
  "id" : 14057
}, {
  "text" : "A person's Acts of #Kindness far outlives their lifespan,for they leave behind a true, meaningful legacy.",
  "id" : 14058
}, {
  "text" : "A person's a person, no matter how small.",
  "id" : 14059
}, {
  "text" : "A person's attachment status is a fundamental determinant of their relationships, and this is reflected in the way they feel about themselves and others. Neurotic patterns can be seen as originating here because, where core attachments are problematic, they will have a powerful influence on the way someone sees the world and their behaviour. Where there is a secure core state, a person feels good about themselves and their capacity to be effective and pursue their projects. Where the core state is insecure, defensive strategies come into play.",
  "id" : 14060
}, {
  "text" : "A person's character is but half formed till after wedlock.",
  "id" : 14061
}, {
  "text" : "A person's conclusions can only be as solid as the information on which they are based. Thus, a person who is exposed to almost nothing but inaccurate information on a given subject almost inevitably develops an erroneous belief, a belief that can seem to be an irresistible product of the individual's (secondhand) experience.",
  "id" : 14062
}, {
  "text" : "A person's credit report is one of the most important tools consumers can use to maintain their financial security and credit rating, but for so long many did not know how to obtain one, or what to do with the information it provided.",
  "id" : 14063
}, {
  "text" : "A person's current personality of love, hatred, jealousy, rage or a murderous intent and so on is formed upon genetic elements, education, the environment and a family a person grows in.",
  "id" : 14064
}, {
  "text" : "A person's destiny often ends before his death.",
  "id" : 14065
}, {
  "text" : "A person's disposition should serve as a narrative of their lives not the pigmentation of their skin.",
  "id" : 14066
}, {
  "text" : "A person's faith goes at its own pace. The trouble with church is the service. A service is conducted for a mass audience. Just when I start to like the hymn, everyone plops down to pray. Just when I start to hear the prayer, everyone pops up to sing. And what does the stupid sermon have to do with God? Who knows what God thinks of current events? Who cares?",
  "id" : 14067
}, {
  "text" : "A person's fears are lighter when the danger is at hand.",
  "id" : 14068
}, {
  "text" : "A person's health isn't generally a reflection of genes, but how their environment is influencing them. Genes are the direct cause of less than 1pc of diseases: 99pc is how we respond to the world.",
  "id" : 14069
}, {
  "text" : "A person's integrity develops early in life. Once formed, it is difficult to alter, change, or improve.",
  "id" : 14070
}, {
  "text" : "A person's last moments are an important thing. You can't choose how you're born but you can choose how you die.",
  "id" : 14071
}, {
  "text" : "A person's last moments are an important thing. You can't choose how you're born, but you can choose how to die.",
  "id" : 14072
}, {
  "text" : "A person's last moments are an important thing. Yuou can't choose how you're born, but you can choose how you die.",
  "id" : 14073
}, {
  "text" : "A person's looking for a simple truth to live by, there it is. CHOICE. To refuse to passively accept what we've been handed by nature or society, but to choose for ourselves. CHOICE. That's the difference between emptiness and substance, between a life actually lived and a wimpy shadow cast on an office wall.",
  "id" : 14074
}, {
  "text" : "A person's mental capacity can enable him or her to become a vigorous human being because he or she will be persistent to tolerate a lot of physical or mental weight that are loaded upon him or her.",
  "id" : 14075
}, {
  "text" : "A person's name is a fate-conjuring incantation.",
  "id" : 14076
}, {
  "text" : "A person's practical experience can attribute him or her to teach his or her fellow learners the value of real life responsibilities and its consequences.",
  "id" : 14077
}, {
  "text" : "A person's readiness to date is largely a matter of maturity and environment.",
  "id" : 14078
}, {
  "text" : "A person's reputation can be appealing towards others if he or she understands the great values of ethical behavior.",
  "id" : 14079
}, {
  "text" : "A person's reputation is a mixture of what his friends  enemies  and relatives say behind his back.",
  "id" : 14080
}, {
  "text" : "A person's right to a job is as specious as his boss' right to success in business. There is no right to a minimum wage, just as there is no right to success in self-employment.",
  "id" : 14081
}, {
  "text" : "A person's rightful due is to be treated as an object of love, not as an object for use.",
  "id" : 14082
}, {
  "text" : "A person's self worth or inner merit is the essential commodity, whereas fame is something secondary, the mere shadow of merit. It is not fame but whereby we merit it that is of true value....a man's greatest happiness is not that posterity will know something about him but he himself will develop thoughts that deserve consideration and preservation for centuries.",
  "id" : 14083
}, {
  "text" : "A person's true character lies somewhere until after you might have pressed the wrong button without knowing, then you'll realize that there are dogs in human form.",
  "id" : 14084
}, {
  "text" : "A person's true identity can often be difficult to discern, even to themselves, causing one to question their character, their calling, their very existence. For most, time gives clarity, but for others, these questions remained unanswered for an identity can not be fully defined when it is a guarded secret.",
  "id" : 14085
}, {
  "text" : "A person's value is attached to a variable exponent.",
  "id" : 14086
}, {
  "text" : "A person's worth is measured by the worth of what he values.",
  "id" : 14087
}, {
  "text" : "A person, for example, reads in adulthood a book that is important for him, and it makes him say, How could I have lived without reading it! and also, What a pity I did not read it in my youth! Well, these statements do not have much meaning, especially the second, because after he has read that book, his life becomes the life of a person who has read that book, and it is of little importance whether he read it early or late, because now his life before that reading also assumes a form shaped by that reading.",
  "id" : 14088
}, {
  "text" : "A person, who no matter how desperate the situation, gives others hope, is a true leader.",
  "id" : 14089
}, {
  "text" : "A personal (Brand) is more than just a creative name, cute logo or a complimentary card; it's a promise of value, it's a distinctive voice, it’ s a core message, it's passion driven by purpose, it's a positive impact that creates an impression",
  "id" : 14090
}, {
  "text" : "A personal brand is determined by what you have created, whom you have connected, and how you have made those people feel.",
  "id" : 14091
}, {
  "text" : "A personal brand, once local and temporal, is now global and forever. That’s the blessing and the curse of the internet with regards to your reputation.",
  "id" : 14092
}, {
  "text" : "A personal journey is part of the generational relay. Live your legacy then pass it on.",
  "id" : 14093
}, {
  "text" : "A personal revolution is the consequence of confronting self - as is.",
  "id" : 14094
}, {
  "text" : "A personality alters itself through a series of self-referential experiences. We are not the same as the day before. Much as a person can never set foot in exactly the same river on any given day, we are different each day. Yesterday made us, but the past cannot contain nor restrain us. We can never mentally scroll backward and be who we used to be. We must move forward in the stream of life until the day that our life force dries up and we return to dust.",
  "id" : 14095
}, {
  "text" : "A personality disorder is not the foreign presence of demonic possession or a cancerous cluster of cells spreading among the internal organs. It is a pattern of cognition and reaction that impares the capacity to be productive, happy and generally at ease. It is a fractured sense of self giving way to the weight of stressful interpersonal dynamics.",
  "id" : 14096
}, {
  "text" : "A personality for the incredibly beautiful can be a pointless cargo...",
  "id" : 14097
}, {
  "text" : "A persons character is shown through their actions in life NOT where they sit on Sunday.",
  "id" : 14098
}, {
  "text" : "A persons emotions should be the strength, should not be the weakness",
  "id" : 14099
}, {
  "text" : "A persons life is a cycle that involves both his or her events of success and failure. A person should understand that most obstacles can be overcomed, but some of his or her barriers that he or she is born with could not be broken. It can be under control if the person understands his or her own identity.",
  "id" : 14100
} ]