[ {
  "text" : "A smaller government reflecting the needs of the middle class and poor is superior to a big government reflecting the needs of the privileged and powerful.",
  "id" : 15701
}, {
  "text" : "A smaller rocket cut across the sky, trailing smoke. It exploded in a red heart.Awwwww! said the crowd.Upside down, said Sean.The heart was, indeed, upside down. It grew and grew, upside down, until it's lights trailed and faded.A bigger rocket exploded in bright golden sparks, and then came another red heart.Upside down, said all the boys.Three explosions layered on top of one another, gold, blue, pink. Then still another red heart exploded, growing and growing before it faded.Upside down, said everyone in the boat but me.My own heart expanded for Adam.I whispered, I know what he meant.",
  "id" : 15702
}, {
  "text" : "A smart girl leaves before she is left",
  "id" : 15703
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15704
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15705
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15706
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15707
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15708
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15709
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15710
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15711
}, {
  "text" : "A smart husband buys his wife very fine china so she won't trust him to wash it.",
  "id" : 15712
}, {
  "text" : "A smart man makes a mistake, learns from it, and never makes that mistake again. But a wise man finds a smart man and learns from him how to avoid the mistake altogether.",
  "id" : 15713
}, {
  "text" : "A smart man understood that victory was not inevitable. An even smarter man knew that defeat was never really total if you figured out how to handle the aftermath with skill and just the right spin.And the smartest men of all, even when they lost, they actually won.",
  "id" : 15714
}, {
  "text" : "A smart manager will establish a culture of gratitude. Expand the appreciative attitude to suppliers, vendors, delivery people, and of course, customers.",
  "id" : 15715
}, {
  "text" : "A smart model is a good model.",
  "id" : 15716
}, {
  "text" : "A smart person is not one that knows the answers, but one who knows where to find them...",
  "id" : 15717
}, {
  "text" : "A smart person knows how to talk. A wise person knows when to be silent.",
  "id" : 15718
}, {
  "text" : "A smart person speaks out the truth. A wise person doesn't care about speaking it out, as much as he or she cares about utilizing that truth in the society, in a way that brings most progress, in a way that brings most human development. And that's the purpose atheism should have.",
  "id" : 15719
}, {
  "text" : "A smart way of using your hands to make you look more interesting, thoughtful, and self-assured is to steeple your hands and fingers. Try using it strategically in formal environments or workplaces to show confidence and consideration.",
  "id" : 15720
}, {
  "text" : "A smart woman knows when to listen to her man.\tHer man? He is most definitely not my man. He's not my type.\tType? If he was any more your type, he'd have you sitting in his lap.",
  "id" : 15721
}, {
  "text" : "A smart woman would have walked away then. She would have lit a match and set fire to the entire clusterfuck that was this situation. But I was never a smart woman, and if you didn’t believe me, all you had to do was ask my mother.",
  "id" : 15722
}, {
  "text" : "A smartphone is a computer - it's not built using a computer - the job it does is the job of being a computer. So, everything we say about computers, that the software you run should be free - you should insist on that - applies to smart phones just the same. And likewise to those tablets.",
  "id" : 15723
}, {
  "text" : "A smartphone is an addictive device which traps a soul into a lifeless planet full of lives",
  "id" : 15724
}, {
  "text" : "A smartphone links patients' bodies and doctors' computers, which in turn are connected to the Internet, which in turn is connected to any smartphone anywhere. The new devices could put the management of an individual's internal organs in the hands of every hacker, online scammer, and digital vandal on Earth.",
  "id" : 15725
}, {
  "text" : "A smell of burned hair and cotton wafted into the air as I spun toward my desk. There was a low whine from the desk and then smoke billowed out of my closed laptop.I gaped.My precious, perfectly brand new laptop I cherished like one would a small child.Son of a mother…Friend or not, it was so on",
  "id" : 15726
}, {
  "text" : "A smile abroad is often a scowl at home.",
  "id" : 15727
}, {
  "text" : "A smile and patience are two things that can never be over applied.",
  "id" : 15728
}, {
  "text" : "A smile becomes you or perhaps you become you when you smile.",
  "id" : 15729
}, {
  "text" : "A smile can express more than a thousand feelings, but to me The Unknown, its the deadliest weapon i was created with and have control over",
  "id" : 15730
}, {
  "text" : "A smile costs about $240.",
  "id" : 15731
}, {
  "text" : "A smile costs nothing.So don't waste it!",
  "id" : 15732
}, {
  "text" : "A smile curled the corner of Xavier’s mouth. “You didn’t think I would let her walk out of my arms without knowing I would see her again soon, did you?”Bryant shrugged. “Well, no. I guess not. What are you going to do now?”The lid of the case slammed shut, and Xavier jerked his vibrating phone back out of his pocket. “Well, as soon as I get these fires extinguished, I’m going to go start one with her.”Bryant laughed. “After this long, that’ll be one hell of a raging inferno.”“I hope so.",
  "id" : 15733
}, {
  "text" : "A smile curved the corners of his mouth under the dust-and soot-covered visor. “You’re crying? I answered his question with my tear-stricken gaze.“I’m not going anywhere.” He reached his hand out and I grasped it tightly.",
  "id" : 15734
}, {
  "text" : "A smile doesn't always stand for a perfect life.",
  "id" : 15735
}, {
  "text" : "A smile flickered over his lips, but found no purchase",
  "id" : 15736
}, {
  "text" : "A smile flitted across War's mouth, hidden by her helmet. She had little patience for religion (although she approved heartily of the religious fanatics who sought to cleanse the world of heresy), and the only faith War had was in cold steel and hot blood.",
  "id" : 15737
}, {
  "text" : "A smile from the heart is a therapy that turns a bad moment to a gracious one.",
  "id" : 15738
}, {
  "text" : "A smile has a magical power",
  "id" : 15739
}, {
  "text" : "A smile is a God given sun that lights up our lives in the midst of darkness",
  "id" : 15740
}, {
  "text" : "A smile is a blue sky where the mind can fly.",
  "id" : 15741
}, {
  "text" : "A smile is a curve that sets everything straight.",
  "id" : 15742
}, {
  "text" : "A smile is a facelift that's in everyone's price range!",
  "id" : 15743
}, {
  "text" : "A smile is a flower of a loving and caring heart. Smile with love.",
  "id" : 15744
}, {
  "text" : "A smile is a friend maker",
  "id" : 15745
}, {
  "text" : "A smile is a humble hidden treasure everyman has been endowed with that does not reveal itself until it is called for.",
  "id" : 15746
}, {
  "text" : "A smile is a language of love which everyone can understand.",
  "id" : 15747
}, {
  "text" : "A smile is a light that sets your inner self aglow, letting others know you’re home.",
  "id" : 15748
}, {
  "text" : "A smile is a light within you being turned on, it can illuminate the path for you and others.",
  "id" : 15749
}, {
  "text" : "A smile is a reflection of the simplicity of the soul.",
  "id" : 15750
}, {
  "text" : "A smile is a reflection of your dancing heart and your joyful soul.",
  "id" : 15751
}, {
  "text" : "A smile is a smile.",
  "id" : 15752
}, {
  "text" : "A smile is a song from the heart",
  "id" : 15753
}, {
  "text" : "A smile is a sparkle of your soul and a glint of light from your heart.",
  "id" : 15754
}, {
  "text" : "A smile is a subliminal way of saying, “Hi dear, You are beautiful!",
  "id" : 15755
}, {
  "text" : "A smile is a sunny spirit.",
  "id" : 15756
}, {
  "text" : "A smile is an antidote for stress.",
  "id" : 15757
}, {
  "text" : "A smile is an inexpensive way to change your looks.",
  "id" : 15758
}, {
  "text" : "A smile is happiness you'll find right under your nose.",
  "id" : 15759
}, {
  "text" : "A smile is hidden beneath the mustache, it crinkles the corners of his hooded eyes. “I didn’t. I have other business in town and I told my friend I would attend to the matter of his son, as he could not do so himself.”\t“Very kind of you.”\t“Yes. I have been looking forward to it for quite some time.”\tDaddy’s lemonade is almost gone, he sips it carefully, turning his eyes back to the water. “Looking forward to seeing the lad or to conducting your business?” Daddy is toying with him. \t“Both. You see, I had never actually met his son.” The glass rests against Daddy’s lips, unmoving. Mr. Geyer watches him closely. “But now I have, so I can get on with my,” he fixes his own gaze on the water, as though trying to see whatever it is that has transfixed my father, “business.",
  "id" : 15760
}, {
  "text" : "A smile is infectious and contagious. Pass it on!",
  "id" : 15761
}, {
  "text" : "A smile is like an instant facelift and an instant mood lift.",
  "id" : 15762
}, {
  "text" : "A smile is merely a symptom of the human condition called happiness. Animals are affected by that condition more often though the symptoms are not so obvious.",
  "id" : 15763
}, {
  "text" : "A smile is much lighter to carry than a frown!",
  "id" : 15764
}, {
  "text" : "A smile is not to take, it's given.",
  "id" : 15765
}, {
  "text" : "A smile is on everyone's lips.",
  "id" : 15766
}, {
  "text" : "A smile is one of the most powerful and important body language cues we share with others—and as such a heartfelt emotion, it's impossible to express its effect on others in words.",
  "id" : 15767
}, {
  "text" : "A smile is only complete when the face and the whole body is in one accord",
  "id" : 15768
}, {
  "text" : "A smile is so sexy, yet so warm. When someone genuinely smiles at you, it's the greatest feeling in the world.",
  "id" : 15769
}, {
  "text" : "A smile is the best compliment of love for a friend and for a stranger.",
  "id" : 15770
}, {
  "text" : "A smile is the best make-up.",
  "id" : 15771
}, {
  "text" : "A smile is the best makeup that can change your looks and your heart.",
  "id" : 15772
}, {
  "text" : "A smile is the best way to get away with trouble even if it’s a fake one.",
  "id" : 15773
}, {
  "text" : "A smile is the best way to get oneself out of a tight spot, even if it is a fake one. Surprisingly enough, everyone takes it at face value. I read that in a book.If you keep staring at me, I'll hit you.I only became part of your team recently when I replaced Sasuke, so I don't know everything that's going on. I don't really understand people either. But even I can tell that Naruto really loves you. Naruto's been shouldering that promise for a long time...I think he means to shoulder it for the rest of his life. I don't know what you said to him, but it's just like what's been done to me - it feels like a curse. Sasuke causes Naruto pain, but I think you do too.Sasuke is only helping spread his darkness across the world. Letting him live will only sow the seeds of another war. He's just another criminal now. Sasuke lost all hope of coming back when his group, Akatsuki, attacked our village. Your fellow Konoha shinobi would never accept him now. Sakura's not stupid, either. She understands the position he's put us all in. That's why she came out here, to tell you herself.",
  "id" : 15774
}, {
  "text" : "A smile is the chosen vehicle of all ambiguities.",
  "id" : 15775
}, {
  "text" : "A smile is the dance of your soul.",
  "id" : 15776
}, {
  "text" : "A smile is the expression of ecstasy of life.",
  "id" : 15777
}, {
  "text" : "A smile is the flower that grows in the garden of the heart to beautify and attract the butterflies of life.",
  "id" : 15778
}, {
  "text" : "A smile is the key to the gate of heaven and love is the road which will get you there.",
  "id" : 15779
}, {
  "text" : "A smile is the light in the window that others say that there is care, and sharing person inside.",
  "id" : 15780
}, {
  "text" : "A smile is the light in your window that tells others that there is a caring, sharing person inside.",
  "id" : 15781
}, {
  "text" : "A smile is the light of personality.",
  "id" : 15782
}, {
  "text" : "A smile is the most affordable way of giving someone an expensive gift.",
  "id" : 15783
}, {
  "text" : "A smile is the most beautiful colour in the world.",
  "id" : 15784
}, {
  "text" : "A smile is the most beautiful dance of a woman's heart.",
  "id" : 15785
}, {
  "text" : "A smile is the most beautiful thing you can wear.",
  "id" : 15786
}, {
  "text" : "A smile is the only infectious affliction everyone is encouraged to spread.",
  "id" : 15787
}, {
  "text" : "A smile is the prettiest dance of your soul.",
  "id" : 15788
}, {
  "text" : "A smile is the universal welcome.",
  "id" : 15789
}, {
  "text" : "A smile is what makes a face beautiful.",
  "id" : 15790
}, {
  "text" : "A smile is worth dozens of words, but a kiss is worth a thousand.",
  "id" : 15791
}, {
  "text" : "A smile is your best beauty asset.",
  "id" : 15792
}, {
  "text" : "A smile opened, thin as a paper cut, in the bottom of Flowers's face.",
  "id" : 15793
}, {
  "text" : "A smile or a tear has not nationality; joy and sorrow speak alike to all nations, and they, above all the confusion of tongues, proclaim the brotherhood of man",
  "id" : 15794
}, {
  "text" : "A smile puts you on the right track. A smile makes the world a beautiful place. When you lose your smile, you lose your way in the chaos of life.",
  "id" : 15795
}, {
  "text" : "A smile remains the most inexpensive gift I can bestow on anyone and yet its powers can vanquish kingdoms.",
  "id" : 15796
}, {
  "text" : "A smile says more than the way you laughPetra Hermans",
  "id" : 15797
}, {
  "text" : "A smile to someone could make the difference between them going home and axe murdering their family or having a nice meal!",
  "id" : 15798
}, {
  "text" : "A smile will go the mile, while a frown will take you down.",
  "id" : 15799
}, {
  "text" : "A smile you gift is a smile you earn… Gift a smile to your parents, friends, or even a stranger.",
  "id" : 15800
} ]