[ {
  "text" : "And in me too the wave rises. It swells; it arches its back. I am aware once more of a new desire, something rising beneath me like the proud horse whose rider first spurs and then pulls him back. What enemy do we now perceive advancing against us, you whom I ride now, as we stand pawing this stretch of pavement? It is death. Death is the enemy. It is death against whom I ride with my spear couched and my hair flying back like a young man's, like Percival's, when he galloped in India. I strike spurs into my horse. Against you I will fling myself, unvanquished and unyielding, O Death!",
  "id" : 30401
}, {
  "text" : "And in most queer communities, regardless of one's sex or identity, people who are more masculine in gender expression are almost always viewed as more valid and attractive than their feminine counterparts.",
  "id" : 30402
}, {
  "text" : "And in movies you must be a gambler. To produce films is to gamble.",
  "id" : 30403
}, {
  "text" : "And in my mind, this settles the issue. I would never drink cologne, and am therefore not an alcoholic.",
  "id" : 30404
}, {
  "text" : "And in my novels I live many lives. Substitutes of spontaneity to replace a dreary reality. How I live for those inky black words and kaleidoscope colored experiences.",
  "id" : 30405
}, {
  "text" : "And in myself, too, many things have perished which, I imagined, would last for ever, and new structures have arisen, giving birth to new sorrows and new joys which in those days I could not have foreseen, just as now the old are difficult of comprehension.",
  "id" : 30406
}, {
  "text" : "And in real life endings aren't always neat, whether they're happy endings, or whether they're sad endings.",
  "id" : 30407
}, {
  "text" : "And in such bliss does devastation grow.",
  "id" : 30408
}, {
  "text" : "And in that foggy place between sleep and waking, he could have been anyone. That was what she liked most about him: In the darkness, he became whomever she wanted.",
  "id" : 30409
}, {
  "text" : "And in that fraction of a second before anything actually happened, Santino Corleone knew he was a dead man.",
  "id" : 30410
}, {
  "text" : "And in that history you're trying to connect to something that once was yours - to something purer, better, something that you lost or something, maybe, that you never knew but that you feel you knew.",
  "id" : 30411
}, {
  "text" : "And in that moment I experience a revelation.I realize now that it was a painful sense that the world is purposeless, the lazy fruit of a misunderstanding, but in that moment I was able to translate what I felt only as: God does not exist.",
  "id" : 30412
}, {
  "text" : "And in that moment he realised that even though the dreams they’d seen together, hoped for and believed in had come true, it wasn’t enough. It was far from reality which was lonesome and woeful. And conceived that love had no lastingness, it was brief and momentary. It wasn’t the cherishable sensation spoken of in movies and written in books, rather a delusion inclined on ruining the very spirit, giving way to mournfulness and disappointment.",
  "id" : 30413
}, {
  "text" : "And in that moment she realized none of it was real, and so she set herself free.",
  "id" : 30414
}, {
  "text" : "And in that moment with the warmth of the sun and coolness of the rock and the mountains and cedar all around her, she knew she would be okay with whatever happened to her. And with that thought, never before had she felt so free.",
  "id" : 30415
}, {
  "text" : "And in that moment, Grace understood something that she would never forget: Home wasn't just a building or an apartment with a roof and beds and chairs inside. Home was with her family, wherever they were.",
  "id" : 30416
}, {
  "text" : "And in that moment, I felt my own ignorance spread suddenly out behind me like a pair of wings, and every single thing I didn’t know was a feather on those wings. I could feel them tugging at the air, restless to be airborne.",
  "id" : 30417
}, {
  "text" : "And in that moment, I was hit with the realization that this delicate layer of atmosphere is all that protects every living thing on Earth from perishing in the harshness of space.",
  "id" : 30418
}, {
  "text" : "And in that moment, everything I knew to be true about myself up until then was gone. I was acting like another woman, yet I was more myself than ever before.",
  "id" : 30419
}, {
  "text" : "And in that moment, he knew one thing. If it was possible to slay his dragons, he’d do it. For her.",
  "id" : 30420
}, {
  "text" : "And in that time, I lost my dad and had kids of my own. It was like, OK, I get it now. I know what fatherhood is all about. And you look at your parents differently.",
  "id" : 30421
}, {
  "text" : "And in that vastness, it felt like every memory existed only to disappear one day.",
  "id" : 30422
}, {
  "text" : "And in the Incarnation the whole human race recovers the dignity of the image of God. Henceforth, any attack even on the least of men is an attack on Christ, who took the form of man, and in his own Person restored the image of God in all that bears a human form. Through fellowship and communion with the incarnate Lord, we recover our true humanity, and at the same time we are delivered from that individualism which is the consequence of sin, and retrieve our solidarity with the whole human race. By being partakers of Christ incarnate, we are partakers in the whole humanity which he bore. We now know that we have been taken up and borne in the humanity of Jesus, and therefore that new nature we now enjoy means that we too must bear the sins and sorrows of others. The incarnate Lord makes his followers the brothers of all mankind.",
  "id" : 30423
}, {
  "text" : "And in the absence of even a hint of an exchange, Joaquin spun around and lunged at Ross, grabbed him by the throat, and knocked him down. With dry, brittle leaves and debris suddenly thrust upward, the two were covered in a dark, hazy hell as they pursued a violent struggle for what seemed like an eternity. As he gained his footing, Ross shot back with a punch to Joaquin’s head followed by several body punches. Joaquin stumbled backward and fell giving Ross those precious, few seconds required for escape.",
  "id" : 30424
}, {
  "text" : "And in the absence of facts, myth rushes in, the kudzu of history.",
  "id" : 30425
}, {
  "text" : "And in the act of making things, just by living their daily lives, they also make history. Knitting is clothing made in spare moments, or round the fire, whenever women gathered together... It's something to celebrate-clothes made in love and service, something women have always done.",
  "id" : 30426
}, {
  "text" : "And in the background of Early's story was her voice. Her soul. Her sadness and longing. Because when it's raining, it's always Billie Holiday. p. 81",
  "id" : 30427
}, {
  "text" : "And in the case of superior things like stars, we discover a kind of unity in separation. The higher we rise on the scale of being, the easier it is to discern a connection even among things separated by vast distances.",
  "id" : 30428
}, {
  "text" : "And in the darkness, he found reality.",
  "id" : 30429
}, {
  "text" : "And in the depths of music, I didn’t find the answer,And again there was silence, and again the ghost of summer.",
  "id" : 30430
}, {
  "text" : "And in the echo of that gladness, horror blooms within me. In its own strange way, it's a horror as deep as any I've experienced so far. I've succeeded in taking another human hostage, in making him urinate on himself. I made a plan to torture someone, and then I carried it out, and it satisfied me to do so. As much hurt and hell as the Wolfman has caused, I don't want to be his judge and jury, his jailer and tormentor. I don't want to be that person. I want to be good. I don't want to fall into a big, black pit of darkness, because what if I can't get out?",
  "id" : 30431
}, {
  "text" : "And in the end blood and tears are alike because they stop too.",
  "id" : 30432
}, {
  "text" : "And in the end you will realise that everything you did, you did for you and for the people like you...",
  "id" : 30433
}, {
  "text" : "And in the end, it's not the years in your life that count. It's the life in your years.",
  "id" : 30434
}, {
  "text" : "And in the end, really, there's nothing much to say about a true war story, except maybe Oh.",
  "id" : 30435
}, {
  "text" : "And in the end, we were all just humans, drunk on the idea that love, only love, could heal our brokenness.",
  "id" : 30436
}, {
  "text" : "And in the end, we were all just humans.. drunk on the idea that love, only love, could heal our brokenness.",
  "id" : 30437
}, {
  "text" : "And in the end,she left a scarand I knew that washow she wanted tobe remembered.She wanted to leaveher mark in theworldwithout gettingher heart tooattached to it.",
  "id" : 30438
}, {
  "text" : "And in the end... Not even that old familiar sensation of emptiness. Just a hint of helplessness, a frustration for a lost time from a result prematurely injured and failed.",
  "id" : 30439
}, {
  "text" : "And in the endthe love you takeis equal tothe love you make",
  "id" : 30440
}, {
  "text" : "And in the eveningAfter the fire and the lightOne thing is certain: Nothing can hold back the lightTime is relentlessAnd as the past disappearsWe're on the verge of all things new",
  "id" : 30441
}, {
  "text" : "And in the face of adversity always remember your light shines brightest in the dark",
  "id" : 30442
}, {
  "text" : "And in the middle of the lake the woman I'd spoken with floated on her back, eyes closed, as if nothing in her many years had ever gone wrong.",
  "id" : 30443
}, {
  "text" : "And in the midst of our dying, as we rise from the organic and sink back ignominiously into the organic, it is a glory and a privilege to love what Death doesn’t touch. For if disaster and oblivion have followed this painting down through time — so too has love. Insofar as it is immortal (and it is) I have a small, bright, immutable part in that immortality. It exists; and it keeps on existing. And I add my own love to the history of people who have loved beautiful things, and looked out for them, and pulled them from the fire, and sought them when they were lost, and tried to preserve them and save them while passing them along literally from hand to hand, singing out brilliantly from the wreck of time to the next generation of lovers, and the next.",
  "id" : 30444
}, {
  "text" : "And in the morning  rising up a great while before day  he went out  and departed into a solitary place  and there prayed.",
  "id" : 30445
}, {
  "text" : "And in the night you realize, when you wake out of a dream, overcome and captivated by the enchantment of visions that crowd in on each other, just how fragile a handhold, how tenuous a boundary separates us from darkness - we are little flames, inadequately sheltered by thin walls from the tempest of dissolution and insensibility in which we flicker and are often all but extinguished. Then the muted sounds of battle surrounds us, and we creep into ourselves and stare wide-eyed into the night.",
  "id" : 30446
}, {
  "text" : "And in the ocean I will fly to the bottomless pit of darkness",
  "id" : 30447
}, {
  "text" : "And in the past, Archie wondered, was it just that fewer people cheated? Were they more honest, and did they leave their front doors open, did they leave their kids with the neighbors, pay social calls, run up tabs with the butcher? The funny thing about getting old in a country is people always want to hear that from you. They want to hear it really was once a green and pleasant land. They need it.",
  "id" : 30448
}, {
  "text" : "And in the silence what followed, I reckon our eyes had some long conversation our mouths could’ve never talked through. Some long, looking talk about things gone and long since said. About cries out in the night and some long ago tangling of limbs. And about them betrayals done time and time again—by both of us—what led to me pointing the Green Man’s rifle at the man what once loved me under the Green Man’s stars.",
  "id" : 30449
}, {
  "text" : "And in the sin of wantingalways to be right, the punishmentis knowing it isn't possible.",
  "id" : 30450
}, {
  "text" : "And in the stillness before dawn, on the brink of a war that could tear us apart, our auras danced and twined in the darkness, coiling around each other until they finally merged, becoming one.",
  "id" : 30451
}, {
  "text" : "And in the vine of the divine, There is a fine line;Between tragedy and comedy,That a man cannot define.",
  "id" : 30452
}, {
  "text" : "And in the years when your shadow leaned clear across the land as you lay abed nights with your heartbeat mounting to the billions, his invention must let a man drowse easy in the falling leaves like the boys in autumn who, comfortably strewn in the dry stacks, are content to be a part of the death of the world...",
  "id" : 30453
}, {
  "text" : "And in this curious state I had the realization, at the moment of seeing that stranger there, that I was a person like everybody else. That I was known by my actions and words, that my internal universe was unavailable for inspection by others. They didn't know. They didn't know, because I never told them.",
  "id" : 30454
}, {
  "text" : "And in this he showed me a little thing, the quantity of a hazel nut, lying in the palm of my hand, as it seemed. And it was as round as any ball. I looked upon it with the eye of my understanding, and thought, ‘What may this be?’ And it was answered generally thus, ‘It is all that is made.’ I marveled how it might last, for I thought it might suddenly have fallen to nothing for littleness. And I was answered in my understanding: It lasts and ever shall, for God loves it. And so have all things their beginning by the love of God.In this little thing I saw three properties. The first is that God made it. The second that God loves it. And the third, that God keeps it.",
  "id" : 30455
}, {
  "text" : "And in this moment of pale dawn in the hours before we leave California, I finally realize what has been the hardest thing for me about Matt’s death. It isn’t that I lost a brother, like Frankie, or a son, like Aunt Jayne and Uncle Red. The hardest thing is that I’ll never know exactly what I lost, how much it should hurt, how long I should keep thinking about him. He took that mystery with him when he died, and a hundred thousand one-sided letters in my journal wouldn’t have brought me any closer to the truth than I was the night I pressed my fingers to the sea glass he wore around his neck and kissed him back. For over a year, the letters were my only connection to him; the only evidence that I didn’t imagine our brief time as other. When I first saw my journal helplessly floating on the waves, I felt a loss so immediate and overwhelming it was like being back in the hospital lobby when the doctor told us they couldn’t fix him. One minute, the journal was in my hands, soft and familiar and real; the next minute, it was gone. Just like Matt. And just like Matt, I need to let it go.",
  "id" : 30456
}, {
  "text" : "And in this moment, I realize one reason it's so great to have a best friend is sometimes, like right now, Cal and I are thinking the very same thing.",
  "id" : 30457
}, {
  "text" : "And in this moment, like a swift intake of breath, the rain came.",
  "id" : 30458
}, {
  "text" : "And in this passion for understanding her soul lay close to his",
  "id" : 30459
}, {
  "text" : "And in this quiet moment, as I close my eyes, spent and sated, I think I'm in the eye of the storm. And in spite of all he's said and what he hasn't said, I don't think I have ever been so happy.",
  "id" : 30460
}, {
  "text" : "And in this respect, the Israeli-Palestinian conflict has been a tragedy, a clash between one very powerful, very convincing, very painful claim over this land and another no less powerful, no less convincing claim.",
  "id" : 30461
}, {
  "text" : "And in this we must for the most part entertain ourselves with ourselves, and so privately that no exotic knowledge or communication be admitted there; there to laugh and to talk, as if without wife, children, goods, train, or attendance, to the end that when it shall so fall out that we must lose any or all of these, it may be no new thing to be without them. We have a mind pliable in itself; that will be company; that has wherewithal to attack and to defend, to receive and to give: let us not then fear in this solitude to languish under an uncomfortable vacuity.",
  "id" : 30462
}, {
  "text" : "And in those moments, Park thought about pulling back from her.Not breaking up with her. That phrase didn't even seem to apply here. Just . . . erasing away. Recovering the six inches between them",
  "id" : 30463
}, {
  "text" : "And in those same years, the farmers in the developing world would come to be encouraged to use the patented descendants of the seeds their ancestors had once freely shared. And once they did that, once they bought the new seed and stopped saving seed as they had for centuries, they not only lost the old varieties but they were trapped in a system that indentured them to the seed companies. And if they resisted buying the new seeds, even if they resisted because they were not convinced about the safety of the new seeds, they were told they were causing starvation in their countries. And if they thought to demand royalties for the germplasm their ancestors once had given freely, they were called greedy.",
  "id" : 30464
}, {
  "text" : "And in uttering thatExcellently executed truthYou become an artist too",
  "id" : 30465
}, {
  "text" : "And in vain does the dreamer rummage about in his old dreams, raking them over as though they were a heap of cinders, looking into these cinders for some spark, however tiny, to fan it into a flame so as to warm his chilled blood by it and revive in it all that he held so dear before, all that touched his heart, that made his blood course through his veins, that drew tears from his eyes, and that so splendidly deceived him!",
  "id" : 30466
}, {
  "text" : "And in what fairy tale would John ever be any sane person's idea of Prince Charming anyway? He was the opposite of charming. More like Prince Terrifying.",
  "id" : 30467
}, {
  "text" : "And inasmuch as the bridge is a symbol of all such poetry as I am interested in writing it is my present fancy that a year from now I'll be more contented working in an office than ever before.",
  "id" : 30468
}, {
  "text" : "And indeed if you think you're a genius at something what you achieve is very much according to your expectations; if you think you're no good, you're not going to get anywhere.",
  "id" : 30469
}, {
  "text" : "And indeed it could be said that once the faintest stirring of hope became possible, the dominion of plague was ended.",
  "id" : 30470
}, {
  "text" : "And indeed there is little opportunity for the old and poor to sin, except to doubt God’s goodness, and if God cannot understand why we doubt that, then he is not as wise as his priests think, heh heh heh . . .",
  "id" : 30471
}, {
  "text" : "And indeed there will be timeTo wonder, 'Do I shed?' and, 'Do I shed?'Time to turn back and stretch out on the bed,And give myself a bath before I'm fed --(They will say: 'It's the short-haired ones I prefer.')My flea collar buckled neatly in my fur,My expression cool and distant but softened by a gentle purr --(They will say: 'I'm allergic to his fur!')Do I dareJump up on the table?In an instant there is timeFor excursions and inversions that will make me seem unst",
  "id" : 30472
}, {
  "text" : "And indeed we must seek the true rule of prayer in the word of God, that we may not rashly break through to Him, but may approach him in the manner in which he has revealed himself to us. This appears more clearly from the adjoining context, where Jacob, recalling the command and promise of God to memory, is supported as by two pillars. Certainly the legitimate method of praying is, that the faithful should answer to God who calls them; and thus there is such a mutual agreement between his word and their vows, that no sweeter and more harmonious symphony can be imagined. “O Lord,” he says, “I return at thy command: thou also didst promise protection to me returning; it is therefore right that thou shouldest become the guide of my journey.” This is a holy boldness, when, having discharged our duty according to God’s calling, we familiarly ask of him whatsoever he has promised; since he, by binding himself gratuitously to us, becomes in a sense voluntarily our debtor. But whoever, relying on no command or promise of God, offers his prayers, does nothing but cast vain and empty words into the air.",
  "id" : 30473
}, {
  "text" : "And indeed, if Eugene Iretnev was mentally deranged when he committed this crime, then everyone is similarly insane. The most mentally deranged people are certainly those who see in others indications of insanity they do not notice in themselves.",
  "id" : 30474
}, {
  "text" : "And indeed, if we had only the courage to listen to the simplest, the nearest, most pressing voice of our conscience, and be deaf to all else, it were doubtless our solitary duty to relieve the suffering about us to the greatest extent in our power.",
  "id" : 30475
}, {
  "text" : "And infatuated be damned. He was near to being blinded by his attraction to her. He was in love, damn it all. He disliked her, he resented her, he disapproved of almost everything about her, yet he was head over ears in love with her, like a foolish schoolboy.He wondered grimly what he was going to do about it.He was not amused.Or in any way pleased.",
  "id" : 30476
}, {
  "text" : "And inside, inside I feel a dark chasm. And its getting wider, deeper. It’s breaking my heart apart more and more. The chasm is filling up. Filling up with gallons and gallons tears. Tears that were unshed, but piled up. And the endless supply of hurt, anger, and sadness grew and grew. And now its going to burst out. The tears will empty from the chasm, and fall out as a stream from my blood shot eyes. And the chasm will expand, and expand and it will be too much for my small heart that can only take so much. And my heart will crack in two. But no one will know. No one will know the about the expanding chasms, or the gallons of tears, because I will appear fine on the outside. I will keep pretending. Even though inside I’m crying, and I’m breaking in two.",
  "id" : 30477
}, {
  "text" : "And instead of dying Immediately after they shot him, he would go on to survive several days solely because of the cold that January. Maybe that's why we are drawn to those who posses the coldest of hearts ... In effort to survive. ",
  "id" : 30478
}, {
  "text" : "And intuition is what people is what people use in life to make decisions.But logic can help you work out the right answer.",
  "id" : 30479
}, {
  "text" : "And involuntarily I compared the childish sarcasm, the religious sarcasm of Voltaire with the irresistible irony of the German philosopher whose influence is henceforth ineffaceable.",
  "id" : 30480
}, {
  "text" : "And is it not sects, bodies of definite, uncompromising principles, that lead us into revolutions?",
  "id" : 30481
}, {
  "text" : "And is not all of life material- based on the material- permeated by the material? Should not one learn, gladly, to utilize the beauty of the fine material? I do not speak of the gross crudities of soporific television, of loud brash convertibles and vulgar display- but rather of grace and line and refinement- and there are wonderful and exciting things that only money can buy, such as theater tickets, books, paintings, travel, lovely clothes- and why deny them when one can have them? The only problem is to work, to stay awake mentally and physically, and NEVER become mentally, physically, spiritually flabby or over complacent!",
  "id" : 30482
}, {
  "text" : "And is not peace, in the last analysis, basically a matter of human rights -- the right to live out our lives without fear of devastation – the right to breathe air as nature provided it -- the right of future generations to a healthy existence? (John F. Kennedy, June 10, 1963, American University speech)",
  "id" : 30483
}, {
  "text" : "And is often the case with faith, I thought I was being asked a favor, when in fact I was being given one.",
  "id" : 30484
}, {
  "text" : "And is that what love looks like -- all wet mouths and your skirt rucked up?Sometimes it is.",
  "id" : 30485
}, {
  "text" : "And is this not the very reason for the establishment of the State? If there were cause and reason for confidence among individuals, the State would never have come into existence. The sacred and essential foundation for the State is our mutual and well-founded suspicion of each other. Anyone questioning this foundation throws suspicion upon the State.",
  "id" : 30486
}, {
  "text" : "And is usually true of a man of one idea, [Charles] became obsessed.",
  "id" : 30487
}, {
  "text" : "And isn't love between two people better than hatred, in this world of violence and mourning? There seemed to me a fragile kindness in their love that survived through this poisonous war. Even though one of them hadn't.",
  "id" : 30488
}, {
  "text" : "And isn't that what we all are—a compilation of all of our life experiences, of little pieces of all the people who have shaped our days; all of us just fighting to make sure the best parts of us win out every day?",
  "id" : 30489
}, {
  "text" : "And isn't the whole world yours? For how often you set it on fire with your love and saw it blaze and burn up and secretly replaced it with another world while everyone slept. You felt in such complete harmony with God, when every morning you asked him for a new earth, so that all the ones he had made could have their turn. You thought it would be shabby to save them and repair them; you used them up and held out your hands, again and again, for more world. For your love was equal to everything.",
  "id" : 30490
}, {
  "text" : "And isn’t that the root of every despicable action? Not selfishness, but precisely the absence of a self. Look at them. The man who cheats and lies, but preserves a respectable front. He knows himself to be dishonest, but others think he’s honest and he derives his self-respect from that, second-hand. The man who takes credit for an achievement which is not his own. He knows himself to be mediocre, but he’s great in the eyes of others. The frustrated wretch who professes love for the inferior and clings to those less endowed, in order to establish his own superiority by comparison.",
  "id" : 30491
}, {
  "text" : "And it all came to pass, all that she had hoped, but it did not fill her with rapture nor carry her away with the power or the fervor she had expected. She had imagined it all different, and had imagined herself different, too. In dreams and poems everything had been, as it were, beyond the sea; the haze of distance had mysteriously veiled all the restless mass of details and had thrown out the large lines in bold relief, while the silence of distance had lent its spirit of enchantment. It had been easy then to feel the beauty; but now that she was in the midst of it all, when every little feature stood out and spoke boldly with the manifold voices of reality, and beauty was shattered as light in a prism, she could not gather the rays together again, could not put the picture back beyond the sea. Despondently she was obliged to admit to herself that she felt poor, surrounded by riches that she could not make her own.",
  "id" : 30492
}, {
  "text" : "And it came to me as I stood on the desert sand, looking at the Great Pyramid, that what any civilization says about God tells us more about that civilization than it does about God.",
  "id" : 30493
}, {
  "text" : "And it came to me then. That we were wonderful traveling companions but in the end no more than lonely lumps of metal in their own separate orbits. From far off they look like beautiful shooting stars, but in reality they're nothing more than prisons, where each of us is locked up alone, going nowhere. When the orbits of these two satellites of ours happened to cross paths, we could be together. Maybe even open our hearts to each other. But that was only for the briefest moment. In the next instant we'd be in absolute solitude. Until we burned up and became nothing.",
  "id" : 30494
}, {
  "text" : "And it certainly did seem a little provoking ('almost as if it happened on purpose,' she thought) that, though she managed to pick plenty of beautiful rushes as the boat glided by, there was always a more lovely one that she couldn't reach.The prettiest are always further! she said at last, with a sigh at the obstinacy of the rushes in growing so far off.",
  "id" : 30495
}, {
  "text" : "And it certainly wasn’t a choice without risk. But then very few worthwhile things in life are. The greater the risk, the greater the reward.",
  "id" : 30496
}, {
  "text" : "And it did me no good to recall particular conversations (if indeed these were particular conversations I was remembering so vividly, rather than inventions of my uneasy brain). Remembering clarified nothing.",
  "id" : 30497
}, {
  "text" : "And it didn't matter. It wouldn't make a fucking difference if I dropped to the floor and started crying like a baby. No point in panicking. No point in breaking. No point in anything at all.",
  "id" : 30498
}, {
  "text" : "And it feels good to feel young with you, and at the same time to grow old with you. And it's all those things together at the same moment.",
  "id" : 30499
}, {
  "text" : "And it feels strange, almost sad, to walk through ther empty halls. Each step I take sounds so lonely.",
  "id" : 30500
} ]