[ {
  "text" : "It meant leading my meta-life. Meta-life is the opposite of living in the moment. It's the syndrome of simultaneously having an experience and being an observer commenting on and questioning the experience. By observing something, you change it, sometimes for the better, but in my experience, usually for the worse. You know youre in the meta-life when you're critiquing an experience while you're having it (\u001CThis is fun but it would be more fun if . . .\u001D), trying to talk yourself into happiness because you should feel it (\u001CIt\u0019's a beautiful day, and all I really need to be happy are fresh air and sunshine\u001D), or worrying that you\u0019re not getting any closer to the Big Important Things (\u001CSure, this is a great date, but what are the odds this guy would ever marry someone like me?\u001D).",
  "id" : 1
}, {
  "text" : "!!!.. That happiness most of us searched for (and we thought it’s about getting a person but it) was never about getting a person, we started perceiving that “person” as our life goal and we thought all we have to do in life is to get this person in any case, when this spell of short term madness of happiness ends we realizes that what we actually needed was only a helpmate towards achieving our life mission...!!!",
  "id" : 2
}, {
  "text" : "!I0m not blaming you, he stated firmly. I'm just trying to think. God, Kate, there are times when I think you hate me. When I think you would do anything to get rid of me. And then... there's last night. And all of the other times like it. I have never been more alive than when I'm with you.",
  "id" : 3
}, {
  "text" : "Brave admiral  say but one good word: What shall we do when hope is gone? The words leapt like a leaping sword: Sail on! sail on! and on!",
  "id" : 4
}, {
  "text" : "But is a fence over which few leap.",
  "id" : 5
}, {
  "text" : "Christ the Lord is risen today  Sons of men and angels say. Raise your joys and triumphs high  Sing  ye heavens  and earth reply.",
  "id" : 6
}, {
  "text" : "Crazy, he muttered softly, how much I need you.Crazy, how something like that can feel like a kick in the chest, can hurt that much, can suck all the air right out of your body for a moment. And at the same time, settle over you, around you, so soft and warm and sweet, that you think nothing can ever be as good as this one m",
  "id" : 7
}, {
  "text" : "Do you think your boy will forget all he learned in college? I hope so. He can't make a living drinking.",
  "id" : 8
}, {
  "text" : "Don't be scared of Bambi the demon said. She's only curious and maybe a little bit hungry.?",
  "id" : 9
}, {
  "text" : "Glamour is assurance. It is a kind of knowing that you are all right in every way  mentally and physically and in appearance  and that  whatever the occasion or the situation  you are equal to it.",
  "id" : 10
}, {
  "text" : "Good enough never is has become the motto of this company.",
  "id" : 11
}, {
  "text" : "Honesty without compassion and understanding is not honesty  but subtle hostility.",
  "id" : 12
}, {
  "text" : "How does one become a butterfly? she asked pensively. You must want to fly so much that you are willing to give up being a caterpillar.",
  "id" : 13
}, {
  "text" : "I can forgive  but I cannot forget is only another way of saying  I will not forgive. Forgiveness ought to be like a canceled note-torn in two and burned up so that it never can be shown against one.",
  "id" : 14
}, {
  "text" : "I'm sorry that I spell'd the word  I hate to go above you  Because - the brown eyes lower fell  -  Because  you see  I love you!",
  "id" : 15
}, {
  "text" : "If the law supposes that  said Mr. Bumble  the law is a ass  a idiot.",
  "id" : 16
}, {
  "text" : "It was as true  said Mr. Barkis ... as taxes is. And nothing's truer than them.",
  "id" : 17
}, {
  "text" : "It was as true  said Mr. Barkus  as taxes is. And nothing is truer than them.",
  "id" : 18
}, {
  "text" : "Let us agree not to step on each other's feet  said the cock to the horse.",
  "id" : 19
}, {
  "text" : "Mommy  we're not going to be poor again  are we? Not as long as you have that rare blood type.",
  "id" : 20
}, {
  "text" : "Now is the operative word. Everything you put in your way is just a method of putting off the hour when you could actually be doing your dream.",
  "id" : 21
}, {
  "text" : "Of what are you afraid  my child? inquired the kindly teacher. Oh  sir! the flowers  they are wild  replied the timid creature.",
  "id" : 22
}, {
  "text" : "Oh  God  if I were sure I were to die tonight I would repent at once. It is the commonest prayer in all languages.",
  "id" : 23
}, {
  "text" : "Okay  I have arthritis  and this is the way arthritis is. Take pain as it comes and you can better master it.",
  "id" : 24
}, {
  "text" : "Old times never come back and I suppose it's just as well. What comes back is a new morning every day in the year  and that's better.",
  "id" : 25
}, {
  "text" : "Orthodoxy  my Lord  said Bishop Warburton  in a whisper   -  orthodoxy is my doxy   -  heterodoxy is another man's doxy.",
  "id" : 26
}, {
  "text" : "Plain English - everybody loves it  demands it - from the other fellow.",
  "id" : 27
}, {
  "text" : "Safety first has been the motto of the human race for half a million years  but it has never been the motto of leaders.",
  "id" : 28
}, {
  "text" : "eShoot  if you must  this old gray head  But spare your country's flag  she said.",
  "id" : 29
}, {
  "text" : "q So I've got to find a mountiain that nobody's ever seen. And work out the answer to a riddle that nobody's ever solved. And kill a bear that nobody can fight. Renn sucked in her breath. You've go to try.",
  "id" : 30
}, {
  "text" : "q So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 31
}, {
  "text" : " h So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 32
}, {
  "text" : " r So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 33
}, {
  "text" : "e So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 34
}, {
  "text" : " M So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 35
}, {
  "text" : "F So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 36
}, {
  "text" : " D So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 37
}, {
  "text" : "B So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 38
}, {
  "text" : "A So you want to become my son-in-law. Not exactly. I just want to marry your daughter.",
  "id" : 39
}, {
  "text" : "Stay is a charming word in a friend's vocabulary.",
  "id" : 40
}, {
  "text" : "Take it easy, Jewels, Sebastian said, trying to sound playful, but worry was written all over his face.  Why can't you ever call me by my real name? Well, at least I know you're coherent- you're back to asking your heap of questions.' Concealed",
  "id" : 41
}, {
  "text" : "The good old days. The only good days are ahead.",
  "id" : 42
}, {
  "text" : "The horror of that moment  the King went on  I shall never forget. You will  though  the Queen said  if you don't make a memorandum of it.",
  "id" : 43
}, {
  "text" : "The time has come  the Walrus said  To talk of many things  Of shoes - and ships - and sealing-wax -  Of cabbages - and kings -  And why the sea is boiling hot -  And whether pigs have wings.",
  "id" : 44
}, {
  "text" : "The tradition of the new. Yesterday's avant-gard-experiment is today's chic and tomorrow's cliche.",
  "id" : 45
}, {
  "text" : "The whole world loves a lover is an interesting theory  but a very bad legal defense.",
  "id" : 46
}, {
  "text" : "The world is a wheel always turning  philosophized Mrs. Pelz. Those who were high go down low  and those who've been low go up higher.",
  "id" : 47
}, {
  "text" : "They say so is half a lie.",
  "id" : 48
}, {
  "text" : "This compound should be available from most good drugstores. I got increasingly annoyed with this phrase because in the world I lived in, even ordinary soap was available only intermittently............In an economy that operated by central planning, shortages of just about everything were commonplace. the author dexcribing life in Hungary in the 1950s under Communist Russian rule.",
  "id" : 49
}, {
  "text" : "Tut  tut  child  said the Duchess. Everything's got a moral if only you can find it.",
  "id" : 50
}, {
  "text" : "Wait'll next year! is the favorite cry of baseball fans  football fans  hockey fans  and gardeners.",
  "id" : 51
}, {
  "text" : "We trust  Sir  that God is on our side. It is more important to know that we are on God's side.",
  "id" : 52
}, {
  "text" : "Well-- I don’t know-- the cops might not respond too well to you looking through their windows with a telescope.",
  "id" : 53
}, {
  "text" : "What do you think of God  the teacher asked. After a pause  the young pupil replied  He's not a think  he's a feel.",
  "id" : 54
}, {
  "text" : "What is your fortune  my pretty maid? My face is my fortune  sir  she said.",
  "id" : 55
}, {
  "text" : "Why not is a slogan for an interesting life.",
  "id" : 56
}, {
  "text" : "Will you walk into my parlour? Said the spider to a fly: 'Tis the prettiest little parlour That ever you did spy.",
  "id" : 57
}, {
  "text" : "Worry is a word that I don't allow myself to use.",
  "id" : 58
}, {
  "text" : "Yes  I answered you last night  No  this morning  sir  I say: Colors seen by candle-light Will not look the same by day.",
  "id" : 59
}, {
  "text" : "You are accepted! ... accepted by that which is greater than you and the name of which you do not know. Do not ask the name now  perhaps you will know it later. Do not try to do anything  perhaps later you will do much. Do not seek for anything  do not perform anything  do not intend anything. Simply accept the fact that you are accepted.",
  "id" : 60
}, {
  "text" : "# I saw the most beautiful cat today. It was sitting by the side of the road, its two front feet neatly and graciously together. Then it gravely swished around its tail to completely encircle itself. It was so fit and beautifully neat, that gesture, and so self-satisfied, so complacent.",
  "id" : 61
}, {
  "text" : "#1 Dating Tip: Make Sure Your Date has a Conscience!",
  "id" : 62
}, {
  "text" : "# Spend more time considering evidences of grace in other Christians than you do pondering their sins and weaknesses. You, as a Christian, probably have a much greater ability to see weakness in other believers than to see strength. It is as if you use a magnifying glass when looking for weakness and a telescope when looking for grace. Brooks warns, Sin is darkness, grace is light; sin is hell, grace is heaven; and what madness is it to look more at darkness than at light, more at hell than at heaven. Indeed.",
  "id" : 63
}, {
  "text" : "#1425: When you really like someone, tell them. Sometimes you only get one chance.",
  "id" : 64
}, {
  "text" : "#1487: Hug a cow.",
  "id" : 65
}, {
  "text" : "#36:...Something has happened to our intelligence. My reasoning is this: arrangements of part of the Brain is a language. We are parts of the Brain; therefore, we are language. Why, then, do we not know this?",
  "id" : 66
}, {
  "text" : "#4. Spend more time considering areas of agreement than disagreement. The doctrines you share with other true believers are the foundational doctrines",
  "id" : 67
}, {
  "text" : "#BlackandwhiteBlack and white both are best friends always. Discrimination has been creating by human not by them.Black always shines in the crystal white sunlight & white always shines in the dark black night.Black & white both are love of nature. They are synonym's of each other.Different is our perspective, not nature's creation© Deepak Gupta",
  "id" : 68
}, {
  "text" : "#Cats are marvelous creatures - they either adapt to circumstances, or decide to make circumstances adapt to them. Either way - they win.",
  "id" : 69
}, {
  "text" : "#Leadership is not how much you can take away from others,it is about how much you can inspire,teach and build others by example ~bns",
  "id" : 70
}, {
  "text" : "#Note: There is a wonder to life. Pursue it. Hunt for it. Your goal is not to live long…it’s to live!",
  "id" : 71
}, {
  "text" : "#Ola MusingsHer brow's penciled bowEyes tinged with kohl wowA mere passing shadow of hersCauses dust dry bloom wow!By nCr",
  "id" : 72
}, {
  "text" : "#Outlander QOTD Claire and Master Raymond.Snapped abruptly to a realization of how rudely I had been staring, I blushed and said without thinking, I was just wondering if you've ever been kissed by a beautiful young girl? I went still redder as he shouted with laughter. With a broad grin, he said Many times, madonna. But alas, it does not help. As you see. Ribbit.",
  "id" : 73
}, {
  "text" : "#TeamLightSkin vs. #TeamDarkSkin… REALLY, are you serious? To the black females that participate in this garbage, shame on you! Yes, I said it and I won’t take it back. After all that we’ve been through as a race regarding the light-skinned niggers versus the dark-skinned niggers, you’re actually keeping this garbage up? It’s time to wake up my Beautiful Black Queens! Educate yourself and know your history. This shouldn’t be something that we’re entertaining. WE are #TeamMelanin! Period. Enough of the foolishness! Respect yourself. Respect our race. We should be building one another up, not tearing each other down. Melanin is Exquisite Beauty in EVERY shade. Together, WE are strong, unstoppable, and powerful. Enough is enough! I encourage you to stop participating in things that keep us divided. Real Talk!",
  "id" : 74
}, {
  "text" : "#ToTheGirls2016 Value yourself, your voice, your body, your opinions, your dreams, your pride, your ego. You have a RIGHT to take up space.",
  "id" : 75
}, {
  "text" : "#Twitter: proudly promoting ghastly grammar and silly misspelling since 2006.",
  "id" : 76
}, {
  "text" : "#Writers, #artists , and #poets don't get the respect they deserve until they are either dead, or they cut off an ear Mozaiah T.﻿",
  "id" : 77
}, {
  "text" : "#passioninspirecreate, this is my mantra! Passion inspires creativity!",
  "id" : 78
}, {
  "text" : "#quote In the harshest conditions is when we know better the people around us. En las condiciones más duras es cuando conocemos mejor a las personas que nos rodean.",
  "id" : 79
}, {
  "text" : "$13 to $20 billion a year could be saved in health care costs by demedicalizing childbirth, developing midwifery, and encouraging breastfeeding.",
  "id" : 80
}, {
  "text" : "$200, 300 million games, I'm a little scared about that; there aren't a lot of companies that have the resources or the courage to spend that much.",
  "id" : 81
}, {
  "text" : "& besides, I don’tdesign my smiles to be nets because I’m not fishing",
  "id" : 82
}, {
  "text" : "& everywhere he observed that casual brutality lighter races show the darker.",
  "id" : 83
}, {
  "text" : "& love is an evil word. Turn it backwards/see, see what I mean? An evol word.",
  "id" : 84
}, {
  "text" : "& may you shine on in the sky with diamonds & dreams...do it for the suit behind the platform, who only wished he were free.have strength in freedom.",
  "id" : 85
}, {
  "text" : "'2001: A Space Odyssey' is a movie that really impressed me as a teenager. And also 'Blade Runner.' And 'Close Encounters of the Third Kind' is also one of my favorites. I'm always looking for sci-fi material, and it's difficult to find original and strong material that's not just about weaponry.",
  "id" : 86
}, {
  "text" : "'24' is a pretty serious show - there isn't a lot of improv that is happening. Having said that, I do play around with the delivery. A lot of the humor comes from playing a character who is very furious and really up in her own brain and in a serious situation. That is humorous to me.",
  "id" : 87
}, {
  "text" : "'A Christmas Carol' has been described as the most perfect of Dickens's works and as a quintessential heart-warming story, and it is certainly the most popular.",
  "id" : 88
}, {
  "text" : "'A Christmas Carol' is an extravagantly symbolic thing - as rich in symbols as Christmas pudding is rich in raisins.",
  "id" : 89
}, {
  "text" : "'A Christmas Story' has always meant a lot to me personally.",
  "id" : 90
}, {
  "text" : "'A Christmas Story' is my favorite Christmas movie.",
  "id" : 91
}, {
  "text" : "'A Court of Thorns and Roses' was actually inspired by three of my all-time-favorite fairy/folktales: 'Beauty and the Beast,' 'East of the Sun, West of the Moon' and 'Tam Lin.' I got the kernel of inspiration by wondering: 'What if 'Beauty' was a huntress?'",
  "id" : 92
}, {
  "text" : "'A Princess of Mars' may not have exerted the same colossal pull that Tarzan had on the global imagination, but its influence on generations of readers cannot be underestimated.",
  "id" : 93
}, {
  "text" : "'A Tuna Christmas' is the second in a series of plays created by Joe Sears and Jaston Williams featuring the fictional town of Greater Tuna, the third-smallest town in Texas. What makes these plays so hysterically funny is the accurate portrayal of small-town life in the Lone Star State.",
  "id" : 94
}, {
  "text" : "'A hundred and seventy two multiplied by thirteen,' Tyler gasped. 'Two thousand two hundred and thirty six.' 'You're not supposed to bloody tell me. I'm trying to distract myself.' He opened one eye and glared at Haris. 'How come you can still think straight? How come you can work it out that fast?' 'Good at maths, good at multi-tasking, just good.' Tyler groaned. 'Well, see if you can count to ten before I come. Anything over ten is a miracle.'",
  "id" : 95
}, {
  "text" : "'Age' is the acceptance of a term of years. But maturity is the glory of years.",
  "id" : 96
}, {
  "text" : "'Ah  John A.  John A.  how I love you! How I wish I could trust you!",
  "id" : 97
}, {
  "text" : "'Air' is what the world looks like: An inconvenient mashup of human politics and divine geography. We leave bits and pieces of ourselves and our history in every place we encounter.",
  "id" : 98
}, {
  "text" : "'Aladdin' was probably my favorite Disney animation when I was a kid. The animation was great and Robin Williams was unbelievable as the Genie. 'Aladdin' was an amazing adventure and the lead character was a hero for guys, which I loved. It wasn't a princess or a girl beating the odds; it was a street rat. That seemed really cool to me.",
  "id" : 99
}, {
  "text" : "'Ali' offers stunning re-creations of bouts Ali fought. In the second Liston fight, the auditorium is underlighted and clouded with fetid cigar smoke, which was why the famous picture of a snarling Ali standing over Liston was so dramatic; indoor arenas are now bright enough to be spotted from Alpha Centauri.",
  "id" : 100
} ]