[ {
  "text" : "And when I raised myself to look at the man who’d spoken, I had a feeling of leaving my misery behind me there on the stone wall.",
  "id" : 32301
}, {
  "text" : "And when I read, and really I do not read so much, only a few authors, - a few men that I discovered by accident - I do this because they look at things in a broader, milder and more affectionate way than I do, and because they know life better, so that I can learn from them.",
  "id" : 32302
}, {
  "text" : "And when I realized you had secrets too, I was glad. I thought we could be honest with each other. That we could finally rid ourselves of all the clutter from our past. Not our possessions, but the stuff we carry around inside our heads. Because that's what I've realized, living in One Folgate Street. You can make your surroundings as polished and empty as you like. But it doesn't really matter if you're still messed up inside. And that's all anyone's looking for really, isn't it? Someone to take care of the mess inside our heads?",
  "id" : 32303
}, {
  "text" : "And when I retired, trust me, not only did Nolan Ryan, but the entire Ryan family had withdrawals from baseball. And it was tough.",
  "id" : 32304
}, {
  "text" : "And when I saw him[my father] lying dead in a pool of his own blood, I knew then that I hadn't stopped believing in God. I'd just stopped believing God cared. There might be a God, Clary, and there might be not. Either way, we're on our own.",
  "id" : 32305
}, {
  "text" : "And when I saw you kissing that girlMy heart, it shattered and my eyes, they wateredAnd when I tried to speak, I stuttered",
  "id" : 32306
}, {
  "text" : "And when I speak, I don't speak as a Democrat. Or a Republican. Nor an American. I speak as a victim of America's so-called democracy. You and I have never seen democracy - all we've seen is hypocrisy. When we open our eyes today and look around America, we see America not through the eyes of someone who has enjoyed the fruits of Americanism. We see America through the eyes of someone who has been the victim of Americanism. We don't see any American dream. We've experienced only the American nightmare.",
  "id" : 32307
}, {
  "text" : "And when I stand in the receiving linelike Jackie Kennedywithout the pillbox hat,if Jackie were fat and had taken enough Klonopinto still an ox,and you w",
  "id" : 32308
}, {
  "text" : "And when I stand in the receiving linelike Jackie Kennedywithout the pillbox hat,if Jackie were fat and had taken enough Klonopinto still an ox,and you whisperI think of youdon't finish withbecause I've been going to Weight Watcherson Tuesdays and wonder",
  "id" : 32309
}, {
  "text" : "And when I started to cry as I pulled into my driveway,it was coming down hard enough that I could pretend that it was only the rain hitting my face, and not the fact that I'd just lost another friend.",
  "id" : 32310
}, {
  "text" : "And when I think about it, I guess it is true that people always arrive at the right moment at the place where someone awaits them",
  "id" : 32311
}, {
  "text" : "And when I wake up it's wonderful, like I've been carried quietly onto a calm, peaceful shore, and the dream, and its meaning, has broken over me like a wave and is ebbing away now, leaving me with a single, solid certainty. I know now.",
  "id" : 32312
}, {
  "text" : "And when I was born  I drew in the common air  and fell upon the earth  which is of like nature  and the first voice which I uttered was crying  as all others do . . . For all men have one entrance into life. The Apocrypha Monday's child is fair of face  Tuesday's child is full of grace  Wednesday's child is full of woe Thursday's child has far to go Friday's child is loving and giving  Saturday's child works hard for a living  But the child born on the Sabbath day Is happy and wise and good and gay.",
  "id" : 32313
}, {
  "text" : "And when I was born, I drew in common air, and fell upon the earth, which is of like nature; and the first voice which I uttered was crying, as all others do.by Solomon Ibn Gabirol",
  "id" : 32314
}, {
  "text" : "And when I was saying I want to become number one of the world and I was 7, 8 years old, most of the people were laughing to me. Because you know, it seemed like I have one percent chances to do that. And I've done it.",
  "id" : 32315
}, {
  "text" : "And when I was young, did I ever tell you, I always wanted to get insidea book and never come out again? I loved reading so much I wantedto be a part of it, and there were some books I could have stayed infor ever.",
  "id" : 32316
}, {
  "text" : "And when I was young, my family was perfectly nice. I write a lot about it, as you noticed. But it was rather limited. I think, I don't think anyone in my family would really feel I'd done them an injustice by saying that. We didn't see many people. There were many books. It was as if I wanted to get away from home.",
  "id" : 32317
}, {
  "text" : "And when Jesus declared, 'It is finished,' He meant it. God’s punishment for our sin was paid for, permanently settled, finished— 100 percent. If you have responded in faith to God’s free pardon through Jesus, then God will never punish you for your sin. It’s finished. No more. If you screw up today or tomorrow (which you will), it’s already been paid for through Jesus. 'There is therefore now no condemnation for those who are in Christ Jesus,' Paul said (Rom. 8: 1). None. God will not and cannot condemn you after He has already condemned Jesus for you. It’s impossible. God will never be angry with you since His anger was poured out on Jesus. All of it. One hundred percent.Charis: God's Scandalous Grace for Us (p. 169).",
  "id" : 32318
}, {
  "text" : "And when [Bëor] lay dead, of no wound or grief, but stricken by age, the Eldar saw for the first time the swift waning of the life of Men, and the death of weariness which they knew not in themselves; and they grieved greatly for the loss of their friends. But Bëor at the last had relinquished his life willingly and passed in peace; and the Eldar wondered much at the strange fate of Men, for in all their lore there was no account of it, and its end was hidden from them.",
  "id" : 32319
}, {
  "text" : "And when a man that old takes up money-hunting, it's like when he takes up gambling or whisky or women. He aint going to have time to quit.",
  "id" : 32320
}, {
  "text" : "And when a whisper became a begging it was time to move on.",
  "id" : 32321
}, {
  "text" : "And when a woman's will is as strong as the man's who wants to govern her, half her strength must be concealment.",
  "id" : 32322
}, {
  "text" : "And when again it’s morning, they’ ll wash away. Here it’s safe, here it’s warm Here the daisies guard you from every harm",
  "id" : 32323
}, {
  "text" : "And when all of the flourless chocolate cakes & chocolate mousse or ganache cakes have come and gone, there will still be nothing like a fudgy brownie, dry & crackled on top, moist & dense within, with a glass of cold milk.",
  "id" : 32324
}, {
  "text" : "And when all was said and done the lies a fellow told about himself couldn't probably hold a proverbial candle to the wholesale whoppers other fellows coined about him.",
  "id" : 32325
}, {
  "text" : "And when all your faith is gone let it be me, if it's a friend you need let it be me",
  "id" : 32326
}, {
  "text" : "And when all's said and done, the final comment will be (from me at least) so what? I'll live with my neuroses. I'll try to develop patience, with my handicapped personality. But I prefer to live with my neuroses and try to make the best of them.",
  "id" : 32327
}, {
  "text" : "And when an architect has designed a house with large windows, which is a necessity today in order to pull the daylight into these very deep houses, then curtains come to play a big role in architecture.",
  "id" : 32328
}, {
  "text" : "And when at last I find you your song will fill the air.",
  "id" : 32329
}, {
  "text" : "And when at last you find someone to whom you feel you can pour out your soul, you stop in shock at the words you utter— they are so rusty, so ugly, so meaningless and feeble from being kept in the small cramped dark inside you so long.",
  "id" : 32330
}, {
  "text" : "And when comfort is what we want, one of the most powerful tonics alternative medicine offers is the word 'natural.' This word implies a medicine untroubled by human limitations, contrived wholly by nature or God or perhaps intelligent design. What 'natural' has come to mean to us in the context of medicine is 'pure' and 'safe' and 'benign'. But the use of 'natural' as a synonym for 'good' is almost certainly a product of our profound alienation from the natural world.",
  "id" : 32331
}, {
  "text" : "And when demigods use cell phones, the signals agitate every monster within a hundred miles. It's like sending up a flare: Here I am! Please rearrange my face!",
  "id" : 32332
}, {
  "text" : "And when he broke, it was a miracle he managed to find all the pieces of himself again.",
  "id" : 32333
}, {
  "text" : "And when he died, I suddenly realized I wasn't crying for him at all, but for the things he did. I cried because he would never do them again...",
  "id" : 32334
}, {
  "text" : "And when he got home he started on Mumma. He hated her then, because in her fatness and untidiness and drabness she reminded him of what he himself was when he was sober.",
  "id" : 32335
}, {
  "text" : "And when he got through I felt for the first time that there had really been a war and that the man I was listening had been in it and that despite his bravery the war had made him a coward and that if he did any more killing it would be wide-awake and in cold blood, and nobody would have the guts to send him to the electric chair because he had performed his duty toward his fellow men, which was to deny his own sacred instincts and so everything was just and fair because one crime washes away the other in the name of God, country and humanity, peace be with you all.",
  "id" : 32336
}, {
  "text" : "And when he had crossed the bridge, the phantoms came to meet him.",
  "id" : 32337
}, {
  "text" : "And when he invented his hell, that was his heaven on earth.",
  "id" : 32338
}, {
  "text" : "And when he is out of sight  quickly also he is out of mind.",
  "id" : 32339
}, {
  "text" : "And when he kisses me it feels a bit like fear and tastes a bit like tears, but it’s as bright and sweet as sherbet, and I decide to call it joy.",
  "id" : 32340
}, {
  "text" : "And when he ran the blades over her she felt light as a feather, floating happily into that place where pain and pleasure walked hand in hand, fully clear and conscious and she looked out to the darkness that lay outside of their artificial day. All too soon it was gone, her vision dimming and her breaths evening as she found somewhere darker which centred around the golden light of her Master’s voice as he spoke to her.",
  "id" : 32341
}, {
  "text" : "And when he surfaces to a cramped hand, a crick in the neck, the sunlight shifted across the floor, a sore blink, he knows that even to have written this little is an excess, it is an overflowing, an excretion. Too many words. There are just too many words. Nobody wants them; nobody needs them. And still they keep on, keep on, keep on coming..",
  "id" : 32342
}, {
  "text" : "And when her lips met mine, I knew that I could live to be a hundred and visit every country in the world, but nothing would ever compare to that single moment when I first kissed the girl of my dreams and knew that my love would last forever.",
  "id" : 32343
}, {
  "text" : "And when his head slumped forward into his book, she giggled, for she knew that he was hers.",
  "id" : 32344
}, {
  "text" : "And when hope returns to us, it will be with a passion and power to match every ounce of this crushing despair and pain, every fiery shred of determination that carried us when hope failed. It will claim us with a courage that will make the goddess herself quake and doubt herself.",
  "id" : 32345
}, {
  "text" : "And when in doubt, Josh, follow your heart. Words can be false, images and sounds can be manipulated. But this... This is always true.",
  "id" : 32346
}, {
  "text" : "And when is there time to remember, to sift, to weigh, to estimate, to total?",
  "id" : 32347
}, {
  "text" : "And when it comes, her kiss is like something not so much felt as found.",
  "id" : 32348
}, {
  "text" : "And when it's quiet,you can hear your thoughts.You try to escape,but you don't realize,that you are trapped,trapped within your thoughts.",
  "id" : 32349
}, {
  "text" : "And when it's really maddeningYou echo in mind Dreaming you and me makes me highThis weakness in no time This craving all the time Thought of cuddling you I can't stop even for a whileJust want to sleep in your arms day and nightwhy your songs every time why you don't go out of sightReading you in quotes line by line Dreams of our home before dying Nights are broken quiet Talking to you is an urge Everyday FightDeep silent shouts why I don't want to take you out Parties are over I just stand lost in corners. It's blue even in laughs People ask why silence even in noise It's like beyond you there is no life why these roads These long night walks I just don't stopwhy it's so cold why sky calls why can't I see you why there is Moon",
  "id" : 32350
}, {
  "text" : "And when it's really maddening—You echo in mind Dreaming you and me makes me highThis weakness in no time This craving all the time Thought of cuddling you I can't stop even for a whileJust want to sleep in your arms day and nightwhy your songs every time why you don't go out of sightReading you in quotes line by line Dreams of our home before dying Nights are broken quiet Talking to you is an urge Everyday FightDeep silent shouts why I don't want to take you out Parties are over I just stand lost in corners. It's blue even in laughs People ask why silence even in noise It's like beyond you there is no life why these roads These long night walks I just don't stopwhy it's so cold why sky calls why can't I see you why there is Moon",
  "id" : 32351
}, {
  "text" : "And when life's sweet fable ends,Soul and body part like friends;No quarrels, murmurs, no delay;A kiss, a sigh, and so away.",
  "id" : 32352
}, {
  "text" : "And when long years and seasons wheeling brought around that point of time ordained for him to make his passage homeward, trials and dangers, even so, attended him even in Ithaca, near those he loved.",
  "id" : 32353
}, {
  "text" : "And when memory failed and written records were falsified—when that happened, the claim of the Party to have improved the conditions of human life had got to be accepted, because there did not exist, and never again could exist, any standard against which it could be tested.",
  "id" : 32354
}, {
  "text" : "And when my days run out, I will have lived just a blink of time and the rest will be eternal joy.",
  "id" : 32355
}, {
  "text" : "And when one loves kills another, can you still love the one who's left?",
  "id" : 32356
}, {
  "text" : "And when one song stops playing write the one that will save your life.",
  "id" : 32357
}, {
  "text" : "And when our baby stirs and struggles to be born it compels humility: what we began is now its own.",
  "id" : 32358
}, {
  "text" : "And when she [her daughter] one day turns on me and calls me a Bitch in front of Hollister, Give me the strength, Lord, to yank her directly into a cab in front of her friends,For I will not have that Shit. I will not have it.",
  "id" : 32359
}, {
  "text" : "And when she at last came out, her eyes were dry. Her parents stared up from their silent breakfast at her. They both started to rise but she put a hand out, stopped them. ‘I can care for myself, please,’ and she set about getting some food. They watched her closely. \tIn point of fact, she had never looked as well. She had entered her room as just an impossibly lovely girl. The woman who emerged was a trifle thinner, a great deal wiser, and an ocean sadder. This one understood the nature of pain, and beneath the glory of her features, there was character, and a sure knowledge of suffering. \tShe was eighteen. She was the most beautiful woman in a hundred years. She didn’t seem to care. \t‘You’re all right?’ her mother asked.\tButtercup sipped her cocoa. ‘Fine,’ she said.\t‘You’re sure?’ her father wondered.\t‘Yes,’ Buttercup replied. There was a very long pause. ‘But I must never love again.’\tShe never did.",
  "id" : 32360
}, {
  "text" : "And when she started becoming a “young lady,” and no one was allowed to look at her because she thought she was fat. And how she really wasn’t fat. And how she was actually very pretty. And how different her face looked when she realized boys thought she was pretty. And how different her face looked the first time she really liked a boy who was not on a poster on her wall. And how her face looked when she realized she was in love with that boy. I wondered how her face would look when she came out from behind those doors.",
  "id" : 32361
}, {
  "text" : "And when something awful happens, the goodness stands out even more ...",
  "id" : 32362
}, {
  "text" : "And when spring comes to the City people notice one another in the road; notice the strangers with whom they share aisles and tables and the space where intimate garments are laundered. going in and out, in and out the same door, they handle the handle; on trolleys and park benches they settle thighs on a seat in which hundreds have done it too. Copper coins dropped in the palm have been swallowed by children and tested by gypsies, but it’s still money and people smile at that. It’s the time of year when the City urges contradiction most, encouraging you to buy street food when you have no appetite at all; giving you a taste for a single room occupied by you alone as well as a craving to share it with someone you passed in the street. Really there is no contradiction—rather it’s a condition; the range of what an artful City can do. What can beat bricks warming up to the sun? The return of awnings. The removal of blankets from horses’ backs. Tar softens under the heel and the darkness under bridges changes from gloom to cooling shade. After a light rain, when the leaves have come, tree limbs are like wet fingers playing in woolly green hair. Motor cars become black jet boxes gliding behind hoodlights weakened by mist. On sidewalks turned to satin figures move shoulder first, the crowns of their heads angled shields against the light buckshot that the raindrops are. The faces of children glimpsed at windows appear to be crying, but it is the glass pane dripping that makes it seem so.",
  "id" : 32363
}, {
  "text" : "And when statesmen or others worry him [the scientist] too much, then he should leave with his possessions. With a firm and steadfast mind one should hold under all conditions, that everywhere the earth is below and the sky above and to the energetic man, every region is his fatherland.",
  "id" : 32364
}, {
  "text" : "And when suddenlythe god stopped her and, with anguish in his cry,uttered the words: ‘He has turned round’ –she comprehended nothing and said softly: ‘Who?",
  "id" : 32365
}, {
  "text" : "And when the Duke of Alva ordered three hundred Citizens to be put to Death together at Antwerp, a Lady who saw the Sight was presently afterwards deliver'd of a Child without a Head. So lives the Power of Imagination even in this Rationall Age.",
  "id" : 32366
}, {
  "text" : "And when the Lamb opened the seventh seal, silence coverd the sky",
  "id" : 32367
}, {
  "text" : "And when the clouds do clear awayGet a momentary chance to seeThe thing I've been trying to beat to deathThe soft creature that I used to beThe better animal I used to be",
  "id" : 32368
}, {
  "text" : "And when the day arrives I'll become the sky and I'll become the sea and the sea will come to kiss me for I am going home. Nothing can stop me now.",
  "id" : 32369
}, {
  "text" : "And when the earth began to rumble and quake, as fear and frantic set in, he ran back inside the house past his wife and children, gathering all the valuables and things he thought of importance, and ran back to his car packing away. After making two trips in and out, he waited in the car for his family to come out, in fear they darted through the darkness and pelting cold rain. When everything calmed down, and the house was intact and safe, he returned putting everything back in its place, had the kids go to bed, told his wife he loves her and turned off the light.",
  "id" : 32370
}, {
  "text" : "And when the end comes, we shall see the end. We shall see and understand how we started better. We shall see those who started well and those who ended well. When the end comes, we shall surely see the end!",
  "id" : 32371
}, {
  "text" : "And when the firemen turned off the hose and were standing in the wet, smoky room, Jim's Aunt, Miss. Prothero, came downstairs and peered in at them. Jim and I waited, very quietly, to hear what she would say to them. She said the right thing, always. She looked at the three tall firemen in their shining helmets, standing among the smoke and cinders and dissolving snowballs, and she said, Would you like anything to read?",
  "id" : 32372
}, {
  "text" : "And when the hourglass has run out, the hourglass of temporality, when the noise of secular life has grown silent and its restless or ineffectual activism has come to an end, when everything around you is still, as it is in eternity, then eternity asks you and every individual in these millions and millions about only one thing: whether you have lived in despair or not.",
  "id" : 32373
}, {
  "text" : "And when the mood took her to fall for the handsome young lawyer Will Bankhead, she happily threw over the man to whom she was already engaged.",
  "id" : 32374
}, {
  "text" : "And when the rains were over and it was October and the birds were in song again, I could lie in the sun on sweet-smelling grass and gaze up through a pattern of oak leaves into a blind-blue heaven. And I would thank my God for leaves and grass and the smell of things, the smell of mint and myrtle and bruised clover, and the touch of things, the touch of grass and air and sky, the touch of the sky's blueness.",
  "id" : 32375
}, {
  "text" : "And when the sun sets...then the night magic spreads out above your head; worlds and universes a-borning and a-dying—stars and planets and galaxies. And the bigger the telescope they can make, and the farther into the beyond they are able to penetrate, the greater grows the mystery.",
  "id" : 32376
}, {
  "text" : "And when the time is right, I hope that African Americans will again look to the party of emancipation, civil liberty, and individual freedom.",
  "id" : 32377
}, {
  "text" : "And when the veil lifts, we can see the world as it really is, just for those few seconds before it settles down again. We see all the beauty, and cruelty, and sadness, and love.",
  "id" : 32378
}, {
  "text" : "And when the world shall listenAnd when the world shall seeAnd when the world remembersThat world shall cease to be.",
  "id" : 32379
}, {
  "text" : "And when there are enough outsiders together in one place, a mystic osmosis takes place and you're inside.",
  "id" : 32380
}, {
  "text" : "And when there are no more classes, when society is socially democratized and unified, then there will be revealed in all its metaphysical depths the never-ending tragedy of the conflict between personality and society.",
  "id" : 32381
}, {
  "text" : "And when they dusted my mind for your fingerprints they found yours.",
  "id" : 32382
}, {
  "text" : "And when they encounter works of art which show that using new media can lead to new experiences and to new consciousness, and expand our senses, our perception, our intelligence, our sensibility, then they will become interested in this music.",
  "id" : 32383
}, {
  "text" : "And when things get tough, this is what you should do.Make good art.",
  "id" : 32384
}, {
  "text" : "And when two people understand each other in their inmost hearts,Their words are sweet and strong like the fragrance of orchids.",
  "id" : 32385
}, {
  "text" : "And when we describe it as I shall do, it becomes plain that imagination is a specifically human gift. To imagine is the characteristic act, not of the poet's mind, or the painter's, or the scientist's, but of the mind of man.",
  "id" : 32386
}, {
  "text" : "And when we finally stood up and turned to face the world, I could feel something climbing through me. I could feel it on its hands and knees inside me, rising up, rising up - and I smiled.I smiled, thinking, The hunger, because I knew it all too well.The hunger.The desire.Then, slowly, as we walked on, I felt the beauty of it, and I could taste it, like words inside my mouth.",
  "id" : 32387
}, {
  "text" : "And when we give each other Christmas gifts in His name, let us remember that He has given us the sun and the moon and the stars, and the earth with its forests and mountains and oceans--and all that lives and move upon them. He has given us all green things and everything that blossoms and bears fruit and all that we quarrel about and all that we have misused--and to save us from our foolishness, from all our sins, He came down to earth and gave us Himself.",
  "id" : 32388
}, {
  "text" : "And when we have power- when you have power, Jae, you'll need to decide what to do with it. What kind of person you want to be. If you want to be like them.",
  "id" : 32389
}, {
  "text" : "And when we say also that the Word, who is the first-birth of God, was produced without sexual union, and that He, Jesus Christ, our Teacher, was crucified and died, and rose again, and ascended into heaven, we propound nothing different from what you believe regarding those whom you esteem sons of Jupiter. For you know how many sons your esteemed writers ascribed to Jupiter: Mercury, the interpreting word and teacher of all; Aesculapius, who, though he was a great physician, was struck by a thunderbolt, and so ascended to heaven; and Bacchus too, after he had been torn limb from limb; and Hercules, when he had committed himself to the flames to escape his toils; and the sons of Leda, and Dioscuri; and Perseus, son of Danae; and Bellerophon, who, though sprung from mortals, rose to heaven on the horse Pegasus. For what shall I say of Ariadne, and those who, like her, have been declared to be set among the stars? And what of the emperors who die among yourselves, whom you deem worthy of deification, and in whose behalf you produce some one who swears he has seen the burning Caesar rise to heaven from the funeral pyre? And what kind of deeds are recorded of each of these reputed sons of Jupiter, it is needless to tell to those who already know. This only shall be said, that they are written for the advantage and encouragement of youthful scholars; for all reckon it an honourable thing to imitate the gods. But far be such a thought concerning the gods from every well-conditioned soul, as to believe that Jupiter himself, the governor and creator of all things, was both a parricide and the son of a parricide, and that being overcome by the love of base and shameful pleasures, he came in to Ganymede and those many women whom he had violated and that his sons did like actions. But, as we said above, wicked devils perpetrated these things. And we have learned that those only are deified who have lived near to God in holiness and virtue; and we believe that those who live wickedly and do not repent are punished in everlasting fire.",
  "id" : 32390
}, {
  "text" : "And when whatever happened in that barn happened, it was a moment I’ll never forget. Like a missing key slid into a dusty old lock. Click. My world opened.",
  "id" : 32391
}, {
  "text" : "And when wind and winter hardenAll the loveless land,It will whisper of the garden,You will understand.",
  "id" : 32392
}, {
  "text" : "And when you are being kissed like this, you are Christmas Day; you are the moon shot; you are field larks. My shoes were suddenly worth a million pounds, and my breath was the ethyl in champagne. When someone kisses you like this, you are the point of everything.",
  "id" : 32393
}, {
  "text" : "And when you are criticized, as you will be, remind your critics that you have the right to speak your mind. And if they shout you down, as they probably will, then inform them that since they insist on being asses, you will henceforth communicate with them with the appropriate part of your own anatomy. And turning to face them from the posterior, let them know where you stand. Let every fart count as a peal of thunder for liberty. Let every fart remind the nation of how much it has let pass out of its control. It is a small gesture, but one that can be very effective - especially in a large crowd. So fart, and if you must, fart often. But always fart without apology. Fart for freedom, fart for liberty - and fart proudly",
  "id" : 32394
}, {
  "text" : "And when you are foolish enough to identify yourself as a poet, your interlocutors will often ask: A PUBLISHED Poet? And when you tell them that you are, indeed, a published poet, they seem at least vaguely impressed. Why is that? Its not like they or anybody they know reads poetry journals. And yet there is something deeply right, I think, about this knee-jerk appeal to publicity. It's as if to say: Everybody can write a poem, but has your poetry, the distillation of your innermost being, been found authentic and intelligible by others? Can it circulate among persons, make of its readership, however small, a People in that sense? This accounts for the otherwise bafflingly persistent association of Poetry and fame - baffling since no poets are famous among the general population. To demand proof of fame is to demand proof that your songs made it back intact from the dream in the stable to the social world of the fire, that your song is at once utterly specific to you and exemplary for others.",
  "id" : 32395
}, {
  "text" : "And when you crush an apple with your teeth, say to it in your heart:Your seeds shall live in my body,And the buds of your tomorrow shall blossom in my heart,And your fragrance shall be my breath,And together we shall rejoice through all the seasons.",
  "id" : 32396
}, {
  "text" : "And when you die only your thoughts that have reached paper remain. Finally when someone stumbles upon those words, reads about your loves and your losses, you touch them emotionally and for a time they finally feel understood. For that time they realise, they too shared the same thoughts and ideas,And then they realise just as I have realised, You are not truly as alone in this universe as you think are.",
  "id" : 32397
}, {
  "text" : "And when you discover what you will be in your life, set out to do it as if God Almighty called you at this particular moment in history to do it. Don’t just set out to do a good job. Set out to do such a good job that the living, the dead or the unborn couldn’t do it any better. If it falls your lot to be a street sweeper, sweep streets like Michelangelo painted pictures, sweep streets like Beethoven composed music, sweep streets like Leontyne Price sings before the Metropolitan Opera. Sweep streets like Shakespeare wrote poetry. Sweep streets so well that all the hosts of heaven and earth will have to pause and say: Here lived a great street sweeper who swept his job well.",
  "id" : 32398
}, {
  "text" : "And when you fall, because you always do fall. When you swim for the beach to catch your board. There’s peace to be found in the shoreward pull with every passing wave.",
  "id" : 32399
}, {
  "text" : "And when you finally realize you made a mistake bending to his will, changing yourself his wishes to fulfill, you will then see his ugly creation staring at your reflection and all that will be left to salvage is the carcass of your personality swarming with a plethora of worms erasing your former beautiful buried so deep, it will take a miracle to retrieve...",
  "id" : 32400
} ]