[ {
  "text" : "A man of worth is a man that sees the worth in others more than himself.",
  "id" : 12301
}, {
  "text" : "A man of your valor deserves not another breath.",
  "id" : 12302
}, {
  "text" : "A man often runs the risk of throwing away a witticism if he admits that it is his own.",
  "id" : 12303
}, {
  "text" : "A man on a mission would bring his heaviest artillery, and it looked like this guy hadn’t even packed a pocket knife.",
  "id" : 12304
}, {
  "text" : "A man on a thousand mile walk has to forget his goal and say to himself every morning, 'Today I'm going to cover twenty-five miles and then rest up and sleep.",
  "id" : 12305
}, {
  "text" : "A man once asked me ... how I managed in my books to write such natural conversation between men when they were by themselves. Was I, by any chance, a member of a large, mixed family with a lot of male friends? I replied that, on the contrary, I was an only child and had practically never seen or spoken to any men of my own age till I was about twenty-five. Well, said the man, I shouldn't have expected a woman (meaning me) to have been able to make it so convincing. I replied that I had coped with this difficult problem by making my men talk, as far as possible, like ordinary human beings. This aspect of the matter seemed to surprise the other speaker; he said no more, but took it away to chew it over. One of these days it may quite likely occur to him that women, as well as men, when left to themselves, talk very much like human beings also.",
  "id" : 12306
}, {
  "text" : "A man once believed he could fly—and he did. Another believed he could walk on the moon—and he did. Why not believe your wildest dreams can come true? Why not see the stars as reachable?",
  "id" : 12307
}, {
  "text" : "A man once said of women, Women are like roads, the more curves, the more fun, exciting and dangerous they are. While the evolved man smiles with class and confidence and says, women with more curves, twists and turns in her mind are the most beautiful, exciting, dangerous creatures alive. And the evolved woman, well, she will accept no less than the evolved man; a man with honor, dignity and depth.",
  "id" : 12308
}, {
  "text" : "A man once told me that there are infinite places love will take you, but revenge is the business of hate, and there is only one place hate will take you---the end. The end of you and the end of everything you once stood for. But I welcomed my end.",
  "id" : 12309
}, {
  "text" : "A man only has the right to look down at another when he helps him to lift himself up.",
  "id" : 12310
}, {
  "text" : "A man only learns in two ways, one by reading, and the other by association with smarter people.",
  "id" : 12311
}, {
  "text" : "A man only misfortune is to forsake his Maker.",
  "id" : 12312
}, {
  "text" : "A man only understands what is akin to something already existing in himself.",
  "id" : 12313
}, {
  "text" : "A man or a woman can inspire such deep fantasy and emotion that through the lovemaking embrace of a partners body we make break through the limits of the human condition to touch upon another level of reality.",
  "id" : 12314
}, {
  "text" : "A man or a woman can't be defined by the pain inflicted in them by others or by someone else's issues, but by their own character and actions.",
  "id" : 12315
}, {
  "text" : "A man or woman becomes happy by choosing happiness every day.",
  "id" : 12316
}, {
  "text" : "A man or woman who travels in the end will never be kept. But if you understand that person well enough, they’ll always be by your side. They might have forgotten where their home is in this world - but you might just make them feel like the closest thing to feeling at home. And while they’ll be leaving country after country, this is the way you will never leave their heart.",
  "id" : 12317
}, {
  "text" : "A man ought to learn from his mistakes.",
  "id" : 12318
}, {
  "text" : "A man ought to live so that everybody knows he is a Christian... and most of all, his family ought to know.",
  "id" : 12319
}, {
  "text" : "A man ought to pray daily for himself, his wife, his children and his family.",
  "id" : 12320
}, {
  "text" : "A man ought to read just as inclination leads him",
  "id" : 12321
}, {
  "text" : "A man over ninety is a great comfort to all his elderly neighbours: he is a picket-guard at the extreme outpost: and the young folks of sixty and seventy feel that the enemy must get by him before he can come near their camp.",
  "id" : 12322
}, {
  "text" : "A man paints with his brains and not with his hands.",
  "id" : 12323
}, {
  "text" : "A man protects his fish from rats by keeping it under a cat's watch. How wise!Another buys a gun for security reasons, but decides to kill a ghost with it. How smart!One prays to God for safety, as he climbs a palm tree with sewing thread. How intelligent!Man does not want the truth, and God does not want lies, yet there is no third option.One pretends to be rich, yet has nothing. That's pride. Another pretends to be poor, yet has great wealth. Humility!Not all that glitters is gold, and not all gold glitters. Watch, with the eyes, and also with the heart.Just because all things are lawful, don't make them expedient. And because a thing is right doesn't mean it edifies.With Faith, Wisdom comes highly recommended!",
  "id" : 12324
}, {
  "text" : "A man reading the Dickens novel wished that it might never end. Men read a Dickens story six times because they knew it so well.",
  "id" : 12325
}, {
  "text" : "A man really writes for an audience of about ten persons. Of course if others like it  that is clear gain. But if those ten are satisfied  he is content.",
  "id" : 12326
}, {
  "text" : "A man reduced to despair by a series of misfortunes feels wearied of life, but is still so far in possession of his reason that he can ask himself whether it would not be contrary to his duty to himself to take his own life. Now he inquires whether the maxim of his action could become a universal law of nature. His maxim is: From self-love I adopt it as a principle to shorten my life when its longer duration is likely to bring more evil than satisfaction. It is asked then simply whether this principle founded on self-love can become a universal law of nature. Now we see at once that a system of nature of which it should be a law to destroy life by means of the very feeling whose special nature it is to impel to the improvement of life would contradict itself, and therefore could not exist as a system of nature; hence that maxim cannot possibly exist as a universal law of nature, and consequently would be wholly inconsistent with the supreme principle of all duty.",
  "id" : 12327
}, {
  "text" : "A man reserves his true and deepest love not for the species of woman in whose company he finds himself electrified and enkindled, but for that one in whose company he may feel tenderly drowsy.",
  "id" : 12328
}, {
  "text" : "A man sat down by a tree every day for 2 weeks. It was a beautiful Wisteria tree with purple flowers. Every day, around the same time, he would come to the park and sit by this tree. On the fourteenth day, he came to the park and approached the tree and as he sat down, he closed his eyes as he always did. Only this time when he opened them, the tree withered and died before him. The man then looked around and before he knew it, he had found that he never came to the tree at all, but was in an asylum the whole time.",
  "id" : 12329
}, {
  "text" : "A man says a lot of things in summer he doesn't mean in winter.",
  "id" : 12330
}, {
  "text" : "A man says something. Sometimes it turns out to be the truth, but this has nothing to do with the man who says it.",
  "id" : 12331
}, {
  "text" : "A man seeks his own destiny and no other, said the judge. Wil or nill. Any man who could discover his own fate and elect therefore some opposite course could only come at last to that selfsame reckoning at the same appointed time, for each man's destiny is as large as the world he inhabits and contains within it all opposites as well. The desert upon which so many have been broken is vast and calls for largeness of heart but it is also ultimately empty. It is hard, it is barren. Its very nature is stone.",
  "id" : 12332
}, {
  "text" : "A man seeks his own destiny and no other, said the judge. Will or nill. Any man who could discover his own fate and elect therefore some opposite course could only come at last to that selfsame reckoning at the same appointed time, for each man's destiny is as large as the world he inhabits and contains within it all opposites as well. This desert upon which so many have been broken is vast and calls for largeness of heart but it is also ultimately empty. It is hard, it is barren. Its very nature is stone.He poured the tumbler full. Drink up, he said. The world goes on. We have dancing nightly and this night is no exception. The straight and the winding way are one and now that you are here what do the years count since last we two met together? Men's memories are uncertain and the past that was differs little from the past that was not.",
  "id" : 12333
}, {
  "text" : "A man shares his days with hunger  thirst  and cold  with the good times and the bad  and the first part of being a man is to understand that.",
  "id" : 12334
}, {
  "text" : "A man should always consider ... how much more unhappy he might be than he is.",
  "id" : 12335
}, {
  "text" : "A man should always consider how much he has more than he wants  and how much more unhappy he might be than he really is.",
  "id" : 12336
}, {
  "text" : "A man should always consider how much he has more than he wants.",
  "id" : 12337
}, {
  "text" : "A man should always have these two rules in readiness. First, to do only what the reason of your ruling and legislating faculties suggest for the service of man. Second, to change your opinion whenever anyone at hand sets you right and unsettles you in an opinion, but this change of opinion should come only because you are persuaded that something is just or to the public advantage, not because it appears pleasant or increases your reputation.",
  "id" : 12338
}, {
  "text" : "A man should be able to hear, and to bear, the worst that could be said of him.",
  "id" : 12339
}, {
  "text" : "A man should be careful never to tell tales of himself to his own disadvantage. People may be amused at the time  but they will be remembered  and brought out against him upon some subsequent occasion.",
  "id" : 12340
}, {
  "text" : "A man should be more original than a bouquet of roses and a box of chocolates. Flowers die and sugar sticks to your hips like a permanent record to a criminal.",
  "id" : 12341
}, {
  "text" : "A man should be resigned to knowing himself a little better each day if he hasn't got the guts to put an end to his sniveling once and for all.",
  "id" : 12342
}, {
  "text" : "A man should be taller  older  heavier  uglier  and hoarser than his wife.",
  "id" : 12343
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12344
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12345
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12346
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12347
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12348
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12349
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12350
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12351
}, {
  "text" : "A man should be taller  older  heavier  uglier and hoarser than his wife.",
  "id" : 12352
}, {
  "text" : "A man should be taller, older, heavier, uglier, and hoarser than his wife.",
  "id" : 12353
}, {
  "text" : "A man should construct meaningful ideas at his own will if he wants to take citizenship responsibilty by helping others pursue their happiness.",
  "id" : 12354
}, {
  "text" : "A man should first direct himself in the way he should go. Only then should he instruct others.",
  "id" : 12355
}, {
  "text" : "A man should hear a little music  read a little poetry  and see a fine picture every day of his life  in order that worldly cares may not obliterate the sense of the beautiful which God has implanted in the human soul.",
  "id" : 12356
}, {
  "text" : "A man should hear a little music, read a little poetry, and see a fine picture every day of his life, in order that worldly cares may not obliterate the sense of the beautiful which God has implanted in the human soul.",
  "id" : 12357
}, {
  "text" : "A man should keep his little brain attic stocked with all the furniture that he is likely to use  and the rest he can put away in the lumber-room of his library  where he can get it if he wants it.",
  "id" : 12358
}, {
  "text" : "A man should keep his little brain attic stocked with all the furniture that he is likely to use, and the rest he can put away in the lumber room of his library, where he can get it if he wants it.",
  "id" : 12359
}, {
  "text" : "A man should look for what is, and not for what he thinks should be.",
  "id" : 12360
}, {
  "text" : "A man should never be ashamed to own that he has been in the wrong  which is but saying ... that he is wiser today than yesterday.",
  "id" : 12361
}, {
  "text" : "A man should never be ashamed to own that he has been in the wrong, which is but saying in other words that he is wiser today than he was yesterday.",
  "id" : 12362
}, {
  "text" : "A man should never be judged by his skill, talent, colour, financial or political status, facial beauty and level of education but by the quality of his character.",
  "id" : 12363
}, {
  "text" : "A man should never measure his wealth in achievements or personal riches, but rather by his love for her. She is more than a woman; she is a queen. She is more than the world; she is your universe.",
  "id" : 12364
}, {
  "text" : "A man should never miss an opportunity to keep his mouth shut.",
  "id" : 12365
}, {
  "text" : "A man should never neglect his family for business.",
  "id" : 12366
}, {
  "text" : "A man should never wear shorts in the city. Flip-flops and shorts in the city are never appropriate. Shorts should only be worn on the tennis court or on the beach.",
  "id" : 12367
}, {
  "text" : "A man should not be judged by his fame, power, or money, but rather by how much love he gives to others.",
  "id" : 12368
}, {
  "text" : "A man should not compete with his wife in talk but in silence",
  "id" : 12369
}, {
  "text" : "A man should not glory in what he already knows but in what he has yet to learn.",
  "id" : 12370
}, {
  "text" : "A man should not strive to eliminate his complexes  but to get into accord with them: they are legitimately what directs his conduct in the world.",
  "id" : 12371
}, {
  "text" : "A man should not strive to eliminate his complexes but to get into accord with them  for they are legitimately what directs his conduct in the world.",
  "id" : 12372
}, {
  "text" : "A man should not strive to eliminate his complexes but to get into accord with them  for they are legitimately what directs his conduct in the world.",
  "id" : 12373
}, {
  "text" : "A man should not strive to eliminate his complexes but to get into accord with them  for they are legitimately what directs his conduct in the world.",
  "id" : 12374
}, {
  "text" : "A man should remove not only unnecessary acts  but also unnecessary thoughts  for then superfluous activity will not follow.",
  "id" : 12375
}, {
  "text" : "A man should smell of sweat, not flowers.",
  "id" : 12376
}, {
  "text" : "A man shouldn't bite the hand that feeds him, even if another holds out a golden spoon to him as reward after his betrayal.",
  "id" : 12377
}, {
  "text" : "A man shrinks or expands into the degree and nature of his ambition. Ambition needs to be cultivated and refined, and yet has no teachers.",
  "id" : 12378
}, {
  "text" : "A man sometimes starts up a patriot, only by disseminating discontent, and propagating reports of secret influence, of dangerous counsels, of violated rights, and encroaching usurpation. This practice is no certain note of patriotism. To instigate the populace with rage beyond the provocation, is to suspend public happiness, if not to destroy it. He is no lover of his country, that unnecessarily disturbs its peace.",
  "id" : 12379
}, {
  "text" : "A man sooner or later discovers that he is the master-gardener of his soul, the director of his life.",
  "id" : 12380
}, {
  "text" : "A man speaking sense to himself is no madder than a man speaking nonsense not to himself.",
  "id" : 12381
}, {
  "text" : "A man spent hours watching a butterfly struggling to emerge from its cocoon. It managed to make a small hole, but its body was too large to get through it. After a long struggle, it appeared to be exhausted and remained absolutely still.The man decided to help the butterfly and, with a pair of scissors, he cut open the cocoon, thus releasing the butterfly. However, the butterfly’s body was very small and wrinkled and its wings were all crumpled.The man continued to watch, hoping that, at any moment, the butterfly would open its wings and fly away. Nothing happened; in fact, the butterfly spent the rest of its brief life dragging around its shrunken body and shrivelled wings, incapable of flight.What the man – out of kindness and his eagerness to help – had failed to understand was that the tight cocoon and the efforts that the butterfly had to make in order to squeeze out of that tiny hole were Nature’s way of training the butterfly and of strengthening its wings.Sometimes, a little extra effort is precisely what prepares us for the next obstacle to be faced. Anyone who refuses to make that effort, or gets the wrong sort of help, is left unprepared to fight the next battle and never manages to fly off to their destiny.",
  "id" : 12382
}, {
  "text" : "A man stroking a dog’s head means the universe is stroking the universe; a child playing with a little dog means the universe is playing with the universe! If the universe is a theatre play, then we can be sure that there is only one player: The universe itself! Everything we see is the same player!",
  "id" : 12383
}, {
  "text" : "A man surprised is half beaten.",
  "id" : 12384
}, {
  "text" : "A man that does not know how to be angry does not know how to be good.",
  "id" : 12385
}, {
  "text" : "A man that flattereth his neighbor spreadeth a net for his feet.",
  "id" : 12386
}, {
  "text" : "A man that flies from his fear may find that he has only taken a short cut to meet it.",
  "id" : 12387
}, {
  "text" : "A man that has not dealt with his foundation cannot deal with another man's foundation.",
  "id" : 12388
}, {
  "text" : "A man that hath friends must show himself friendly  and there is a friend that sticketh closer than a brother.",
  "id" : 12389
}, {
  "text" : "A man that is focused on his purpose always saves his time.",
  "id" : 12390
}, {
  "text" : "A man that is young in years may be old in hours if he have lost no time.",
  "id" : 12391
}, {
  "text" : "A man that knows your worth doesn't need to be told how to treat you. That's a given! You won't have to question his feelings, his motives, nor his intentions. How will I know? You ask. See, he will freely show you how he feels and prove it consistently. If you're settling for anything less than what you deserve. Then, maybe you don't even know your worth.",
  "id" : 12392
}, {
  "text" : "A man that sleeps all night wastes too much of life.",
  "id" : 12393
}, {
  "text" : "A man that studieth revenge keeps his own wounds green.",
  "id" : 12394
}, {
  "text" : "A man thinking or working will always be alone, let him be where he will.",
  "id" : 12395
}, {
  "text" : "A man thinks all dust stays outdoors.",
  "id" : 12396
}, {
  "text" : "A man thinks that by mouthing hard words he understands hard things.",
  "id" : 12397
}, {
  "text" : "A man though carrying God may be of no worth to himself, to his family, to his nation and to the people around him.",
  "id" : 12398
}, {
  "text" : "A man to carry on a successful business must have imagination. He must see things as in a vision, a dream of the whole thing.",
  "id" : 12399
}, {
  "text" : "A man to whom a woman cannot look up, she cannot love. Yet, it is marvelous how a woman contrives to find something to look up to in a man.",
  "id" : 12400
} ]