[ {
  "text" : "...and how is a man to know the habits of their God, whether He smites suddenly or withholds, if you mishandle the things set apart, the objects of His people He is jealous of.",
  "id" : 3101
}, {
  "text" : "...and if this samskara has taught me anything, it's that only when you've opened your heart to the love that already surrounds you can you begin to see it elsewhere",
  "id" : 3102
}, {
  "text" : "...and in Wellington women in the bakery trade were able to perform certain skilled operations for which they are particularly suited, at rate equivalent to two thirds the journeyman's rate.",
  "id" : 3103
}, {
  "text" : "...and in fact I've noticed that faith always seems to be less in the daytime",
  "id" : 3104
}, {
  "text" : "...and in repose one might have admired so fine a specimen of English manhood, until the foppish ways, the affected movements, the perpetual inane laugh, brought one's admiration of Sir Percy Blakeney to an abrupt close.",
  "id" : 3105
}, {
  "text" : "...and in those hours the world would feel very large, and the lake very empty, and the night very black, and he would wish he were back in Wyoming, waiting at the end of the road for Hemming, where the only path he had to navigate was the one back to his parent's house, where the porch light washed the night with honey.",
  "id" : 3106
}, {
  "text" : "...and it is also possible, that Saadat Hasan dies, but Manto remains alive.",
  "id" : 3107
}, {
  "text" : "...and it is generally understood that a party hardly ever goes the way it is planned or intended. This last, of course, excludes, those dismal slave parties, whipped and controlled and dominated, given by an ogreish professional hostess. These are not parties at all but acts and demonstrations, about as spontaneous as peristalsis and as interesting as it's end product.",
  "id" : 3108
}, {
  "text" : "...and it strikes her, as she walks, that borders, like hatred, are exaggerated precisely because otherwise they would cease to exist altogether. ",
  "id" : 3109
}, {
  "text" : "...and it struck her as the truest form of kindness, the most basic sort of love: to be worried about the one who was worrying about you.",
  "id" : 3110
}, {
  "text" : "...and it's not my place to chase around after you, fixing stuff. What I know's what I know, and it don't include putting the world back the way it out to be. It's too late for that. Way too late for heroes, champions, miracles. Don't matter what our heritage was maybe meant for - your side got hold of it first, and you won long ago. No undoing that, Esau, I ain't fool enough to think otherwise. I'm still sorry for you, but I know your side's won, this side of the grave.",
  "id" : 3111
}, {
  "text" : "...and it's ridiculous that anyone would praise a child for standing with arms spread out on a wooden cross, as if she were Jesus's dead sister wearing a checkerboard tablecloth.",
  "id" : 3112
}, {
  "text" : "...and it's that time of the day when the fatigue sets in. No, not the physical type of fatigue that goes with a stretching of limbs or a session in my sauna ~which in fact is sparkling signifying it's existence for sheer aesthetics rather that practical use!It was that mental fatigue , when my soul was exhausted and weary; that I needed a shot of Gatorade;just to calm my nerves,stopping me from hallucinationsand let me fall asleep!",
  "id" : 3113
}, {
  "text" : "...and it's that time of the day when the fatigue sets in. No, not the physical type of fatigue that goes with a stretching of limbs or a session in my sauna;which in fact is sparkling signifying it's existence for sheer aesthetics rather that practical use!It was that mental fatigue , when my soul was exhausted and weary; that I needed a shot of Gatorade;just to calm my nerves,stopping me from hallucinationsand let me fall asleep!",
  "id" : 3114
}, {
  "text" : "...and my eyes no longer gaze the same on the face of the world.",
  "id" : 3115
}, {
  "text" : "...and my loneliness, always my loneliness - that airless bubble of despair that is slowing stifling me.",
  "id" : 3116
}, {
  "text" : "...and no man gave you a fur coat without expecting to receive something inreturn. Except for one's husband, of course, who expected nothing beyond modest gratitude.",
  "id" : 3117
}, {
  "text" : "...and now over to our foriegn allegory correspondant, Barv Tweezman. ~The Shielding of Mortimer Townes",
  "id" : 3118
}, {
  "text" : "...and of course reconcilliation with England--the country that from the first should have been, given her parallel territorial ambitions, our closest ally--so that some day in the future we can act as one. It remains a mystery to me why that last relationship never worked out. How many more bombs would we have had to drop on their cities before they realized that we were their friends?",
  "id" : 3119
}, {
  "text" : "...and often Lisa thought bitterly of the ideas she had held on college life before coming to Denton, ideas and images culled from a hundred magazine stories and as many movies. Where were the convertibles, the secret bottles of liquor, the gay young men and their wild girl friends?",
  "id" : 3120
}, {
  "text" : "...and on some nights in bed, in that moment before sleep erased the day, I would picture the way the sky in Lapland looked the morning I left, how the train had sped south beneath a sky that was brighter than it had been in weeks. It had pulsed with reds and oranges, as though hiding a beating heart.",
  "id" : 3121
}, {
  "text" : "...and realizes how there are all these moments, moments like just this one, there are all these moments, and how everyone lives their lives in these short, all-too-short moments. There are all these moments and what's so interesting, what makes them beautiful, is the fact that none of them last.",
  "id" : 3122
}, {
  "text" : "...and remember my sentimental friend that a heart is not judged by how much you love, but by how much you are loved by others.",
  "id" : 3123
}, {
  "text" : "...and said grace in Welsh. It was all rolling, thundering language.",
  "id" : 3124
}, {
  "text" : "...and said with the softness of repressed violence, 'I am not one to stick his neck out; it is a bit of a reach. I was waiting for the smallest sign that you could love me... I never got it.",
  "id" : 3125
}, {
  "text" : "...and she would wonder if one can truly stop the inevitable. Was it as Ada had suggested, that we can choose our own endings, joy over sorrow? Or does the cruel world just give and take, give and take, while we flounder through the wilderness?",
  "id" : 3126
}, {
  "text" : "...and she's thinking of rage, like an ember or a burning acid swallowing up her knotted viscera. Blindness like the kind that leads men to perpetrate horrors, animal drunkenness, the jungles of the mind.",
  "id" : 3127
}, {
  "text" : "...and should I die in her care, I would leave smiling because, I will linger in the hills beside her...",
  "id" : 3128
}, {
  "text" : "...and so many colorsI will have seen...the menacing greysand pine greensthe soft pink and purplesof springand summer blueand so many otherswithout you.",
  "id" : 3129
}, {
  "text" : "...and so many orchards circled the village that on some crisp October afternoons the whole wold smelled like pie.",
  "id" : 3130
}, {
  "text" : "...and specimens like this confirmed there had been some kind of divine rule in the universe because no natural selection process was up to the task of creating something like him. This was some god’s, somewhere’s, handiwork.",
  "id" : 3131
}, {
  "text" : "...and spend my days surrounded by wise books, - bright windows in this life of ours, lit by the shining souls of men.",
  "id" : 3132
}, {
  "text" : "...and still the hands did their trick, like over-eager dogs that want to do their rolling—over trick for you not once or twice but all night.",
  "id" : 3133
}, {
  "text" : "...and tell you the worst of me and try to give you the best of me...",
  "id" : 3134
}, {
  "text" : "...and that there were many things grow-ups did which couldn't properly be judged by young people until the young people were grown-ups themselves...",
  "id" : 3135
}, {
  "text" : "...and that there were many things grown-ups did which couldn't properly be judged by young people until the young people were grown-ups themselves...",
  "id" : 3136
}, {
  "text" : "...and that visibility which makes us most vulnerable is that which also is the source of our greatest strength.",
  "id" : 3137
}, {
  "text" : "...and that we had to forgive to survive in the labyrinth.",
  "id" : 3138
}, {
  "text" : "...and that's when I get to wondering, what would happen if I told her she something good, ever day?",
  "id" : 3139
}, {
  "text" : "...and that, in the end, the most interesting people always leave.",
  "id" : 3140
}, {
  "text" : "...and the break would never come as long as fear can turn to wrath.",
  "id" : 3141
}, {
  "text" : "...and the country is like a great unfolded mantle with a green velvet cape bordered with a fringe of silver.",
  "id" : 3142
}, {
  "text" : "...and the day will come...Maybe not tomorrow maybe not next week but it will come nevertheless, when you awaken and realise, it just a foolishly beautiful dream...",
  "id" : 3143
}, {
  "text" : "...and the minute I stopped giving-the love ceased.",
  "id" : 3144
}, {
  "text" : "...and the smoke that creeps off the tip of my cigarette and into the dim, scattered strands of light leaking off the moon, in through the clefts in the curtains, is much like my spirit trying to escape the burn of yesterday's presence.",
  "id" : 3145
}, {
  "text" : "...and the sorrow sent her spiraling back into sickness.",
  "id" : 3146
}, {
  "text" : "...and the vessel was not full, his intellect was not satisfied, his soul was not at peace, his heart was not still.",
  "id" : 3147
}, {
  "text" : "...and the women spread their ntsaroz and sit on one side, the men on the other, like they are two different rivers that are not supposed to meet.",
  "id" : 3148
}, {
  "text" : "...and the worse the memory, the stronger its stranglehold on the present.",
  "id" : 3149
}, {
  "text" : "...and then I began to drift, fighting tears. I used to come here with Miriam. Miriam, my heart's desire. What was troubling her this morning? Maybe Kate had reproached her on the phone for leaving me? How dare Kate. Oh yeah? Go for it, my darling. Remind her of what she's missing. No, don't.",
  "id" : 3150
}, {
  "text" : "...and then she realized: they WERE all alike!",
  "id" : 3151
}, {
  "text" : "...and then, I have nature and art and poetry, and if that is not enough, what is enough?",
  "id" : 3152
}, {
  "text" : "...and then, in dreaming, / The clouds methought would open and show riches / Ready to drop upon me, that when I waked / I cried to dream again.",
  "id" : 3153
}, {
  "text" : "...and there encountered with him all at once Sir Bors, Sir Ector, and Sir Lionel, and they three smote him at once with their spears, and with force of themselves they smote Sir Lancelot's horse reverse to the earth. And by misfortune Sir Bors smote Sir Lancelot through the shield into the side...",
  "id" : 3154
}, {
  "text" : "...and there you have it, another body on the floor surrounded by things that don't mean much to anyone except to the one who can't take any of them along.",
  "id" : 3155
}, {
  "text" : "...and they all lived as happily as they allowed themselves to be.",
  "id" : 3156
}, {
  "text" : "...and they buried him there, just off the trail, in a glade ten miles from the majestic Salween, a long way from home, but what dead man is not?",
  "id" : 3157
}, {
  "text" : "...and though death is howling at our backs and life is roaring at our faces, we can just begin to write, simply begin to write what we have to say.",
  "id" : 3158
}, {
  "text" : "...and thus he found his single source of joy in the society of other people: frightening the girls with his penis.",
  "id" : 3159
}, {
  "text" : "...and to this day the rare traveller who knows the language and customs even of the worst of the tribes is safer amongst them than in the neighbouring Cossack settlements.",
  "id" : 3160
}, {
  "text" : "...and to this hour the image of Carmilla returns to mind with ambiguous alterations--sometimes the playful, languid, beautiful girl; sometimes the writhing fiend I saw in the ruined church; and often from a reverie I have started, fancying I heard the light step of Carmilla at the drawing room door.",
  "id" : 3161
}, {
  "text" : "...and to-morrow looked in my face more steadily than I could look at it",
  "id" : 3162
}, {
  "text" : "...and we go on living and breathing it into our lungs like fine dust.Until that time, I had understood death as something entirely separate from and independent of life. The hand of death is bound to take us, I had felt, but until the day it reaches out for us, it leaves us alone. This had seemed to me the simple, logical truth. Life is here, death is over there. I am here, not over there.",
  "id" : 3163
}, {
  "text" : "...and we'll see what happens when we say Yes while this rigor mortis world screams No.",
  "id" : 3164
}, {
  "text" : "...and what's his reason? I am a Jew. Hath not a Jew eyes? Hath not a Jew hands, organs, dimensions, senses, affections, passions? Fed with the same food, hurt with the same weapons, subject to the same diseases, healed by the same means, warmed and cooled by the same winter and summer as a Christian is? If you prick us, do we not bleed? If you tickle us; do we not laugh? If you poison us, do we not die? And if you wrong us, shall we not revenge? If we are like you in the rest, we will resemble you in that. If a Jew wrong a Christian, what is his humility? Revenge. If a Christian wrong a Jew, what should his sufferance be by Christian example? Why, revenge! The villainy you teach me I will execute, and it shall go hard but I will better the instruction.",
  "id" : 3165
}, {
  "text" : "...and when I lift my head to scream out my fury, a million stars turn black and die. No one can see them, but they are my tears.",
  "id" : 3166
}, {
  "text" : "...and when he dies, cut him out in little stars, and the face of heaven will be so fine that all the world will be in love with night and pay no heed to the garish sun.",
  "id" : 3167
}, {
  "text" : "...and when he thought about the way she laughed, as though she owned the air around her, his heart thundered inside his chest, a lonely rada.",
  "id" : 3168
}, {
  "text" : "...and when is enough proof enough?",
  "id" : 3169
}, {
  "text" : "...and when one of them meets the other half, the actual half of himself, whether he be a lover of youth or a lover of another sort, the pair are lost in an amazement of love and friendship and intimacy and one will not be out of the other's sight, as I may say, even for a moment...",
  "id" : 3170
}, {
  "text" : "...and when we die we die alone I cry, I cry aloneLike a piece of stone I am thrown into the wavy ocean of lifeto atone...to atoneOnly to atone...",
  "id" : 3171
}, {
  "text" : "...and where the Ferris wheel carried its passengers high and brought them low and raised them high and brought them low again, as if it were not merely a carnival ride but also a metaphor for the basic pattern of human experience.",
  "id" : 3172
}, {
  "text" : "...and who must have had something real about her, or she could not have existed, but it certainly was not her hair, or her teeth, or her figure, or her complexion.",
  "id" : 3173
}, {
  "text" : "...and with it would come that wonderful, unmistakable smell of rain, that smell of dust and water meeting that lingered for a few seconds in the nostrils and then was gone, and would be missed, sometimes for months, before the next time that it caught you and made you stop and say to the person with you, any person: That is the smell of rain, there, right now.",
  "id" : 3174
}, {
  "text" : "...and without love, one is a dead man on furlough, nothing but a scrap of paper with a few dates and a chance name on it, and we as well die.",
  "id" : 3175
}, {
  "text" : "...and yes even loved him even though logic and reason told me I had no business feeling that way about him but I didn't care, no I loved him, and wanted him to know it not because I expected him to reciprocate )and yes even loved him even though logic and reason told me I had no business feeling that way about him but I didn't care, no I(even though I really really wanted him to) but because if someone ever loved me in that pure way I would want to know about it",
  "id" : 3176
}, {
  "text" : "...and yes that was meant to be interpreted in a sarcastic bubblegum tone complete with clapping and jazz hands.",
  "id" : 3177
}, {
  "text" : "...and yet the idea is hard to accept, it's so hard to succeed in making something happen, even what's been decided on and planned out, not even the will of a god seems forceful enough to manage it, if our own will is made in its semblance. It may be, rather, that nothing is ever unmixed and the thirst for totality is never quenched, perhaps because it is a false yearning. Nothing is whole or of a single piece, everything is fractured and evenomed, veins of peace run through the body of war and hatred insinuates itself into love and compassion, there is truce amid the quagmire of bullets and a bullet amid the revelries, nothing can bear to be unique or prevail or be dominant and everything needs fissures and cracks, needs it negation at the same time as its existence. And nothing is known with certainty and everything is told figuratively.",
  "id" : 3178
}, {
  "text" : "...and yet, though desirous to be gone, she could not quit the mansion-house, or look an adieu to the cottage, with its black, dripping and comfortless veranda, or even notice through the misty glasses the last humble tenements of the village, without a saddened heart. Scenes had passed in Uppercross which made it precious. It stood the record of many sensations of pain, once severe, but now softened; and of some instances of relenting feeling, some breathings of friendship and reconciliation, which could never be looked for again, and which could never cease to be dear. She left it all behind her, all but the recollection that such things had been.",
  "id" : 3179
}, {
  "text" : "...and you drink a little too much and try a little too hard. And you go home to a cold bed and think, 'That was fine'. And your life is a long line of fine.",
  "id" : 3180
}, {
  "text" : "...and you will hold me with your wondering eyes in the serenity of purest mind at the dreams edge of my quiet golden shores accompanied by the melodies of emerald blue rippling waves where I will always remain voicing harmony in the over the rainbow soothing memories of your heart...",
  "id" : 3181
}, {
  "text" : "...anger is a waste of energy. Steam which is used to blow off a safety valve would be better used to drive an engine.",
  "id" : 3182
}, {
  "text" : "...animals behaved with purpose, it seemed. Unlike people.",
  "id" : 3183
}, {
  "text" : "...anticipation of happiness can sometimes be as gratifying as its consummation.",
  "id" : 3184
}, {
  "text" : "...any object functioning within the physical laws of any particular universe does not have free will ... In terms of human beings, all behavior and cognition cannot appear out of thin air. Behavior and cognition must be the result of prior causes. This is because our brains obey the same laws of a cause and effect physical universe just like any other physical object. All events that occur in the universe are caused by antecedent events.Quantum indeterminacy, which maintains that the state of a system does not determine a unique collection of values for all its measurable properties, is not a valid argument for free will and has been used incorrectly to justify beliefs of independent decision-making. Logically speaking, notions of randomness and indeterminism are actually additional arguments against free will. All events that occur at random in the universe are, by definition, not caused by antecedent events. Or to say it a different way, any random event cannot also be a willed event.By the process of elimination, events that are “willed freely” are events that are neither determined nor random. In other words, in all likelihood events that are “willed freely” are events that simply do not exist.",
  "id" : 3185
}, {
  "text" : "...any one who has been to an English public school will always feel comparatively at home in prison. It is the people brought up in the gay intimacy of the slums, Paul learned, who find prison so soul destroying.",
  "id" : 3186
}, {
  "text" : "...any talent - whether to write songs or to write novels...came with the obligation to use it to the fullest of one's ability, with a fierce commitment barely distinguishable from neurotic obsession. ... In fact...commitment to the point of obsession wasn't merely an obligation but a necessity...",
  "id" : 3187
}, {
  "text" : "...anyone looking for friends without faults shall remain friendless. The choice is yours.",
  "id" : 3188
}, {
  "text" : "...anyone still attempting to argue that Ebonics is a problem for black students or that it is somehow connected to a lack of intelligence or lack of desire to achieve is about as useful as a Betamax video cassette player, and it's time for those folks to be retired, be they teachers, administrators, or community leaders, so the rest of us can try to do some real work in the service of equal access for black students and all students. (15)",
  "id" : 3189
}, {
  "text" : "...apparently London gave out my address! that's what they're saying...not just London, though! Brazzaville, too!...and said that I'm a dirty pornographer...a letch besides being the most despicable traitor of the century!...I'd make a urinal blush! that what we need is to cleanse France and the French language of this smut-writing, demoralizing, grammaclast who's sullying our sacred homeland and its literary heritage!",
  "id" : 3190
}, {
  "text" : "...are you happy?I am content.What is the difference?Between happiness and contentment? Ah, there you have me. It is not easy to put into words. Contentment is a state of mind and body when the two work in harmony, and there is no friction. The mind is at peace, and the body also. The two are sufficient to themselves. Happiness is elusive--coming perhaps once in a life-time--and approaching ecstasy.Not a continuous thing, like contentment?No, not a continuous thing. But there are, after all, degrees of happiness.",
  "id" : 3191
}, {
  "text" : "...art had no moral responsibility. Art, he argued, should strive only to be a beautiful object entirely separate from its creator.",
  "id" : 3192
}, {
  "text" : "...art is weaker than life - in the end I have a bag of letters to scrabble into order - rune tiles to cast my fate...",
  "id" : 3193
}, {
  "text" : "...art must must carry man's craving for the ideal, must be an expression of his reaching out towards it; that art must give man hope and faith. And the more hopeless the world in the artist's version, the more clearly perhaps must we see the ideal that stands in opposition - otherwise life becomes impossible! Art symbolises the meaning of our existence.",
  "id" : 3194
}, {
  "text" : "...as I am not fond of giving advice,having seldom seen it taken",
  "id" : 3195
}, {
  "text" : "...as I get older, I find myself insisting on my right to be philosophically sloppy.",
  "id" : 3196
}, {
  "text" : "...as I was sifting through a heap of old and new identity cards, I noticed that something was missing: my identity.",
  "id" : 3197
}, {
  "text" : "...as far as we are capable of knowledge we sin in neglecting to acquire it...",
  "id" : 3198
}, {
  "text" : "...as he discovered in the course of his uncountable years that a lie is more comfortable than doubt, more useful than love, more lasting than truth...",
  "id" : 3199
}, {
  "text" : "...as he was combing his hair in front of the mirror...only then did he understand that a man knows when he is growing older because he begins to look like his father.",
  "id" : 3200
} ]