[ {
  "text" : "Be bold. Don’t wait. Go ahead.",
  "id" : 44101
}, {
  "text" : "Be bold. Find the courage to dream lofty dreams of what you wish to attain. Dream big and wide. Dreaming is healthy for our imagination to explore the unknown. Before our goals can materialize, a dream must be set in motion, it must feed our soul (subconscious) a belief that exists in the unknown future.",
  "id" : 44102
}, {
  "text" : "Be bored and see where it takes you, because the imagination's dusty wilderness is worth crossing if you want to sculpt your soul.",
  "id" : 44103
}, {
  "text" : "Be brave and create the life of your dreams. Dare to strive for the spectacular.",
  "id" : 44104
}, {
  "text" : "Be brave and take risks… You don't have to have it all figured out to move forward.",
  "id" : 44105
}, {
  "text" : "Be brave and upright. Shred the fake mask of humility into pieces. And put on the mask of arrogance if needed. Take the whole responsibility of your surrounding society on your own shoulders. If you consider yourself a human being, who cares for humanity, then, become a brave responsible citizen of the whole world. If not a big banyan tree, at least be like a mango tree under the shade of which a few people can rest. You are the architects of this beautiful world. Build it your way. And nourish it with your modern conscience.",
  "id" : 44106
}, {
  "text" : "Be brave enough to be simple and humble.",
  "id" : 44107
}, {
  "text" : "Be brave enough to listen to your heart, be bold enough to hope for the best.",
  "id" : 44108
}, {
  "text" : "Be brave enough to live creatively. The creative is the place where no one else has ever been. You have to leave the city of your comfort and go into the wilderness of your intuition. You cannot get there by bus  only by hard work  risking and by not quite knowing what you are doing. What you will discover will be wonderful: yourself.",
  "id" : 44109
}, {
  "text" : "Be brave enough to live creatively. The creative is the place where no one else has ever been. You have to leave the city of your comfort and go into the wilderness of your intuition. You cannot get there by bus, only by hard work, risking and by not quite knowing what you are doing. What you will discover will be wonderful; yourself.",
  "id" : 44110
}, {
  "text" : "Be brave enough to live life creatively. The creative place where no one else has ever been.",
  "id" : 44111
}, {
  "text" : "Be brave enough to live the life of your dreams according to your vision and purpose instead of the expectations and opinions of others.",
  "id" : 44112
}, {
  "text" : "Be brave enough to never yearnFor that you cannot hold closeIn your heart forever.Tread lightly, cherish compassionAnd live in the moment without fear.",
  "id" : 44113
}, {
  "text" : "Be brave to chase your dreams.",
  "id" : 44114
}, {
  "text" : "Be brave to fight for change no matter how hard it might be, first step you take will bring you closer to your goal",
  "id" : 44115
}, {
  "text" : "Be brave to share your story! Each of our stories, have a golden treasure for a specific need.",
  "id" : 44116
}, {
  "text" : "Be brave to stand for what you believe in even if you stand alone.",
  "id" : 44117
}, {
  "text" : "Be brave, be victorious",
  "id" : 44118
}, {
  "text" : "Be brave, follow dreams, say fuck you to everybody and fight for what you believe in.",
  "id" : 44119
}, {
  "text" : "Be brave, little rabbit. Take a chance.",
  "id" : 44120
}, {
  "text" : "Be brave, young lovers, and follow your star.",
  "id" : 44121
}, {
  "text" : "Be brave. Be free from philosophies, prophets and holy lies. Go deep into your feelings and explore the mystery of your body, mind and soul. You will find the truth.",
  "id" : 44122
}, {
  "text" : "Be brave. Be kind. Be simple. Above all, be crazy with love.",
  "id" : 44123
}, {
  "text" : "Be brave. Even if you're not, pretend to be. No one can tell the difference. Don't allow the phone to interrupt important moments. It's there for your convenience, not the callers. Don't be afraid to go out on a limb. That's where the fruit is. Don't burn bridges. You'll be surprised how many times you have to cross the same river. Don't forget, a person's greatest emotional need is to feel appreciated. Don't major in minor things. Don't say you don't have enough time. You have exactly the same number of hours per day that were given to Pasteur, Michaelangelo, Mother Teresa, Helen Keller, Leonardo Da Vinci, Thomas Jefferson, and Albert Einstein. Don't spread yourself too thin. Learn to say no politely and quickly. Don't use time or words carelessly. Neither can be retrieved. Don't waste time grieving over past mistakes Learn from them and move on. Every person needs to have their moment in the sun, when they raise their arms in victory, knowing that on this day, at his hour, they were at their very best. Get your priorities straight. No one ever said on his death bed, 'Gee, if I'd only spent more time at the office'. Give people a second chance, but not a third. Judge your success by the degree that you're enjoying peace, health and love. Learn to listen. Opportunity sometimes knocks very softly. Leave everything a little better than you found it. Live your life as an exclamation, not an explanation. Loosen up. Relax. Except for rare life and death matters, nothing is as important as it first seems. Never cut what can be untied. Never overestimate your power to change others. Never underestimate your power to change yourself. Remember that overnight success usually takes about fifteen years. Remember that winners do what losers don't want to do. Seek opportunity, not security. A boat in harbor is safe, but in time its bottom will rot out. Spend less time worrying who's right, more time deciding what's right. Stop blaming others. Take responsibility for every area of your life. Success is getting what you want. Happiness is liking what you get. The importance of winning is not what we get from it, but what we become because of it. When facing a difficult task, act as though it's impossible to fail.",
  "id" : 44124
}, {
  "text" : "Be brave. Take risks. Nothing can substitute experience.",
  "id" : 44125
}, {
  "text" : "Be brave. Take the hill. But first answer the question, What is my hill?",
  "id" : 44126
}, {
  "text" : "Be brave. Things will find their shape.",
  "id" : 44127
}, {
  "text" : "Be brave. You didn't travel this far to languish within the walls of your comfortable self.",
  "id" : 44128
}, {
  "text" : "Be broken and pride will have no vessel.",
  "id" : 44129
}, {
  "text" : "Be busy with your free life.",
  "id" : 44130
}, {
  "text" : "Be calm in arguing: for fierceness makes Error a fault, and truth discourtesy.",
  "id" : 44131
}, {
  "text" : "Be calm in arguing; for fierceness makes error a fault, and truth discourtesy.",
  "id" : 44132
}, {
  "text" : "Be calm like a calm lake, then you will look beautiful like a beautiful calm lake!",
  "id" : 44133
}, {
  "text" : "Be calm on your wedding day; she won’t kill you in front of a hundred people, no matter what you've done.",
  "id" : 44134
}, {
  "text" : "Be calm when the unthinkable arrives. Modern tyranny is terror management. When the terrorist attack comes, remember that authoritarians exploit such events in order to consolidate power. The sudden disaster that requires the end of checks and balances, the dissolution of political parties, the suspension of freedom of expression, the right to a fair trial, and so on, is the oldest trick in the Hitlerian book. DO NOT FALL FOR IT.",
  "id" : 44135
}, {
  "text" : "Be calm when your wife yells at you, calmer when she chastens you, but be terrified when she ignores you.",
  "id" : 44136
}, {
  "text" : "Be calm, be brave, it'll be okay.",
  "id" : 44137
}, {
  "text" : "Be calm. God awaits you at the door.",
  "id" : 44138
}, {
  "text" : "Be calm. Keep reading.",
  "id" : 44139
}, {
  "text" : "Be calm...calm as a calm lagoon, then you will look beautiful as a beautiful calm lagoon crowned by the Moon and sheltered by the brilliance of the stars reclaiming your royalty of regal life...",
  "id" : 44140
}, {
  "text" : "Be captivated by your hearts desire, not distracted by your minds fear.",
  "id" : 44141
}, {
  "text" : "Be careful about financial offers that often come by email. Before you respond to such an offer, ask yourself: do I really need a new problem?",
  "id" : 44142
}, {
  "text" : "Be careful about reading health books. Some fine day you'll die of a misprint.",
  "id" : 44143
}, {
  "text" : "Be careful about reading health books. You may die of a misprint.",
  "id" : 44144
}, {
  "text" : "Be careful because God's gifts alone are not able to give you joy",
  "id" : 44145
}, {
  "text" : "Be careful because brazen behavior and a powerful mind can hide a delicate heart.",
  "id" : 44146
}, {
  "text" : "Be careful for the smooth sailing path because it doesn't take you anywhere.",
  "id" : 44147
}, {
  "text" : "Be careful how close you get to someone... It just ends up hurting more than not having no one to love to begin with.",
  "id" : 44148
}, {
  "text" : "Be careful how you live your life, millions are watching you. You may be inspiring or uninspiring many.",
  "id" : 44149
}, {
  "text" : "Be careful how you live your life.",
  "id" : 44150
}, {
  "text" : "Be careful how you live. Someone is always watching and will look to you as an example, an excuse, or a warning. The message some choices send is why struggle to do the right thing when you can do the wrong thing and be happy. Should we be happy or should we be right?",
  "id" : 44151
}, {
  "text" : "Be careful how you suggest things to me. For there is in me a madness which goes beyond martyrdom, the madness of an utterly idle man.",
  "id" : 44152
}, {
  "text" : "Be careful how you think, everything starts from your choice, think tripple before you do something...Triple is sign for luck....",
  "id" : 44153
}, {
  "text" : "Be careful how you treat those who you perceive to be below you. The universe has a way of favoring the underdog.",
  "id" : 44154
}, {
  "text" : "Be careful how you use your words, how you build them and how people will understand them!?",
  "id" : 44155
}, {
  "text" : "Be careful in the company of monsters that you don't become one.",
  "id" : 44156
}, {
  "text" : "Be careful in your life, Tolui. I want you fit and strong for when I come for you.",
  "id" : 44157
}, {
  "text" : "Be careful mi amor, don't hurt anyone this time.",
  "id" : 44158
}, {
  "text" : "Be careful mi amor, don't hurt anyone this time. Cordia reminded Jade.",
  "id" : 44159
}, {
  "text" : "Be careful not to appear obsessively intellectual. When intelligence fills up, it overflows a parody.",
  "id" : 44160
}, {
  "text" : "Be careful not to censor yourself to fit a certain situation or group of people. When we start to censor ourselves we can easily censor ourselves right out of our lives",
  "id" : 44161
}, {
  "text" : "Be careful not to give your child the impression that you love her perfect, performing parts more than you do her mediocre, stumbling parts.",
  "id" : 44162
}, {
  "text" : "Be careful not to laugh at the Phoenix when she goes up in flames, or you'll be left in the dust when she grows her new wings and flies swiftly away.",
  "id" : 44163
}, {
  "text" : "Be careful not to let the things that you don't have to blindfold you from noticing the all the blessings in your life.",
  "id" : 44164
}, {
  "text" : "Be careful not to look so far ahead, that you miss what’s in front of you",
  "id" : 44165
}, {
  "text" : "Be careful not to mistake insecurity and inadequacy for humility! Humility has nothing to do with the insecure and inadequate! Just like arrogance has nothing to do with greatness!",
  "id" : 44166
}, {
  "text" : "Be careful not to think that just because you know what a person is going to say, you know what that person is going to do.Be careful not to think that just because you know what a person is going to do to others, you know what that person is going to do (or not do) to you.",
  "id" : 44167
}, {
  "text" : "Be careful of broken people. Their sharp edges may cut you.",
  "id" : 44168
}, {
  "text" : "Be careful of fake faces, the most honest the most evil.",
  "id" : 44169
}, {
  "text" : "Be careful of him Dai, whether you agree with me or not that boy is a time bomb just waiting to explode, and when he does he’s going hit everyone in his way including you . . . or especially you.-- Benjirou Uie warning Dai about Kane from Game Boys",
  "id" : 44170
}, {
  "text" : "Be careful of love. It'll twist your brain around and leave you thinking up is down and right is wrong.",
  "id" : 44171
}, {
  "text" : "Be careful of the friends you frequently expose your mind to, because they could succeed in realigning the direction of your life.",
  "id" : 44172
}, {
  "text" : "Be careful of the kind of people who you seek advice from. Some people are not happy with your blessings in life, and would do anything to stop you from embracing your future blessings.",
  "id" : 44173
}, {
  "text" : "Be careful of the lie you believe about yourself, sooner or later, you will be convinced of it.",
  "id" : 44174
}, {
  "text" : "Be careful of those who work so hard to turn you into a victim of the societal pressure they have fallen victims of.",
  "id" : 44175
}, {
  "text" : "Be careful of those who would only be around you if they are doing better than you. People of such nature would likely become your worst enemies if you start doing better than them.",
  "id" : 44176
}, {
  "text" : "Be careful of what we say or do on this earth as every word and every action has a return.",
  "id" : 44177
}, {
  "text" : "Be careful of what you allow your mind to dwell on. And the words that come out of your mouth.",
  "id" : 44178
}, {
  "text" : "Be careful of what you assume, what you assume often becomes what you consume",
  "id" : 44179
}, {
  "text" : "Be careful of what you assume, what you assume will become what you consume",
  "id" : 44180
}, {
  "text" : "Be careful of what you dream and expect in life. You might just get it.",
  "id" : 44181
}, {
  "text" : "Be careful of what you dwell on and what you say.",
  "id" : 44182
}, {
  "text" : "Be careful of what you dwell on and what you say. Your thoughts and words will either acquit or condemn you.",
  "id" : 44183
}, {
  "text" : "Be careful of what you say and do in life, you never know who's watching.",
  "id" : 44184
}, {
  "text" : "Be careful of who becomes your friend and why. The person who will bite off your lips one day will have to first promise you a kiss today. Be careful of hypocrites.",
  "id" : 44185
}, {
  "text" : "Be careful of who you seek advice from, because devil will never show a person the path to Heaven.",
  "id" : 44186
}, {
  "text" : "Be careful of your Golden GlitterIt may shine upon your Baby Sitter",
  "id" : 44187
}, {
  "text" : "Be careful of your mood and feelings, for there is an unbroken connection between your feelings and your visible world.",
  "id" : 44188
}, {
  "text" : "Be careful of your thoughts  they may become words at any moment.",
  "id" : 44189
}, {
  "text" : "Be careful that the cost of weighing the purchase of an object does not exceed its intrinsic value.",
  "id" : 44190
}, {
  "text" : "Be careful that you do not forget your G-d.",
  "id" : 44191
}, {
  "text" : "Be careful that you do not misjudge or underestimate this man. He is more than he seems and less than you imagine. He is in pain. That pain, however, is always on the very edge of rage. Use your heart, use your gift to listen and to hear the nature of this man's heart, and save him if you can, rather than destroy him.",
  "id" : 44192
}, {
  "text" : "Be careful that you do not write or paint anything that is not your own, that you don't know in your own soul.",
  "id" : 44193
}, {
  "text" : "Be careful that you don't become a hypocrite by spending all your time trying to get others right with God before you worship Him yourself.",
  "id" : 44194
}, {
  "text" : "Be careful the environment you choose for it will shape you be careful the friends you choose for you will become like them.",
  "id" : 44195
}, {
  "text" : "Be careful the mistake of yesterday always lives with tomorrow.",
  "id" : 44196
}, {
  "text" : "Be careful the stories you're telling yourself about your current circumstances",
  "id" : 44197
}, {
  "text" : "Be careful to leave your sons well instructed rather than rich, for the hopes of the instructed are better than the wealth of the ignorant.",
  "id" : 44198
}, {
  "text" : "Be careful to your skill it might be kill it's makes you ill.",
  "id" : 44199
}, {
  "text" : "Be careful walking down the primrose path. You may find hell instead of happily ever after.",
  "id" : 44200
} ]