[ {
  "text" : "And then to my surprise in one of them I discovered the original manuscript of On Friendship. Puzzled, I unrolled it, thinking I must have brought it with me by mistake. But when I saw that Cicero had copied out at the top of the roll in his shaking hand a quotation from the text, on the importance of having friends, I realised it was a parting gift: If a man ascended into heaven and gazed upon the whole workings of the universe and the beauty of the stars, the marvellous sight would give him no joy if he had to keep it to himself. And yet, if only there had been someone to describe the spectacle to, it would have filled him with delight. Nature abhors solitude.",
  "id" : 31801
}, {
  "text" : "And then we cowardswho loved the whisperingevening, the houses,the paths by the river,the dirty red lightsof those places, the sweetsoundless sorrow—we reached our hands outtoward the living chainin silence, but our heartstartled us with blood,and no more sweetness then,no more losing ourselveson the path by the river—no longer slaves, we knewwe were alone and alive.(Translated By Geoffrey Brock)",
  "id" : 31802
}, {
  "text" : "And then we do a much greater disservice to girls, because we raise them to cater to the fragile egos of males.",
  "id" : 31803
}, {
  "text" : "And then we ease him out of that worn-out body with a kiss, and he's gone like a whisper, the easiest breath.",
  "id" : 31804
}, {
  "text" : "And then we get new homes that we make for ourselves.",
  "id" : 31805
}, {
  "text" : "And then what did you do, Lord Oliver? Karl's eight-year-old daughter gazed up at him in awe, as though this were the best story she had ever heard.",
  "id" : 31806
}, {
  "text" : "And then what's the whole point if you're harsh to those who love you and soft to those who don't care...",
  "id" : 31807
}, {
  "text" : "And then when I went to Chicago, that's when I had these outer space experiences and went to the other planets.",
  "id" : 31808
}, {
  "text" : "And then when all around grows dark, when we feel utterly alone, when all men right and left pass us by and know us not, a forgotten feeling rises in the breast.",
  "id" : 31809
}, {
  "text" : "And then you got us. Yeah, we stopped the zombie menace, but we're the ones who let it become a menace in the first place. At least we're cleaning up our own mess, and maybe that's the best epitaph to hope for. Generation Z, they cleaned up their own mess.",
  "id" : 31810
}, {
  "text" : "And then you leave the memories behind.When you look at the pictures It seems like it was always fun. But you know thatin that photos everyone was actually broken deep down inside. Wounded. Bleeding. Crying and yelling at the same time.They were some kinda wounded birds... Eagles, wrens... When you remind that, you became some kinda phoenix. And life goes on like this.like an uncomplete poem.",
  "id" : 31811
}, {
  "text" : "And then you realize one day that you can't remember her scent and nothing smells like her anymore. You can't remember how she feels or the sound of her voice. You haven't thought of her every second of every day. Then--then you feel more alone than on the day you lost her.",
  "id" : 31812
}, {
  "text" : "And then you’ll catch yourself thinking about something or someone who has no connection with the past. Someone who’s only yours. And you’ll realize… that this is where your life is.",
  "id" : 31813
}, {
  "text" : "And then, a strangely comforting thought trickled through me—I had nothing, so I could do anything now. Anything I wanted. I had nothing left to lose.",
  "id" : 31814
}, {
  "text" : "And then, all of a sudden, he stopped, and his jaw dropped as though he had remembered something.The score! he burst out. Three goes o' rum! Why, shiver my timbers, if I hadn't forgotten my score!And, falling on a bench, he laughed until the tears ran down his cheeks. I could not help joining; and we laughed together, peal after peal, until the tavern rang again.",
  "id" : 31815
}, {
  "text" : "And then, anger gave way to pure and simple job satisfaction. I mean, when I looked at a dead zombie head on a spike, I thought, Hey, I did that. Picasso would have been proud. Especially how I rearranged that eye",
  "id" : 31816
}, {
  "text" : "And then, as I got older,I left the woods and lookedat fading stars, dying stars,eternal stars in their heavens,with lips that would kiss and wordsshaped through love songs,a life of journeys to some placefar from home, unfamiliar,(a wild weird western shore)until sunset across limestoneprompts us to make these,our plagiarised prayersto broken stone.",
  "id" : 31817
}, {
  "text" : "And then, as if written by the hand of a bad novelist, an incredible thing happened.",
  "id" : 31818
}, {
  "text" : "And then, despite all these concerns, Arnette felt her mind begin to loosen, the images of the day unwinding inside her like a spool of thread, pulling her down into sleep.",
  "id" : 31819
}, {
  "text" : "And then, despite everything, I smiled and looked at the note and knew that spring would come —it always does. so I stared out that cold window, watching my breath collect on the glass, trying not to think about my life after the thaw.",
  "id" : 31820
}, {
  "text" : "And then, despite the fact that A. J. does not believe in God, he closes his eyes and thanks whomever, the higher power, with all his porcupine heart.",
  "id" : 31821
}, {
  "text" : "And then, every time I didn't see her, there was a fall involved. I thought about dancing on the fifth-floor ledge outside out apartment. Every train she wasn't on felt something like hitting the pavement from five floors up. So maybe my father was right about that. Maybe happiness and excitement really are dangerous things.",
  "id" : 31822
}, {
  "text" : "And then, for an hour, he became aware of the strange life he was leading, of him doing lots of things which were only a game, of, though being happy and feeling joy at times, real life still passing him by and not touching him. As a ball-player plays with his balls, he played with his business-deals, with the people around him, watched them, found amusement in them; with his heart, with the source of his being, he was not with them. The source ran somewhere, far away from him, ran and ran invisibly, had nothing to do with his life any more. And at several times he suddenly became scared on account of such thoughts and wished that he would also be gifted with the ability to participate in all of this childlike-naive occupations of the daytime with passion and with his heart, really to live, really to act, really to enjoy and to live instead of just standing by as a spectator.",
  "id" : 31823
}, {
  "text" : "And then, gradually, the memory of her would fade away, I had forgotten the girl of my dream.",
  "id" : 31824
}, {
  "text" : "And then, just as quickly, the clouds returned, leaving us to walk by faith, not by sight.",
  "id" : 31825
}, {
  "text" : "And then, just at that moment, when I'm no longer sure if I'm dreaming or awake or walking some valley in between where everything you wish for comes true, I feel the flutter of his lips on mine, but it's too late, I'm slipping, I'm gone, he's gone, and the moment curls away and back on itself like a flower folding up for the night.",
  "id" : 31826
}, {
  "text" : "And then, just at that moment, when I'm no longer sure if I'm dreaming or awake or walking some valley in between where everything you wish for comes true, I feel the flutter of his lips on mine.",
  "id" : 31827
}, {
  "text" : "And then, just when you think that you have experienced all the wonders that this world has to offer, you round a peak and suddenly think you're doing the whole thing over again, but this time on drugs.",
  "id" : 31828
}, {
  "text" : "And then, like most of the times she went down that road of thought, things started lighting up. Rays filtered through the smog like tentacles – and a quite intangible hope infected the darkness with its resolution. She never knew where these urges to 'move forward' came from. Their source eluded her – but she knew they were there somewhere, just as mysterious and uncontrollable as the darkness. Treacles of light had unwittingly penetrated these dark alleyways in her thinking. Illumination came slowly, but it was undeniable.",
  "id" : 31829
}, {
  "text" : "And then, of course, there was the sari itself. What a garment, Randy! There isn’t another outfit in the world that balances better the twin feminine urges to conceal and reveal. It outlines the woman’s shape but hides the faults a skirt can’t — under a sari a heavy behind, unflattering legs are invisible. But it also reveals the midriff, a part of the anatomy most Western women hide all the time. I was mesmerized, Randy, by the mere fact of being able to see her belly button when she walked, the single fold of flesh above the knot of her sari, the curve of her waist toward her hips. That swell of flesh just above a woman’s hipbone, Randy, is the sexiest part of the female anatomy to me. And I didn’t even have to undress her to see it. I was completely smitten.",
  "id" : 31830
}, {
  "text" : "And then, on September 11, the world fractured.It's beyond my skill as a writer to capture that day and the days that would follow--the planes, like specters, vanishing into steel and glass; the slow-motion cascade of the towers crumbling into themselves; the ash-covered figures wandering the streets; the anguish and the fear. Nor do I pretend to understand the stark nihilism that drove the terrorists that day and that drives their brethren still. My powers of empathy, my ability to reach into another's heart, cannot penetrate the blank stares of those would murder innocents with abstract, serene satisfaction.",
  "id" : 31831
}, {
  "text" : "And then, on the final day, it was time for the faux Underground Railroad. This is the part that no one believes. No adult would ever do that, they say. You can't be remembering that right. I am, in fact, remembering it perfectly. The counselors shackled us together with jump ropes so we were like slave families and then released us into the woods. We were given a map with a route to freedom in the North, which must have been only three or four hundred feet but felt like much more. Then a counselor on horseback followed ten minutes later, acting as a bounty hunter. Hearing hooves, I crouched being a rock with Jason Baujelais and Sari Brooker, begging them to be quiet so we weren't caught and whipped. I was too young, self-involved, and dissociated to wonder what kind of impact this had on my black classmates. All I knew was that I was miserable. We heard the sound of hooves growing closer and Max Kitnick's light asthma wheezes from beind an oak tree. Shut up, Jason hissed, and I knew we were cooked. When the counselor appeared, Sari started to cry.",
  "id" : 31832
}, {
  "text" : "And then, one fairy night, May became June.",
  "id" : 31833
}, {
  "text" : "And then, some morning in the second week, the mind wakes, comes to life again. Not in a city sense—no—but beach-wise. It begins to drift, to play, to turn over in gentle careless rolls like those lazy waves on the beach. One never knows what chance treasures these easy unconscious rollers may toss up, on the smooth white sand of the conscious mind; what perfectly rounded stone, what rare shell from the ocean floor. Perhaps a channeled whelk, a moon shell, or even an argonaut.",
  "id" : 31834
}, {
  "text" : "And then, standing there in my Godzilla t-shirt, her blonde hair combed to the side, she says, “Supergirls stand together.” I had to say the rest, “Supergirls stay together.",
  "id" : 31835
}, {
  "text" : "And then, suddenly, an extraordinary question rose in my mind, whether this stupendous globe of green fire might not be the vast Central Sun—the great sun, round which our universe and countless others revolve. I felt confused. I thought of the probable end of the dead sun, and another suggestion came, dumbly—Do the dead stars make the Green Sun their grave? The idea appealed to me with no sense of grotesqueness; but rather as something both possible and probable.",
  "id" : 31836
}, {
  "text" : "And then, that feeling comes again when you seem invincible and totally awesome. You simply can't hold it in and you just smile to everyone you come across; infectiously, they have no choice but to smile back. You are more than convinced in your guts that something beautifully indescribable is coming your way. You just drown yourself in the feeling of awesomeness. Faith, probably . . . or the hands of providence?",
  "id" : 31837
}, {
  "text" : "And then, there was no longer any reason for me to fast. I no longer accepted God's silence. As I swallowed my ration of soup, I turned that act into a symbol of rebellion, of protest against Him. And I nibbled on my crust of bread. Deep inside me, I felt a great void opening.",
  "id" : 31838
}, {
  "text" : "And then, they finally decided that it doesn't matter anymore whether they walked on graves, or on the walls. All that mattered was reaching the light that everyone wanted, but nobody ever reached.",
  "id" : 31839
}, {
  "text" : "And then, to the sound of death, the sound of the jets cutting the sky in two black pieces beyond the horizon, he would lie in the loft, hidden and safe, watching those strange new stars over the rim of the earth, fleeing from the soft color of dawn.",
  "id" : 31840
}, {
  "text" : "And then, unbidden, seemingly out of nowhere, a thought or image arrives. Some will float into your head like goldfish, lovely, bright, orange, and weightless, and you follow them like a child at an aquarium that was thought to be without fish. Others will step of the shadows like Boo Radley and make you catch your breath or take a step backward. They're often so rich, these unbidden thoughts, and so clear that they feel indelible. But I say write them all down anyway.",
  "id" : 31841
}, {
  "text" : "And then, when there is nothing else between us but love, we can begin to find a way to truly be together.",
  "id" : 31842
}, {
  "text" : "And then, with a shock like high-voltage coursing through me, the phone beside me started pealing thinly.I just stood there and stared at it, blood draining from my face. A call to a tollbooth? It must, it must be a wrong number, somebody wanted the Information Booth or-! It must have been audible outside, with all I had the slide partly closed. One of the redcaps passing by turned, looked over, then started coming across toward where I was. To get rid of him I picked up the receiver, put it to my ear.'You'd better come out now, time's up,' a flat, deadly voice said. 'They're calling your train, but you're not getting on that one - or any other.''Wh-where are talking from?''The next booth to yours,' the voice jeered. 'You forgot the glass inserts only reach halfway down.'The connection broke and a man's looming figure was shadowing the glass in front of my eyes, before I could even get the receiver back on the hook. I dropped it full-length, tensed my right arm to pound it through his face as soon as I shoved the glass aside. He had a revolver-bore for a top vest-button, trained on me. Two more had shown up behind him, from which direction I hadn't noticed. It was very dark in the booth now, their collective silhouettes shut out all the daylight. The station and all its friendly bustle was blotted out, had receded into the far background, a thousand miles away for all the help it could give me. I slapped the glass wearily aside, came slowly out.One of them flashed a badge - maybe Crow had loaned him his for the occasion. 'You're being arrested for putting slugs in that phone. It won't do any good to raise your voice and shriek for help, try to tell people different. But suit yourself.'I knew that as well as he; heads turned to stare after us by the dozens as they started with me in their midst through the station's main-level. But not one in all that crowd would have dared interfere with what they mistook for a legitimate arrest in the line of duty. The one with the badge kept it conspicuously tilted in his upturned palm, at sight of which the frozen onlookers slowly parted, made way for us through their midst. I was being led to my doom in full view of scores of people. (Graves For The Living)",
  "id" : 31843
}, {
  "text" : "And then, with the feather-green darkness pressed against the windows, he puts his filthy fingers on my scrubbed hope face and says, If I kiss you, it's all over. And then he does. And then it is.",
  "id" : 31844
}, {
  "text" : "And then, without any warning at all, he presses his lips against mine. As his mouth covers my own, I find myself reeling, as if I have been tipped backward and am falling, falling, so that even the stars in the sky are spinning. His lips are warm and soft, the unrelenting pull of his desire for me as strong as the pull of the waves against the sand. It is not like practicing with Ismae, or even Sybella. It is not like any of the first kisses I have imagined over the years. It is far, far better and more wondrous, and yet terrifying as well, like one of the raging storms that pound against the convent walls in the winter, threatening to breach its defenses. So too does this kiss threaten something deep within me that I cannot even name.",
  "id" : 31845
}, {
  "text" : "And then, you just realise that everything you've ever needed to succeed just lies inside of you. You just really needed to look inside and draw from the strenght that lies inside. Nothing stands impossible at that very moment. You seem SUPERHUMAN!",
  "id" : 31846
}, {
  "text" : "And then,There was a loveShining so bright,That even the darkest partOf our heartsFelt the warmth",
  "id" : 31847
}, {
  "text" : "And thenwe no longer distinguish far nor nearThey sleepdreamgather branchesfor this firethe cloud brewsagainst the powerless day —Long line of fugitivesbeneath the snow",
  "id" : 31848
}, {
  "text" : "And then . . . we’re going to get in my car.”I waited for him to elaborate on a destination. “And?”He gently kissed the nape of my neck. “What do you think?”I couldn’t help a small gasp of delight. “Oh, wow.”“I know, right? I was racking my brain for the best present ever, and then I realized that nothing was going to rock your world more than you and me in your favorite place in the entire world.”I swallowed. “I’m kind of embarrassed at how excited I am about that.” Never had I guessed my love of cars would play a role in my sex life. Eddie was right. Something had happened to me.“It’s okay, Sage. We’ve all got our turn-ons.”“You kind of ruined the surprise, though.”“Nah. It’s part of the gift: you getting to think about it for the next three days.",
  "id" : 31849
}, {
  "text" : "And then—what?—you graduate from Alice to Frodo to Darth?",
  "id" : 31850
}, {
  "text" : "And there I was at night, chasing after the full moon behind the clouds like a mad man in search of the reflection of the light of love in another person, without daring to light up the spark of light that I had left within myself. It was nowhere to be seen, but I felt it was out there somewhere. I've surely seen it a couple of days ago up in the sky and my eyes couldn't have lied to me, it was so beautiful, or so it appeared to be. I guess I have to stop stalking what can't be seen for awhile and let the light of the full moon find its way through my messed up soul. Maybe it's time to go to sleep and trust that another sunrise will renew what the full moon couldn't clear away tonight. During all that time, I might've not found the light of the moon, but I rested deeply with the sound of the raindrops, while gazing at the quiet river flowing slowly. What a crucial moment to be alive!",
  "id" : 31851
}, {
  "text" : "And there I was, a woman who yearned so hard for the sky there had to be stars in my blood, yet I was stuck in Heliodor City, missing it all.",
  "id" : 31852
}, {
  "text" : "And there above all of these shops hung a blood soaked sign: a red hand, the hand of a child that was neither male nor female and yet roused feelings of the most dejected and criminal love",
  "id" : 31853
}, {
  "text" : "And there are many people, both Moslem and Christian, who have a good grasp of each others0 conceptions of surrender to God an other principles. But the widespread existence of bias, misinformation and lack of knowledge (…) militate against the effectiveness of dialogue, (…) by the most subtle and one of the most effective of instruments, the subconscious, almost the subliminal, introduction of hostility.",
  "id" : 31854
}, {
  "text" : "And there are moments that I would like to know what might have happened if it hadn't happened, and why it happened the way it did, and what it might have taken to prevent it from happening.",
  "id" : 31855
}, {
  "text" : "And there are my cats, engaged in a ritual that goes back thousands of years, tranquilly licking themselves after the meal. Practical animals, they prefer to have others provide the food ... some of them do. There must have been a split between the cats who accepted domestication and those who did not.",
  "id" : 31856
}, {
  "text" : "And there are never really endings, happy or otherwise. Things keep going on, they overlap and blur, your story is part of your sister's story is part of many other stories, and there is no telling where any of them may lead.",
  "id" : 31857
}, {
  "text" : "And there are no words left, try as men may, to describe that little death, that incandescent instant when, transacted with mutual love, there is no difference between sweet submission and exquisite conquest.",
  "id" : 31858
}, {
  "text" : "And there are really never endings, happy or otherwise.",
  "id" : 31859
}, {
  "text" : "And there are so much easier ways to destroy a woman. You don't have to rape her or kill her",
  "id" : 31860
}, {
  "text" : "And there can be no end to greed because man, by his very exclusive human nature, is pathologically insatiable.",
  "id" : 31861
}, {
  "text" : "And there comes a time when one must take a position that is neither safe, nor politic nor popular - but one must take it because it is right.",
  "id" : 31862
}, {
  "text" : "And there has been no attempt to investigate it,' I said, 'to see what it really is?''Eh, Cornel,' said the coachman's wife, 'wha would investigate, as ye call it, a thing that nobody believes in? Ye would be the laughing-stock of a' the country-side, as my man says.''But you believe in it,' I said, turning upon her hastily. The woman was taken by surprise. She made a step backward out of my way.'Lord, Cornel, how ye frichten a body! Me! there's awful strange things in this world. An unlearned person doesna ken what to think. But the minister and the gentry they just laugh in your face. Inquire into the thing that is not! Na, na, we just let it be.' (The Open Door)",
  "id" : 31863
}, {
  "text" : "And there have certainly been movies I wanted to be in and milestones I wanted to surpass that did not happen.",
  "id" : 31864
}, {
  "text" : "And there he lay in his bed, a broken man, worn out by a way of life which had been thrust upon him because of the antics of a wayward pig.",
  "id" : 31865
}, {
  "text" : "And there he was waiting for the song to end, but it started again, like it's on repeat, maybe he is never meant to be happy, maybe this is the only feeling life has for him.",
  "id" : 31866
}, {
  "text" : "And there he would either be mercifully annihilated or live forever, insane and yet conscious inside It's homicidal endless formless hungry being.",
  "id" : 31867
}, {
  "text" : "And there he would lie all day long on the lawn brooding presumably over his poetry, till he reminded one of a cat watching birds, when he had found the word, and her husband said, Poor old Augustus--he's a true poet, which was high praise from her husband.",
  "id" : 31868
}, {
  "text" : "And there is an earlier Wilson cycle, too, a billion years old, entrapped alongside the Appalachians: the Grenville, which rises to the surface in Central Park, New York, to remind us that the human and urban is no more than foam on the sea of the past.",
  "id" : 31869
}, {
  "text" : "And there is good money to be made when things are bad.",
  "id" : 31870
}, {
  "text" : "And there is my payment the rubies in your cheeks. Are you properly scandalized by your wicked behavior? If you were Catholic, you'd singe the ears of the priest you confessed to. Do you remember making me swear to repeat all those naughty actions agian, no matter what you said this morning? Now that he brought it up, I did recall saying that. Great Betrayed by my own immorality. God, Bones...some of that was depraved. I'll take that as a compliment. He closed the distance between us.I love you. Don't be ashamed of anything we did, even if your prudery is on life support.",
  "id" : 31871
}, {
  "text" : "And there is neither beginning nor end, nor past nor future; there is only a present, at the same time static and ephemeral, multiple and absolute. It is the vital ocean in which we all share, according to our strength, our needs or our desires.",
  "id" : 31872
}, {
  "text" : "And there is nothing more dangerous in this world, in any world, than someone calm, clear and angry.",
  "id" : 31873
}, {
  "text" : "And there it is again, the look. There's no doubt about it, if Sylvie had a receipt, she would have taken him back by now; this one's gone wrong. It's not what I wanted.",
  "id" : 31874
}, {
  "text" : "And there it is! Bravo! I knew it was only a matter of time before Byron realized he had an audience. That man is simply incapable of keeping his shirt on when there are spectators. One Christmas Eve, he stripped his shirt off right in the middle of the choir's rendition of Oh Child of Bethlehem. Coincidentally, the next song was Come Let Us Adore Him and the imbecile actually launched into some interpretive dance.",
  "id" : 31875
}, {
  "text" : "And there it is: Even though we’re standing in the same patch of sun-drenched pavement, we might as well be a hundred thousand miles apart.",
  "id" : 31876
}, {
  "text" : "And there it was, on a shabby bed in a tawdry, ill-lighted bedroom, surrounded by a crowd of ignorant and excited people, broken and wounded, betrayed and unpitied, that Griffin, the first of all men to make himself invisible, Griffin, the most gifted physicist the world has ever seen, ended in infinite disaster his strange and terrible career.",
  "id" : 31877
}, {
  "text" : "And there it was. He knew it, and I knew it. There was nothing left for me to do. Do you know how hard it is to say nothing ? When every atom of you strains to do the opposite? I just tried to be, tried to absorb the man I loved through osmosis, tried to imprint what I had left of him on myself. I did not speak...",
  "id" : 31878
}, {
  "text" : "And there lies the heart of it, perhaps: in unworthiness. For I think belief in God is not a matter of reason at all; I think it finally is a matter of love: of accepting the possibility that God could ever love us.",
  "id" : 31879
}, {
  "text" : "And there shall come a kingdom in which the lion shall lie down with the lamb. Unfortunately for the lamb it shall be inside the lion!",
  "id" : 31880
}, {
  "text" : "And there stood Basta with his foot already on another dead body, smiling. Why not? He had hit his target, and it was the target he had been aiming for all along: Dustfinger’s heart, his stupid heart. It broke in two as he held Farid in his arms, it simply broke in two, although he had taken such good care of it all these years.",
  "id" : 31881
}, {
  "text" : "And there they ring the walls, the young, the lithe. The handsome hold the graves they won in Troy; the enemy earth rides over those who conquered.",
  "id" : 31882
}, {
  "text" : "And there was Ambrose. To deem us simply enemies is to lose the true flavours of our relationship. It was more like the two of us entered into a business partnership in order to more efficiently pursue our mutual interest of hating each other.",
  "id" : 31883
}, {
  "text" : "And there was Tara, again with that shy half-smile and her burgundy lips slightly puckered, that shy kink, an incomplete curlicue at the corner of her mouth; he'd seen it before many times but never noted it, and now it had him mesmerized.",
  "id" : 31884
}, {
  "text" : "And there was a beautiful view,But nobody could see.'Cause everyone in the Island was saiyng,Look at me! Look at me!",
  "id" : 31885
}, {
  "text" : "And there was born that so mysterious thing that we call 'love' between man and woman; the thing that transcends, uplifts, indeed is the sole enoblement of our act of lust.",
  "id" : 31886
}, {
  "text" : "And there was never a better time to delve for pleasure in language than the sixteenth century, when novelty blew through English like a spring breeze. Some twelve thousand words, a phenomenal number, entered the language between 1500 and 1650, about half of them still in use today, and old words were employed in ways not tried before. Nouns became verbs and adverbs; adverbs became adjectives. Expressions that could not have grammatically existed before - such as 'breathing one's last' and 'backing a horse', both coined by Shakespeare - were suddenly popping up everywhere.",
  "id" : 31887
}, {
  "text" : "And there was no way to unsay words you'd blurted out, no matter how sorry you were.",
  "id" : 31888
}, {
  "text" : "And there was nothing left for me to do, but go. Though the things of the world were strong with me still. Such as, for example: a gaggle of children trudging through a side-blown December flurry; a friendly match-share beneath some collision-tilted streetlight; a frozen clock, bird-visited within its high tower; cold water from a tin jug; toweling off one’s clinging shirt post–June rain.Pearls, rags, buttons, rug-tuft, beer-froth. Someone’s kind wishes for you; someone remembering to write; someone noticing that you are not at all at ease.",
  "id" : 31889
}, {
  "text" : "And there was something both frustrating and maddeningly arousing about that. His restraint made something burn low and deep in her belly, and then his mouth, oh God his mouth. He tasted like cinnamon, again, and every now and then he’d pull away, just a little — just enough to make her want to drag him back. Before giving her a teasing lick with that perfect, curling tongue of his. It set all the nerve endings in her upper lip on fire.",
  "id" : 31890
}, {
  "text" : "And there was something else that came through loud and clear. Something I saw in Leonard’s eyes sometimes when he was remembering those times. Whether they openly share their experiences with us, or keep them buried deep inside, these men all have a profound and overriding sense of pride that they accepted the challenge and they did the difficult and dirty job that absolutely had to be done.",
  "id" : 31891
}, {
  "text" : "And there was something else, it seemed, now permanently part of her life. Doubt, and suspicion too, filled all that there was room for in her waking thoughts.",
  "id" : 31892
}, {
  "text" : "And there was something so artless in this smile that I had to smile back.",
  "id" : 31893
}, {
  "text" : "And there was that poor sucker Flaubert rolling around on his floor for three days looking for the right word.",
  "id" : 31894
}, {
  "text" : "And there was that trick he did with time, making it speed up when we were together and drag til I saw him again.",
  "id" : 31895
}, {
  "text" : "And there was the moon. A warm and visible greeting, a beacon of relief. Full, unshrouded, its edges crisp. It looked like an airy wafer- what were those crackers that came in the big green tin? She stared at the moon and thought about the fact that she was breathing. Fact of breathing, fact of life. This she could control: slow down and speed up her breathing, despite the pain in her throat. She'd never really looked at the moon, never really seen how intricate the etchings on its yellowy silver surface. Bowl of a spoon in candlelight. When she'd looked a long time- I see the moon, and the moon sees me- a glimmering ring like a rainbow materialized at the rim. In the memory she still retained, as clear as a framed snapshot, a portrait worn in a locket, Saga stared at the moon that way for hours, and it kept her company, it kept her sane, it kept her in one piece, it kept her alive. It was proof, fact, patience, faith.",
  "id" : 31896
}, {
  "text" : "And there was this jerk named Dwayne who kept saying, 'Go on, have a beer. You know you want one. One little beer's not going to hurt ya. You haven't had a drink for three years. You can handle it.' He looked at me again. You know?I nodded.Caught me when I was vulnerable. You know, when I was still breathing.",
  "id" : 31897
}, {
  "text" : "And there was this sweet-looking little old lady with her white hair in a bun and everything, the typical grandmother type, and she was swearing her head off. I guess Alzheimer's had brought out her inner sailor.",
  "id" : 31898
}, {
  "text" : "And there was time enough--or so it seemed--for all the cherries atop all the ice-cream sundaes in all the world to fall from their frozen perches, as the heat of a treasure chest summer melted them away. Down and down into the cups of what it would all become, trusting on the ingredients, and how much love had been used to unite them.",
  "id" : 31899
}, {
  "text" : "And there wasn’t anything he wanted to do that he couldn’t make time for. What did he have to mope about, really? What more did he want? Love, he could hear Eve saying. Purpose. Love. Purpose. Those are the things that you can’t plan for. Those are the things that just happen. And what if they don’t happen? Do you spend your whole life pining for them? Waiting to be happy?",
  "id" : 31900
} ]