[ {
  "text" : "(From Boulez, an authorized biography by Joan Peyser)At the chapel door he [a priest associated with a school Boulez attended] asked me if what he had been told was true: that Boulez no longer believed in God. I said it was...",
  "id" : 601
}, {
  "text" : "(From Danielle Raver's short story THE ENCHANTRESS)Thick chains attached to the wall hold a metal collar and belt, restraining most of the tiger's movements. Open, bloody slashes cover his face and back, but he shows no loss of strength as he pulls on the chains and tries to rip the flesh of the surrounding humans with his deadly claws. Out of his reach, I kneel down before him, and his lightning-blue eyes cross my space for a moment. “Get her out of there!” I hear from behind me.“Numnerai,” I speak urgently to the tiger. “They will kill you!” He growls and gnashes his teeth, but I sense he is responding to me. “Great white tiger, your duty is to protect the prince. But how can you do that if they sink the end of a spear into your heart?” He looks at me for a longer moment. The fighters respond to this by growing still. In their desperation, they are overlooking my foolishness for a chance to save their fellows' lives. I crouch on my feet and begin to nudge closer to him. The tiger growls a warning, but does not slash out at me. “Think of the prince, protector of the palace. Right now he prays for you to live.",
  "id" : 602
}, {
  "text" : "(From chapter on Getting Started at Stanford).Go ahead, go to all your parties. Go ahead and go home to your families and friends every weekend. You are probably smarter than me. But it doesn't matter. While you are goofing around, I'm gonna be studying, and I'm gonna catch you.",
  "id" : 603
}, {
  "text" : "(From the Author Note at the beginning of the book.) Dorothy L. Sayers used to say that mystery stories were the only moral fiction of the modern world--because in a mystery, you were guaranteed to see that the bad got punished, the good got rewarded and in the end all was made",
  "id" : 604
}, {
  "text" : "(From the Q&A with the author at the end of the book.)Have any readers ever asked questions that shocked you?I have gotten one question repeatedly from young men. These are guys who liked the book, but they are honestly confused. They ask me why Melinda was so upset about being raped.The first dozen times I heard this, I was horrified. But I heard it over and over again. I realized that many young men are not being taught the impact that sexual assault has on a woman. They are inundated by sexual imagery in the media, and often come to the (incorrect) conclusion that having sex is not a big deal. This, no doubt, is why the number of sexual assaults is so high.I am also shocked by adults who feel that rape is an inappropriate topic to discuss with teenagers. According to the U.S. Department of Justice, 44 percent of rape victims are under the age of 18 and 46 percent of those victims are between the ages of 12-15. It makes adults uncomfortable to acknowledge this, but our inability to speak clearly and openly about sexual issues endangers our children. It is immoral not to discuss this with them.",
  "id" : 605
}, {
  "text" : "(Georgie) I hated going to the playground EVERYDAY. If someone had only told me it wouldn't last forever",
  "id" : 606
}, {
  "text" : "(Georgie) Two hundred years later and it's exactly the same thing. You want to spend every single moment with your children and still have a fulfilling life at work.",
  "id" : 607
}, {
  "text" : "(Georgie) Why is it that you always want to run after the one that goes off in a huff, and push away the one who is clinging to you?",
  "id" : 608
}, {
  "text" : "(God's) nature, identity, and overarching purposes are no doubt unchanging. But his intentions with regard to many particular matters that concern individual human beings are not. This does not diminish him. Far from it. He would be a lesser God if he could not change his intentions when he thinks it is appropriate.",
  "id" : 609
}, {
  "text" : "(God) being the old man invented in order to, and with whom to, hold long conversations.",
  "id" : 610
}, {
  "text" : "(God) will always grant us wisdom when we ask. And when we seek Him and obey Him, He works all things out for our good.",
  "id" : 611
}, {
  "text" : "(He remembered resting against her afterward, listening to the beat of her heart, taking her breath into his lungs, and thinking that he was the luckiest man in the world, that you couldn't connect with a human being any more perfectly than that. And sure enough, he'd been right.)",
  "id" : 612
}, {
  "text" : "(He) committed the cardinal sin in a college atmosphere not only of being different but of being different in a way that left a lot of people with the impression that he thought he was better than they were.",
  "id" : 613
}, {
  "text" : "(He) mourned mankind, and the blindness of men, who thought that the Kosmos had rules and limits that would shelter them from their own freedom. There were no shelters. There were no final purposes. Futility, and freedom, were Absolute",
  "id" : 614
}, {
  "text" : "(Her husband's departure ...) had picked Mildred up by the hair and dropped her down at the doorstep of insanity.From Butterfly on F street",
  "id" : 615
}, {
  "text" : "(His WIFE, understanding everything, wants him to stay. MARVIN wants to go. Or MARVIN wants to stay. She wants him to go. Anyway, he's going.)",
  "id" : 616
}, {
  "text" : "(Honestly, Raniero, are we the only noble-born Vladescus who would know, for certain, that Bluetooth is not some dread, vampire-specific disorder involving lack of oxygen to the gums? I fear it is true.)",
  "id" : 617
}, {
  "text" : "(I didn’t tell him that thediagnosis came three months after I got my first period. Like: Congratulations! You’re a woman. Now die.)",
  "id" : 618
}, {
  "text" : "(I know, it's a poem but oh well).Why! who makes much of a miracle? As to me, I know of nothing else but miracles, Whether I walk the streets of Manhattan, Or dart my sight over the roofs of houses toward the sky, Or wade with naked feet along the beach, just in the edge of the water, Or stand under trees in the woods, Or talk by day with any one I love--or sleep in the bed at night with any one I love, Or sit at table at dinner with my mother, Or look at strangers opposite me riding in the car, Or watch honey-bees busy around the hive, of a summer forenoon, Or animals feeding in the fields, Or birds--or the wonderfulness of insects in the air, Or the wonderfulness of the sun-down--or of stars shining so quiet and bright, Or the exquisite, delicate, thin curve of the new moon in spring; Or whether I go among those I like best, and that like me best-- mechanics, boatmen, farmers, Or among the savans--or to the soiree--or to the opera, Or stand a long while looking at the movements of machinery, Or behold children at their sports, Or the admirable sight of the perfect old man, or the perfect old woman, Or the sick in hospitals, or the dead carried to burial, Or my own eyes and figure in the glass; These, with the rest, one and all, are to me miracles, The whole referring--yet each distinct, and in its place.To me, every hour of the light and dark is a miracle, Every cubic inch of space is a miracle, Every square yard of the surface of the earth is spread with the same, Every foot of the interior swarms with the same; Every spear of grass--the frames, limbs, organs, of men and women, and all that concerns them, All these to me are unspeakably perfect miracles.To me the sea is a continual miracle; The fishes that swim--the rocks--the motion of the waves--the ships, with men in them, What stranger miracles are there?",
  "id" : 619
}, {
  "text" : "(I should mention I attended a Christian elementary school where “my dad’s hermeneutic can beat up your dad’s hermeneutic” served as legit schoolyard banter.)",
  "id" : 620
}, {
  "text" : "(I think Rowdy might be the most important person in my life. maybe more important than my family.) Can your best friend be more importamt than your family?",
  "id" : 621
}, {
  "text" : "(I'm not online.) I don’t have a fax. I don’t go in for any of that stuff. The typewriter is as far as I went.",
  "id" : 622
}, {
  "text" : "(I'm trying to improve my typing. notice I now leave a space after a comma, I'm very proud of myself!)",
  "id" : 623
}, {
  "text" : "(I) only write it now because I have grown to believe that there is no dangerous idea, which does not become less dangerous when written out in sincere and careful English. (The Adoration of The Magi)",
  "id" : 624
}, {
  "text" : "(I) want to do everything and see everything, sense everything and feel everything and taste everything; to know that life is an enormous experience and must be used. To be in the world, and of the world, and never to stand aside and watch.",
  "id" : 625
}, {
  "text" : "(I)f we are going to be kind, let it be out of simple generosity, not because we fear guilt or retribution.",
  "id" : 626
}, {
  "text" : "(I)f you do not believe that hearts can bloom suddenly bigger, and that love can open like a flower out of even the hardest places, then I am afraid that for you the road will be long and brown and barren, and you will have trouble finding the",
  "id" : 627
}, {
  "text" : "(I)f you're not honest with yourself, life will never be honest with you.",
  "id" : 628
}, {
  "text" : "(I. F. Stone had once called it an exciting paper to read because you never knew on what page you would find a page-one story),",
  "id" : 629
}, {
  "text" : "(In part, quoting Robert Keegan from Harvard):'When we take the risk of really witnessing another human being, when we validate their human experience, we risk becoming recruited to their welfare.' I allow my empathy to be engaged, and once it is - because my feelings help teach me what my values are - I'm on the path for which there is no return. I am inexorably an advocate when I allow my empathy to be engaged.",
  "id" : 630
}, {
  "text" : "(In reference to swingers) In the meantime, if you wish to declare yourself polyamorous, get used to the fact that the confusion is gong to remain as a pejorative. Sure, clear up the misunderstanding as much as you can, but don't put too much effort into setting yourself up as a good, responsible, community-oriented polyamorist by contrasting yourself to the bad swingers - they may not be your siblings, but they're definitely your cousins.",
  "id" : 631
}, {
  "text" : "(In reply to the question, 'Would you like some suggestions for a plot for your next book?')There are three problems with getting plot suggestions from other people. The first is that ideas are the easy part of writing; finding the time and energy to get them down on paper is the hard part. I have plenty of ideas already. Which brings me to the second problem: the ideas that excite you, the ones you think would make a terrific book, are not necessarily the same ideas that excite me. And if a writer isn't excited about an idea, she generally doesn't turn out a terrific book, even if the idea is terrific. And the third problem with my using your suggestions is that, theoretically, you could sue me if I did, and that tends to make publishers nervous, which makes it hard to sell a book. So thank you, but no.",
  "id" : 632
}, {
  "text" : "(In response to a picture critic.) I'm actually a very joyful person. But being a genius with a photographic memory mixed with a strong case of OCD makes for a difficult picture sometimes.",
  "id" : 633
}, {
  "text" : "(It starts with)One thing, I don’t know whyIt doesn’t even matter how hard you tryKeep that in mind, I designed this rhymeTo explain in due timeAll I knowtime is a valuable thingWatch it fly by as the pendulum swingsWatch it count down to the end of the dayThe clock ticks life awayIt’s so unrealDidn’t look out belowWatch the time go right out the windowTrying to hold on but didn’t even knowWasted it all just toWatch you goI kept everything inside and even though I tried, it all fell apartWhat it meant to me will eventually be a memory of a time when I tried so hardAnd got so farBut in the endIt doesn't even matterI had to fallTo lose it allBut in the endIt doesn't even matter",
  "id" : 634
}, {
  "text" : "(It’s) a fair exchange. You’re giving me attention. That’s a form of affection, you know.",
  "id" : 635
}, {
  "text" : "(Ivan) Hold your tongue, or I'll kill you!(The devil) You'll kill me? No, excuse me, I will speak. I came to treat myself to that pleasure. Oh, I love the dreams of my ardent young friends, quivering with eagerness for life! 'There are new men,' you decided last spring, when you were meaning to come here, 'they propose to destroy everything and begin with cannibalism. Stupid fellows! they didn't ask my advice! I maintain that nothing need be destroyed, that we only need to destroy the idea of God in man, that's how we have to set to work. It's that, that we must begin with. Oh, blind race of men who have no understanding! As soon as men have all of them denied God -- and I believe that period, analogous with geological periods, will come to pass -- the old conception of the universe will fall of itself without cannibalism, and, what's more, the old morality, and everything will begin anew. Men will unite to take from life all it can give, but only for joy and happiness in the present world. Man will be lifted up with a spirit of divine Titanic pride and the man-god will appear. From hour to hour extending his conquest of nature infinitely by his will and his science, man will feel such lofty joy from hour to hour in doing it that it will make up for all his old dreams of the joys of heaven. Everyone will know that he is mortal and will accept death proudly and serenely like a god. His pride will teach him that it's useless for him to repine at life's being a moment, and he will love his brother without need of reward. Love will be sufficient only for a moment of life, but the very consciousness of its momentariness will intensify its fire, which now is dissipated in dreams of eternal love beyond the grave'... and so on and so on in the same style. Charming!Ivan sat with his eyes on the floor, and his hands pressed to his ears, but he began trembling all over. The voice continued.(The devil) The question now is, my young thinker reflected, is it possible that such a period will ever come? If it does, everything is determined and humanity is settled for ever. But as, owing to man's inveterate stupidity, this cannot come about for at least a thousand years, everyone who recognises the truth even now may legitimately order his life as he pleases, on the new principles. In that sense, 'all things are lawful' for him. What's more, even if this period never comes to pass, since there is anyway no God and no immortality, the new man may well become the man-god, even if he is the only one in the whole world, and promoted to his new position, he may lightheartedly overstep all the barriers of the old morality of the old slaveman, if necessary. There is no law for God. Where God stands, the place is holy. Where I stand will be at once the foremost place... 'all things are lawful' and that's the end of it! That's all very charming; but if you want to swindle why do you want a moral sanction for doing it? But that's our modern Russian all over. He can't bring himself to swindle without a moral sanction. He is so in love with truth-.",
  "id" : 636
}, {
  "text" : "(J)oy deserves always more.",
  "id" : 637
}, {
  "text" : "(Joan,1941) She wrote me a letter asking,How can I read it?,Its so hard. I told her to start at the beginning and read as far as you can get until you're lost. Then start again at the beginning and keep working through until you can understand the whole book. And thats what she did",
  "id" : 638
}, {
  "text" : "(John F.) Kennedy was an elitist and not a populist. He was enthralled by a certain British aristocratic view of politics in which an enlightened ruling class makes reasoned, rational decisions that are in the interest of the more emotional and easily manipulated masses.",
  "id" : 639
}, {
  "text" : "(June had drawn out every leaf on the trees. The mothers of Pimlico gave suck to their young. Messages were passing from the Fleet to the Admiralty. Arlington Street and Piccadilly seemed to chafe the very air in the Park and lift its leaves hotly, brilliantly, on waves of that divine vitality which Clarissa loved. To dance, to ride, she had adored all that.)",
  "id" : 640
}, {
  "text" : "(Kate) had found multiple titles by individual authors scattered willy-nilly through the collection. It made her want to pull her hair out. Obviously!- an individual author's body of work all belonged on one shelf, the works arranged, in turn, by whatever system was most suitable: by volume number, alphabetically by title, or by the year of publication, or, in case of playwrights, works grouped by genre- tragedies with tragedies, comedies with comedies, histories with histories, and so on.",
  "id" : 641
}, {
  "text" : "(Kaylee) Tell me I'm pretty, Wash.(Wash) Were I unwed I would take you in a manly fashion.(kaylee) Because I'm pretty?(Wash) Because you're pretty.",
  "id" : 642
}, {
  "text" : "(Kindness) is much more a sign of character than mere niceness. Kindness connects to who you are, while niceness connects to how you want to be seen.-David Levithan (Every Day)",
  "id" : 643
}, {
  "text" : "(LBJ) had what a journalist calls “a genius for analogy”— made the point unforgettably, in dialect, in the rhythmic cadences of a great storyteller. Master of the senate",
  "id" : 644
}, {
  "text" : "(Life) it was a little bit nearer than God, but no less powerful and terrible. Yes, it was something, perhaps, that one did not wish to understand because one feared it, something to which one paid tribute lest it should feel offended and seize one, body and soul.",
  "id" : 645
}, {
  "text" : "(Looking at the tree) Pity we haven't got a bit of rope.",
  "id" : 646
}, {
  "text" : "(Love is the puzzle that) can’t be solved. Catlike, it follows no rules but its own, and only it knows what they are. Also it can change the rules any time it wants, in any way it wants, and there’s nothing anyone can do about it.",
  "id" : 647
}, {
  "text" : "(Love’s atopia, characteristic which causes it to escape all dissertations, would be that *ultimately* it is possible to talk about love only *according to a strict allocutive determination*; whether philosophical, gnomic, lyric, or novelistic, there is always, in the discourse upon love, a person whom one addresses, though this person may have shifted to the condition of a phantom or a creature still to come. No one wants to speak of love unless it is *for* someone.).",
  "id" : 648
}, {
  "text" : "(M)uch as we might imagine we can leave the past behind, it has a nasty way of pressing its hoary old face against the window just as we were sitting down to the feast.",
  "id" : 649
}, {
  "text" : "(M)ysteries in fiction are seldom as insoluble as those in life, as most writers can't resist the lure of omniscience.",
  "id" : 650
}, {
  "text" : "(Malory, unhopeful: I don't suppose you have any tea? Jesse: DO YOU WANT EARL GREY OR DARJEELING? Malory: Oh, sweet heavens!)",
  "id" : 651
}, {
  "text" : "(Many religions, from Judaism to Zoroastrianism, use light and fire as symbols for the presence of God, perhaps because light, like God, cannot be seen but permits us to see everything there is, perhaps because fire liberates the energy hidden in a log of wood or a lump of coal just as God liberates the potential energy to do good things that is hidden in every human being, just as God will be the fire that burns within Moses, enabling him to do the great things he will go on to do, but not consuming him in the process.)",
  "id" : 652
}, {
  "text" : "(Marlowe's) Faustus stubbornly reverts to his atheistic beliefs and continues his elementary pagan re-education ~ the inferno to him is a 'place' invented by men.",
  "id" : 653
}, {
  "text" : "(Matty) 'I'm going to a corn maze.'(Elliot) 'Oh, bitch. You've lost your ever-loving mind.",
  "id" : 654
}, {
  "text" : "(Meanwhile, other people seem to be getting along with God just fine, very well indeed. Why not me?)",
  "id" : 655
}, {
  "text" : "(My ability to turn good news into anxiety is rivaled only by my ability to turn anxiety into chin acne.)",
  "id" : 656
}, {
  "text" : "(My proudest moment as a child was the time I beat my uncle Pierre at Scrabble with the seven-letter word FARTING.)",
  "id" : 657
}, {
  "text" : "(N)ot writing was hard work, almost as hard as writing.",
  "id" : 658
}, {
  "text" : "(Nicholas)Am I dead?An odd question, but then she rememberd her mourning attire. No sir, you are not.He relaxed a moment, then turned his head slightly as if searching for other passengers. His brows dived in a scowl.Am I married?She wasn't sure how to answer. His kid gloves hid any evidence of his matrimonial state, but his expression of instantaneous alarm and regret suggested he was referring specifically to her. No sir, we are not.",
  "id" : 659
}, {
  "text" : "(Note: I realize this is horrifying. Just keep reading.) Turn to Leviticus 20:13, because I actually discovered the cure for AIDS. If a man also lie with mankind, as he lieth with a woman, both of them have committed an abomination: they shall surely be put to death. Their blood shall be upon them. And that, my friend, is the cure for AIDS. It was right there in the Bible all along — and they’re out spending billions of dollars in research and testing. It’s curable — right there. Because if you executed the homos like God recommends, you wouldn’t have all this AIDS running rampant.This is an American pastor openly calling for the death of all homosexuals. The anti-gay movement is now so extreme, some, (not all) call for genocide. So how about instead of Alex from Target or pumpkin spice lattes, we get this out on the media. Because this is disgusting. No one should have to be called worthless, better in death, for a problem they did not cause. AIDS did not start with homosexuals, and it's not going to end with them. The only thing that has to end is hate like this.",
  "id" : 660
}, {
  "text" : "(Of the main character seeing a new world for the first time.) The air was cold but not bitterly so, and it seemed a bit rough at the back of his throat. He gazed about him, and the very intensity of his desire to take in the new world at a glance defeated itself. He saw nothing but colours - colours that refused to form themselves into things. Moreover, he knew nothing yet well enough to see it: you cannot see things till you know roughly what they are. His first impression was of a bright, pale world - a watercolour world out of a child's paint-box, a moment later he recognised the flat belt of light blue as a sheet of water, or of something like water, which came nearly to his feet. They were on the shore of a lake or river.",
  "id" : 661
}, {
  "text" : "(On Charles Dickens) It has been the peculiarity and the marvel of this man’s power, that he has invested his puppets with a charm that has enabled him to dispense with human nature.",
  "id" : 662
}, {
  "text" : "(On WWI:)A man of importance had been shot at a place I could not pronounce in Swahili or in English, and, because of this shooting, whole countries were at war. It seemed a laborious method of retribution, but that was the way it was being done. ...A messenger came to the farm with a story to tell. It was not a story that meant much as stories went in those days. It was about how the war progressed in German East Africa and about a tall young man who was killed in it. ... It was an ordinary story, but Kibii and I, who knew him well, thought there was no story like it, or one as sad, and we think so now.The young man tied his shuka on his shoulder one day and took his shield and his spear and went to war. He thought war was made of spears and shields and courage, and he brought them all.But they gave him a gun, so he left the spear and the shield behind him and took the courage, and went where they sent him because they said this was his duty and he believed in duty. ...He took the gun and held it the way they had told him to hold it, and walked where they told him to walk, smiling a little and looking for another man to fight.He was shot and killed by the other man, who also believed in duty, and he was buried where he fell. It was so simple and so unimportant.But of course it meant something to Kibii and me, because the tall young man was Kibii's father and my most special friend. Arab Maina died on the field of action in the service of the King. But some said it was because he had forsaken his spear.",
  "id" : 663
}, {
  "text" : "(On being in a position of leadership) Even if it's your dog, you've got authority over somebody. Start treating him better.",
  "id" : 664
}, {
  "text" : "(On differences between men and boys) Men know what they want. Men make concrete plans. Men own alarm clocks. Men sleep on a mattress that isn't on the floor. Men tip generously. Men buy new shampoo instead of adding water to a nearly empty bottle of shampoo. Men go to the dentist. Men make reservations. Men go in for a kiss without giving you some long preamble about how they're thinking of kissing you. Men wear clothes that have never been worn by anyone else before.",
  "id" : 665
}, {
  "text" : "(On getting married at 19) We told ourselves we had forever and we never looked back. The problem was that we never really looked ahead.",
  "id" : 666
}, {
  "text" : "(On having being just proposed to)'Have you been thinking of this for long?' she managed jerkily, praying for the shock to recede so that she could behave a little more normally.'Let's say it crept up on me,' he suggested lightly.That didn't sound very romantic. Muggers crept up on you; so did old age.",
  "id" : 667
}, {
  "text" : "(On his addiction to opiods): I'll die young, but it's like kissing God.",
  "id" : 668
}, {
  "text" : "(On his gravestone): I told you I was ill.",
  "id" : 669
}, {
  "text" : "(On period costume posture coaching:)We all stand about like parboiled spaghetti being straightened out.",
  "id" : 670
}, {
  "text" : "(On seeing a former lover for the first time in years) I thought I told you to wait in the car.",
  "id" : 671
}, {
  "text" : "(On surviving on the raft for 47 days) We had truly made it on a wing and prayer.",
  "id" : 672
}, {
  "text" : "(On the beginning of the mid-1990s' genocidal war in Rwanda:)Within six weeks, an estimated 800,000 Tutsi, representing about three-quarters of the Tutsi then remaining in Rwanda, or 11% of Rwanda's total population, had been killed.",
  "id" : 673
}, {
  "text" : "(On the communist regime of Ceaușescu)Romania, said Eugene, was twenty million people living inside the imagination of a madman.",
  "id" : 674
}, {
  "text" : "(On the energy radiated by the Sun)It's four hundred million million million million watts. That is a million times the power consumption of the United States every year, radiated in one second, and we worked that out by using some water, a thermometer, a tin, and an umbrella. And that's why I love physics.",
  "id" : 675
}, {
  "text" : "(On the myth of Eros)Each time I recall this myth, I wonder: Are we never to be able to see the true face of love? And I understand what the Greeks meant by this: Love is an act of faith and its face should always be covered in mystery. Every moment should be lived with feeling and emotion because if we try to decipher it and understand it, the magic disappears.",
  "id" : 676
}, {
  "text" : "(On the seeming futility of metaphysics) Why then has nature afflicted our reason with the restless striving for such a path, as if it were one of reason's most important occupations? Still more, how little cause have we to place trust in our reason if in one of the most important parts of our desire for knowledge it does not merely forsake us but even entices us with delusions and in the end betrays us! Or if the path has merely eluded us so far, what indications may we use that might lead us to hope that in renewed attempts we will be luckier than those who have gone before us?",
  "id" : 677
}, {
  "text" : "(One character on another:)Don't you know that I passionately dote on every chin on his face?",
  "id" : 678
}, {
  "text" : "(Only God can make a tree and She seldom tries, nowadays.)",
  "id" : 679
}, {
  "text" : "(Parentheses speakMore than we dare say out loudWhy, oh, why is that?)",
  "id" : 680
}, {
  "text" : "(Parody that is often falsely believed to be a true quote of Mariah Carey's) Whenever I watch TV and see those poor starving kids all over the world, I can't help but cry. I mean I'd love to be skinny like that but not with all those flies and death and stuff.",
  "id" : 681
}, {
  "text" : "(Pastor Chuck) Smith told his elders in no uncertain terms that if the church had to turn away young people because of bare feet and clothes that they would be better off ripping up the carpet and replacing the pews with steel folding chairs.",
  "id" : 682
}, {
  "text" : "(Patrick Henry) He understood that the home was the foundation of a stable society and that the authority a man exercised within the larger society was rooted in the authority exercised at home. Thus ... the training ground for all sound leadership is the family.",
  "id" : 683
}, {
  "text" : "(Patrick) Henry rightly understood that the moral condition of the American people was a direct product of their religious faith, and that politics and morality were inevitably intertwined. Thus, the political structure ultimately rested on a religious foundation. The great pillars of all government and of social life, Henry once observed, are virtue, morality, and religion.",
  "id" : 684
}, {
  "text" : "(People) either overestimate Satan's influence and power, living with an inflated, erroneous perspective of his abilities. Or they underestimate him. They don't assign him any credit at all for the difficulties he's stirring up beneath the surface of our lives... Satan is not God. And he is not God's counterpart or peer... Satan is nothing but a copycat trying desperately to convince you he's more powerful than he actually is... So even though he's given temporary clearance to strategize and antagonize, we don't need to pray from a position of fear or weakness against him... But we can't expect to experience this power unless we're serious about joining the battle in prayer.",
  "id" : 685
}, {
  "text" : "(Personally, I have avoided many fights by going to bed angry and waking up to realize that I'd just been tired.)",
  "id" : 686
}, {
  "text" : "(Peter) If you don't share the lows, it seems you might stop sharing the highs as well.",
  "id" : 687
}, {
  "text" : "(Politeness is) a tacit agreement that people's miserable defects  whether moral or intellectual  shall on either side be ignored and not be made the subject of reproach.",
  "id" : 688
}, {
  "text" : "(Popular singer Eddie Fisher, appearing on This is Show Business, told Kaufman that women refused to date him because he looked so young.) Mr. Fisher, on Mount Wilson there is a telescope that can magnify the most distant stars up to twenty-four times the magnification of any previous telescope. This remarkable instrument was unsurpassed in the world of astronomy until the construction of the Mount Palomar telescope, an even more remarkable instrument of magnification. Owing to advances and improvements in optical technology, it is capable of magnifying the stars to four times the magnification and resolution of the Mount Wilson telescope - Mr. Fisher, if you could somehow put the Mount Wilson telescope inside the Mount Palomar telescope, you still wouldn't be able to detect my interest in your problem.",
  "id" : 689
}, {
  "text" : "(Prayer is) a fictitious consolation invented by those who have everything in order to keep those who have nothing contented. I belong to the bourgeoisie and I know the only reason my class bothers to show the lower classes that distant paradise full of ineffable pleasures that will one day be theirs is to divert attention from their own bulging coffers and from the abundance of their harvests.",
  "id" : 690
}, {
  "text" : "(President) Lyndon Johnson still snapped between exultation and insecurity.",
  "id" : 691
}, {
  "text" : "(Priests) cheapjack merchants selling paradise",
  "id" : 692
}, {
  "text" : "(Q: From an outsider’s perspective, what you call “chaos magick” has a lot of rules, discipline, and order involved, and doesn’t seem very chaotic at all. What would you say to such a person?)A: I differentiate sternly between Chaos and Entropy. Only highly ordered and structured systems can display complex creative and unpredictable behaviour, and then only if they have the capacity to act with a degree of freedom and randomness. Systems which lack structure and organisation usually fail to produce anything much, they just tend to drift down the entropy gradient. This applies both to people and to organisations.",
  "id" : 693
}, {
  "text" : "(Quoted by Thomas Carlyle) The rude man requires only to see something going on. The man of more refinement must be made to feel. The man of complete refinement must be made to reflect.",
  "id" : 694
}, {
  "text" : "(Quoting her friend Tom Black on an amateur hunter's injury:)Lion, rifles -- and stupidity.",
  "id" : 695
}, {
  "text" : "(Referring to the piano's natural shape) Isn't it a shame when those big fat opera singers lean against the pianos and bend them?",
  "id" : 696
}, {
  "text" : "(Regarding Marriage) Both people need to care deeply about the other person, to put the other’s needs before their own, and to make a daily commitment to that person to stick it out.",
  "id" : 697
}, {
  "text" : "(Regarding check-cashing places):It's hitting me how poor this really is: I'm standing in a long line to pay someone to give me my pay. So, technically, they get paid before I do, and it's my damn check.",
  "id" : 698
}, {
  "text" : "(Regarding the Roosevelt Tram along Queensboro Bridge):They had it renovated by the French. French cars. French cables. Cables that surrender! Would you ride in a tram that surrenders? I sure as hell wouldn't!",
  "id" : 699
}, {
  "text" : "(Remember you always have the option of taking to the sea.)",
  "id" : 700
} ]