[ {
  "text" : "Always, it is the poor people who pay. And always, it is the poor people's women who pay the most.",
  "id" : 26901
}, {
  "text" : "Always, just beyond all these things, was the silver sea, the lace border around all land like the silence around sounds or the unknowns beyond all knowledge.",
  "id" : 26902
}, {
  "text" : "Always, the eye sees more than the mind can comprehend, and we go through life self-blinded to much that lies before us. We want a simple world, but we live in a magnificently complex one, and rather than open ourselves to it, we perceive the world through filters that make it less daunting.",
  "id" : 26903
}, {
  "text" : "Always, there are some goodness in bad and something bad in goodness. It is the balance of life.",
  "id" : 26904
}, {
  "text" : "Always, through my whole life, I've had a thirst for knowledge.",
  "id" : 26905
}, {
  "text" : "Always. At every moment, asleep and awake, during the most sublime and most abject moments, Amaranta thought of Rebeca, because solitude had made a selection in her memory and had burned the dimming piles of nostalgic waste that life had accumulated in her heart, and had purified, magnified, and eternalized the others, the most bitter ones.",
  "id" : 26906
}, {
  "text" : "Alys, he exclaims happily. I think this might work out. You're going to be excellent in getting rid of unwanted visitors.I'm not a fucking Rottweiler, I say indignantly.",
  "id" : 26907
}, {
  "text" : "Alyssa couldn’t tear her gaze from him as the firelight played over the hard edges of him. Once he’d been the poster boy for clean-cut military, now he’d gone all tatted up sexy danger.",
  "id" : 26908
}, {
  "text" : "Alyssa tried to lift her chin. She was going to do the one thing she loved again- something that reminded her of her mother; something dear to her. So what if she felt this undeniable attraction toward the dark-haired man. Correction. Earl.So what, indeed.",
  "id" : 26909
}, {
  "text" : "Alzheimer's disease is never an 'accident' in a marriage. It falls under the purview of God's sovereignty. In the case of someone with Alzheimer's, this means God's unconditional and sacrificial love has an opportunity to be even more gloriously displayed in a life together.",
  "id" : 26910
}, {
  "text" : "Além disso, somos individualmente o produto de forças que não escolhemos e que mal compreendemos. Não escolhemos nossos pais nem a época em que nascemos, e assim recebemos uma determinada herança genética sobre a qual não temos controle algum, mas que, até um ponto significante, tem controle sobre nós. Essa herança determina, em parte, as doenças a que somos suscetíveis e os limites de nossas capacidades intelectuais, atléticas e morais. Talvez não totalmente, mas o suficiente. Nascemos num ambiente que vai preencher o pouco espaço que sobra do que foi determinado geneticamente, um ambiente que, novamente, não escolhemos e sobre o qual mal temos controle, pelo menos durante nossos anos de formação. A maneira como somos e aquilo que fazemos são resultados de nossos genes e nosso ambiente, que, juntos, exercem em nós uma influência que compreendemos de forma bastante nebulosa. Era isso que os filósofos existencialistas, com Jean-Paul Sartre, por exemplo, queriam dizer quando afirmavam que somos jogados no mundo.",
  "id" : 26911
}, {
  "text" : "Am Anfang war Gott? It may have been true, but it was not germane.",
  "id" : 26912
}, {
  "text" : "Am I Dead?Had she fallen to her doom and this was all an elaborate fantasy? Was this the place between life and death? Her eyes welled up with tears and she ran towards the man that wasn't there, wanting to cling to him, to find something to save her from this torture.",
  "id" : 26913
}, {
  "text" : "Am I a friend or a prospect? Imagine how much kinder life would be if people put as much effort into befriending others instead of trying to sell them something.",
  "id" : 26914
}, {
  "text" : "Am I a good person? Deep down, do I even really want to be a good person, or do I only want to seem like a good person so that people (including myself) will approve of me? Is there a difference? How do I ever actually know whether I'm bullshitting myself, morally speaking?",
  "id" : 26915
}, {
  "text" : "Am I a human? Yes. Then I like The Princess Bride.",
  "id" : 26916
}, {
  "text" : "Am I a man of great wisdom? Hardly! Even when a simple person brings me a question, my mind goes utterly blank, I just thrash it out until I’ve exhausted every possibility.",
  "id" : 26917
}, {
  "text" : "Am I a mindless fool? My life is a fragment, a disconnected dream that has no continuity. I am so tired of senselessness. I am tired of the music that my feelings sing, the dream music.",
  "id" : 26918
}, {
  "text" : "Am I a prisoner of my thoughts?Am I a prisoner of my societal conformity?Who am I?How conscious am I?Am I conscious or obnoxious?",
  "id" : 26919
}, {
  "text" : "Am I a professor? Goodness. I expect I was hopeless, was I?",
  "id" : 26920
}, {
  "text" : "Am I a romantic? I've seen Wuthering Heights ten times. I'm a romantic.",
  "id" : 26921
}, {
  "text" : "Am I a romantic? I've seen 'Wuthering Heights' ten times. I'm a romantic.",
  "id" : 26922
}, {
  "text" : "Am I a storm-waster? For it is within the fury of the very storms within which I cower that I find resources for my growth that are entirely absent on calmer days.",
  "id" : 26923
}, {
  "text" : "Am I a trance medium? No. Have I got a gift psychically? Absolutely not. But I believe in the survival of consciousness after death.",
  "id" : 26924
}, {
  "text" : "Am I about to discover where you, Ron, and Hermione disappeared to while you were supposed to be in the back room of Fred and George's shop?''How did you...?''Harry, please. You're talking to the man who raised Fred and George.",
  "id" : 26925
}, {
  "text" : "Am I afraid of ghosts? My life experience has taught me to be much more afraid of what a human is capable of in broad daylight than what a ghost is capable of at night.",
  "id" : 26926
}, {
  "text" : "Am I afraid to die? I am every time I let myself be seduced by the noisy voices of my world telling me that my little life is all I have and advising me to cling to it with all my might. But when I let these voices move to the background of my life and listen to that small soft voice calling me the Beloved, I know that there is nothing to fear and that dying is the greatest act of love, the act that leads me into the eternal embrace of my God whose love is everlasting.",
  "id" : 26927
}, {
  "text" : "Am I alone in this mother-food connection or does being with your mom trigger the sudden and voracious need for large amounts of mac & cheese, rice pudding, and the scraps along the side of a bowl of cookie dough?",
  "id" : 26928
}, {
  "text" : "Am I an illusion?",
  "id" : 26929
}, {
  "text" : "Am I an old man who changed into a butterfly, or a butterfly who thinks he was once an old man?",
  "id" : 26930
}, {
  "text" : "Am I as admirable as that ant?",
  "id" : 26931
}, {
  "text" : "Am I as spontaneously kind to God as I used to be, or am I only expecting God to be kind to me? Am I full of the little things that cheer His heart over me, or am I whimpering because things are going hardly with me? There is no joy in the soul that has forgotten what God prizes.",
  "id" : 26932
}, {
  "text" : "Am I awake or dreaming? It doesn’t matter anymore. When I close my eyes I dream of death and war. When I open my eyes I see death and war.",
  "id" : 26933
}, {
  "text" : "Am I blind? Will's voice floated out of the darkness, tinged with annoyance. I'm not going to be at all pleased if you've blinded me, Henry.",
  "id" : 26934
}, {
  "text" : "Am I brave enough? What is brave? Is bravery counted by the medals, proudly on display on a soldier’s uniform or is it in laying down your life for something bigger than yourself. Is bravery in holding tight or letting go? For some, bravery is in standing against the world for your Principle …. For me bravery is living each day of my life for the sake of something greater than myself.",
  "id" : 26935
}, {
  "text" : "Am I complicated? Nah, I'm interesting. I just like having a good time.",
  "id" : 26936
}, {
  "text" : "Am I corrupted if I believe that the people who think alike are more admirable and estimable than those who think for themselves? If no one thought differently, then where would our innovations come from? How would we ever advance beyond the status quo? Corruption isn't just moral or ethical in nature--rust is a form of corruption, one that eats away at its host like a parasite, constantly making it less than it was the day before. The belief that they should hold in greater esteem those who think alike is a form of rust, something that doesn't allow our young people to grow beyond the limitations already established by those who do think alike.",
  "id" : 26937
}, {
  "text" : "Am I crazy? she asked. I feel like I am sometimes. Maybe, he said, rubbing her forehead. But don't worry about it. You need to be a little bit crazy. Crazy is the price you pay for having an imagination. It's your superpower. Tapping into the dream. It's a good thing not a bad thing.",
  "id" : 26938
}, {
  "text" : "Am I creating my own isolation? It seems to me that most of my acts are acts of integrity. So much takes place within me each day that by comparison I find a paucity, a stinginess, a silence in people which drives me to excess.",
  "id" : 26939
}, {
  "text" : "Am I cured?” “No. You’re someone who is different, but who wants to be the same as everyone else. And that, in my view, is a serious illness.” “Is wanting to be different a serious illness?” “It is if you force yourself to be the same as everyone else. It causes neuroses, psychoses, and paranoia. It’s a distortion of nature, it goes against God’s laws, for in all the world’s woods and forests, he did not create a single leaf the same as another. But you think it’s insane to be different, and that’s why you chose to live in Villete, because everyone is different here, and so you appear to be the same as everyone else. Do you understand?” Mari nodded. “People go against nature because they lack the courage to be different, and then the organism starts to produce Vitriol, or bitterness, as this poison is more commonly known.",
  "id" : 26940
}, {
  "text" : "Am I doomed? Flashing darkness is pretty much the same as flashing light really. Fear isn’t at all the same as courage but after a certain point perhaps being afraid of everything is the same as being afraid of nothing.",
  "id" : 26941
}, {
  "text" : "Am I ever angry or frustrated? I only feel angry sometimes when I see waste, when things that we waste are what people need, things that would save them from dying. Frustrated? No, never.",
  "id" : 26942
}, {
  "text" : "Am I falling in love? She thought, is it safe to do so with this man? She thought, I don't need to answer.",
  "id" : 26943
}, {
  "text" : "Am I feminist? I don't know. I'm not really sure what that is. I am all up for equality to a certain extent, although in the home, I do feel this is where the mother excels and the man needs to step back a bit. My family is from Nigeria, and this is our culture.",
  "id" : 26944
}, {
  "text" : "Am I gay, am I straight? No, I'm just slutty. So, where's my parade? What about slut pride.",
  "id" : 26945
}, {
  "text" : "Am I getting braver, or just getting accustomed to being terrified?",
  "id" : 26946
}, {
  "text" : "Am I glowing?Like a Christmas tree.Not just the star?The bed moved a little, and I felt his hand brush my arm. No. You're super bright. It's kind of like looking at the sun.",
  "id" : 26947
}, {
  "text" : "Am I going with time slowly or is time going with me?",
  "id" : 26948
}, {
  "text" : "Am I higher or lower than she? It was always the vital question for Anna: who was superior, and how she could position herself so that she would be perceived as superior?",
  "id" : 26949
}, {
  "text" : "Am I in love? – yes, since I am waiting. The other one never waits. Sometimes I want to play the part of the one who doesn't wait; I try to busy myself elsewhere, to arrive late; but I always lose at this game. Whatever I do, I find myself there, with nothing to do, punctual, even ahead of time. The lover's fatal identity is precisely this: I am the one who waits.",
  "id" : 26950
}, {
  "text" : "Am I in the picture? Am I getting in or out of it? I could be a ghost, an animal or a dead body, not just this girl standing on the corner…?",
  "id" : 26951
}, {
  "text" : "Am I in the wrong place here, or in the wrong life? Did I not recognize, as I sat in a train that raced past a station and did not stop, that I was on the wrong train, and did I not learn from the conductor that the train would not stop at the next station, either, a hundred kilometers away, and did he not also admit to me, whispering with his hand shielding his mouth, that the train would not stop again at all?",
  "id" : 26952
}, {
  "text" : "Am I in trouble? He chortled, well, a bunch of not-so-friendly thugs were waiting to ambush you and blow up your apartment. If that doesn't qualify as trouble, I don't know what does.",
  "id" : 26953
}, {
  "text" : "Am I just a mosaic of myself, held in the shape of a whole person?",
  "id" : 26954
}, {
  "text" : "Am I kin to Sorrow,That so oftFalls the knocker of my door—Neither loud nor soft,But as long accustomed—Under Sorrow’s hand?",
  "id" : 26955
}, {
  "text" : "Am I less of a person because I weigh more?",
  "id" : 26956
}, {
  "text" : "Am I like the optimist who  while falling ten stories from a building  says at each story  I'm all right so far?",
  "id" : 26957
}, {
  "text" : "Am I making myself clear, Orrin? I don't regret how I've lived these past few years. I move where I will. I set no appointments. I guard no borders. What landbound king has the freedom of a ship's captain? The Sea of Brass provides. When I need haste, it gives me winds. When I need gold, it gives me galleons. Thieves prosper, thought Locke. The rich remember. He made his decision, and gripped the rail to avoid shaking.Only gods-damned fools die for lines drawn on maps, said Zamira. But nobody can draw lines around my ship. If they try, all I need to do to slip away is set more sail.",
  "id" : 26958
}, {
  "text" : "Am I making something worth while?I’m not sure.I write and I sing and I hear words from time to time about my life and choices making ways, into other lives, other hearts,but am I making something worth while?I’m not sure.There was a boy last night who I never spoke to because I was too drunk and still shy, but mostly lonely, and I couldn’t find anything lightly to say,so I simply walked awaybut still wondered what he did with his lifebecause he didn’t even speak to meor look at mebut still made me wonder who he wasand I walked away askingAm I making something worth while?I am not sure.I am a complicated person with a simple lifeand I am the reason for everything that ever happened to me.",
  "id" : 26959
}, {
  "text" : "Am I mistaken to think that even back then, in the vivid present, the fullness of life stirred our emotions to an extraordinary extent? Has anywhere since so engrossed you in its ocean of details? The detail, the immensity of the detail, the force of the detail,the weight of the detailthe rich endlessness of detail surrounding you in your young life like the six feet of dirt that’ll be packed on your grave when you’re dead",
  "id" : 26960
}, {
  "text" : "Am I more afraidOf taking a chance andlearning I'm somebodyI don't know, or of risking new territory,only to find I'm the sameold me? There is comfortin the tried and true.Breaking groundmight uncover a sinkhole,one impossible to climb outof. And setting sail inuncharted watersmight mean capsizing intoa sea monster's jaws.Easier to turn my back onthese thingsthan to try tjem and fail.And yet, a whisper insistsI need to know if they are oraren't integral to me.Status quo is a swamp.And stagnation is slow death.",
  "id" : 26961
}, {
  "text" : "Am I my brother's keeper?",
  "id" : 26962
}, {
  "text" : "Am I not fit to this world or people around of me not fit for me, arguable...without proper answer. Everyone had their logic, explanations, clarifications, examples but here also not solution. But the person himself/herself at least can figure out what's right and what's wrong. Then also there is no solution until he or she admitted that he or she is wrong. Admitting own mistake is hard to find because of so called pride. It's life you have to face everything here without solution, and the last thought is, all the problems solution will be after death only. It's the fact of the life.",
  "id" : 26963
}, {
  "text" : "Am I on my way toward that light? Are we always on our way toward the light like a shining blinding opening out of time and darkness? I ask myself as I walk on. I don't know where these words come from, because I'm not aware that I've ever had such thoughts before or that I've inherited such words. Is that what it's all about? Always under way? Always alone? Under way from this group in the half darkness, from these beings who will always follow us, never completely pale around us, no matter where we are, but who can be found around us in those closest to us, in those we meet, even if we travel across the sea...",
  "id" : 26964
}, {
  "text" : "Am I on your mind or out of my mind",
  "id" : 26965
}, {
  "text" : "Am I on your page? Jesse asked.Rosie knew Jesse liked her, loved her, maybe, but this was not about that.Yes, Rosie said, making eye contact with Jesse. How could you not be on my page? ... (But) even though we are on the same page, we see the page differently, Rosie had continued, enjoying the moment, my page -- which I admit you are on -- is not the page that you think you are on. You will never see the page the same as me. You cannot look through my eyes and see what I see.",
  "id" : 26966
}, {
  "text" : "Am I on your walk of shame? You did sleep with the right MacGregor, didn’t you?",
  "id" : 26967
}, {
  "text" : "Am I picking you up tonight?” he asked. “Or do you still think I'm an ax murderer who might break into your house and off you and your family?”“Pretty sure you'd go all parkour on us. Instead of using an ax.”“Parkour? You think I'd use your family as an obstacle course?”“What?” I asked.He smothered a laugh. “Parkour is non-contact.”I felt my face redden. How was I supposed to know all that guy crap?",
  "id" : 26968
}, {
  "text" : "Am I racially kin to this man? Baynes wondered. So closely so that for all intents and purposes it is the same? Then it is in me, too, the psychotic streak. A psychotic world we live in. The madmen are in power. How long have we known this? Faced this? And - how many of us do know it?",
  "id" : 26969
}, {
  "text" : "Am I really admitting that my sister is determined to marry a man she has only seen once and doesn't much like the look of? It is half real and half pretense - and I have an idea that it is a game most girls play when they meet an eligible young men. They just...wonder.",
  "id" : 26970
}, {
  "text" : "Am I really standing here, conversing with a bloody unicorn? Tiffy was certain her mind had finally left the building.",
  "id" : 26971
}, {
  "text" : "Am I right in suggesting that ordinary life is a mean between these extremes, that the noble man devotes his material wealth to lofty ends, the advancement of science, or art, or some such true ideal; and that the base man does the opposite by concentrating all his abilities on the amassing of wealth?'Exactly; that is the real distinction between the artist and the bourgeois, or, if you prefer it, between the gentleman and the cad. Money, and the things money can buy, have no value, for there is no question of creation, but only of exchange. Houses, lands, gold, jewels, even existing works of art, may be tossed about from one hand to another; they are so, constantly. But neither you nor I can write a sonnet; and what we have, our appreciation of art, we did not buy. We inherited the germ of it, and we developed it by the sweat of our brows. The possession of money helped us, but only by giving us time and opportunity and the means of travel. Anyhow, the principle is clear; one must sacrifice the lower to the higher, and, as the Greeks did with their oxen, one must fatten and bedeck the lower, so that it may be the worthier offering.",
  "id" : 26972
}, {
  "text" : "Am I right in thinkin' you've maybe been - he dropped his voice - the victim of an infamous outrage by the darkies?",
  "id" : 26973
}, {
  "text" : "Am I seeing or am i dreamingIts showing so I'm believingAm i seeing what i believe orAm i being shown then believing",
  "id" : 26974
}, {
  "text" : "Am I shallow? she asks the mirror. Yes, I am shallow. The sun shines on the ripples where it's shallow. Deep is too dark.",
  "id" : 26975
}, {
  "text" : "Am I sitting here now, months later, in Los Angeles, writing all this down, because I want my life to matter? Maybe so. But I don't want it to matter more than others. I want to remember, or to learn, how to live as if it matters, as if they all matter, even if they don't.",
  "id" : 26976
}, {
  "text" : "Am I sleeping? Have I slept at all? This is insomnia.",
  "id" : 26977
}, {
  "text" : "Am I still interested in a guy's body? Now that I have grown up, I am much more of a 'vibe' kind of person! If a man has a good body, that is an added plus.",
  "id" : 26978
}, {
  "text" : "Am I still married to a cat? (Adrian)",
  "id" : 26979
}, {
  "text" : "Am I still the same Alice? Or have I become a better or worse one?”“Yes,” was the caterpillar’s reply.“Yes, to what?”“It doesn’t matter.",
  "id" : 26980
}, {
  "text" : "Am I still writing? Unthinkable not to. In the very darkest night the words were like shiny pebbles. They caught the light of the moon and stars and reflected it back. One word among them that shone especially brightly. Simplicity. I would approach it, stepping softly, regard it from all sides, finally pick it up, enchanted by it, recognize that its enchantment lay in its shine, its pure meaning. Simplicity. To simply be there. Simply keep going. The longer I kept going, the easier it was to see how beautiful, simply beautiful, it is to be here. I would like to write about how this word shines. I'd like to write about the simplest things.",
  "id" : 26981
}, {
  "text" : "Am I suggesting that you must feel sorry for divorce lawyers and prepare to pay every penny of their fees? Of course not! You deserve justice, and the lawyer can be lured into delivering said justice at a seriously discounted price!",
  "id" : 26982
}, {
  "text" : "Am I supposed to feel so much awe and so on about the Godking? After all, he's just a man ... He's about fifty years old, and he's bald. And I'll bet he has to cut his toenails too like any other man. I know perfectly well he's a god, too. But what I think is, he'll be much godlier after he's dead.",
  "id" : 26983
}, {
  "text" : "Am I the I she tried to save, still lopsided with trying to be a little less or more, escaping who I was a minute ago?",
  "id" : 26984
}, {
  "text" : "Am I the best!?- If I know each move which is going to be done from you... which means 1-2 steps above you!?",
  "id" : 26985
}, {
  "text" : "Am I the girl/ Whose giggle crinkles her big eyes/ Or the woman whose small eyes/ Crinkle her vision?",
  "id" : 26986
}, {
  "text" : "Am I the only one who measures time using songs? “Oh it only took me 4 songs to get here! that’s not to long!",
  "id" : 26987
}, {
  "text" : "Am I the only onewishing life away?Never caught up in the momentbusy begging the past to stayMemories painted with much brighter ink;they tell me I loved, teach me how to think.",
  "id" : 26988
}, {
  "text" : "Am I the reason you breatheOr am I the reason you cry?",
  "id" : 26989
}, {
  "text" : "Am I then more of an American than those who drew their first breath on American Ground?",
  "id" : 26990
}, {
  "text" : "Am I to leave this world as a man who shies away from all conclusions?",
  "id" : 26991
}, {
  "text" : "Am I too blunt? If the truth is too hard to swallow, should I feed you soft lies?",
  "id" : 26992
}, {
  "text" : "Am I too late? Caleb asked as he joined them. Did he do something stupid?Yeah. On both counts. Tristan stalked past Nick.",
  "id" : 26993
}, {
  "text" : "Am I too much for the world, or is the world too much for me?",
  "id" : 26994
}, {
  "text" : "Am I tough? Am I strong? Am I hard-core? Absolutely. Did I whimper with pathetic delight when I sank my teeth into my hot fried-chicken sandwich? You betcha.",
  "id" : 26995
}, {
  "text" : "Am I weird?Yeah. But so what? Everybody's weird.",
  "id" : 26996
}, {
  "text" : "Am I willing to go to Mars? Yes, but I'm not willing to spend nine months getting there, then wait 18 more months until the planets align to come home.",
  "id" : 26997
}, {
  "text" : "Am I witch? I don't know. That's what they call me. They say it's because I follow the rhythms of the earth, honor the seasons, dance under the moon and seek the ancient herbal wisdom of our ancestors. Folk Lore, poppycock, myths, they say as they sneer at the rosemary in my cup, the comfrey brewing on the stove and turmeric stains on my hands. Western medicine and science have replaced all that nonsense, they say. They make witches out to be evil and then call me a witch because I am seeking the knowledge & ancient wisdom that the world seems hell bent on forgetting. Well, they can call me what they like, but I know I am not evil. This is what I know: I am an intuitive woman who instinctively knows that this sacred earth holds healing that western medicine will never be able to replace. I will be here holding space. I will be their witch. So, here I am- A kitchen witch sipping her Rosemary tea, mixing up her herbal potion, dancing under the moon, and fighting for the knowledge & wisdom of our grandmothers to not be forgotten.",
  "id" : 26998
}, {
  "text" : "Am I worried about the future? I don't know. When I think of the word it's like seeing a cavity, a space where a tooth used to be.",
  "id" : 26999
}, {
  "text" : "Am I your dom, little rabbit?”“Yes.” Her red-brown brows drew together. “What’s wrong?”“Not a thing.” He gave her a faint smile, and his gravelly voice deepened. “I thought I’d tell you we’re getting married next month.”~Nolan and Beth~",
  "id" : 27000
} ]