[ {
  "text" : "Are you doing life or are you living?",
  "id" : 35601
}, {
  "text" : "Are you doing the kind of work you were built for  so that you can expect to be able to do very large amounts of that kind and thrive under it? Or are you doing a kind of which you can do comparatively little?",
  "id" : 35602
}, {
  "text" : "Are you done briefing the company yet?We, um... Haven't gotten through the introductions yet.Allow me: Time-traveling Kevyn Andreyasn, this is the mercenary company Tagon's Toughs.Company, this is the time-traveling Kevyn Andreyasn, who will have become your captain thirty-two hours from now, as of seven weeks ago.Now, quick. Let's go save the galaxy while they're confused.",
  "id" : 35603
}, {
  "text" : "Are you dreaming? Stop dreaming; come and watch the sunset, it is better than all the dreams!",
  "id" : 35604
}, {
  "text" : "Are you driving this slow because you have no idea where we're going, or because you're hoping we jump out of the car & put ourselves out of our misery?",
  "id" : 35605
}, {
  "text" : "Are you dying?Cato lit his cigarette. It's not acute, perhaps, but we're all dying, Harry.",
  "id" : 35606
}, {
  "text" : "Are you eating to live or are you eating to die? Food is not just for nourishment. Food is for information, it is for intelligence. It is for wisdom, but more so it is to create clarity within your self.",
  "id" : 35607
}, {
  "text" : "Are you educated in the art of medicine?” Yeah, the art of Walgreens and Urgent Care. “A bit,” I hedged.",
  "id" : 35608
}, {
  "text" : "Are you entirely sure of that knot?' asked Morveer. 'There is no place in the plan for a lengthy drop'.'Twenty-eight strides', said Friendly.'What?''The drop'.A brief pause, 'That is not helpful'.",
  "id" : 35609
}, {
  "text" : "Are you ever going to kiss me without swearing first?",
  "id" : 35610
}, {
  "text" : "Are you exciting to be with... or are you boring like the rest of them?",
  "id" : 35611
}, {
  "text" : "Are you failing in sales? Are you not able to meet your targets on a regular basis? Do you easily get tired of trying? Do you want to be better than your team members? Don't worry! Try our magic potion: Add some drops of Focus (follow successful team members), some drops of listening (listen properly to customers), some drops of learning (be open to suggestions) & some drops of confidence, now mix it with a never-give-up approach, & finally garnish it with a pinch of confidence. Remember this potion works only if taken with a dose of belief.",
  "id" : 35612
}, {
  "text" : "Are you familiar with that play?In fact, we're almost living it!",
  "id" : 35613
}, {
  "text" : "Are you finally admitting that you can sell a man hope? Have I at last succeeded in teaching you that?'He laughed and flicked his whip again, harder. He was in a better mood than I had seen for months.'No, Camelot, not hope. Hope is for the weak; have I not succeeded in teaching you that? To hope is to put your faith in others and in things outside yourself; that way lies betrayal and disappointment. They didn't want hope, Camelot; they wanted certainty. What a man needs is the certainty that he is right, no selfdoubt, no fleeting thought that he might be wrong or misled. Absolute certainty that he is right, that's what gives a man the confidence and power to do whatever he wants and to take whatever he wants from this world and the next.",
  "id" : 35614
}, {
  "text" : "Are you finished?” He snarls. “I have perfect vision, sub. Now, I gave you a choice, something I rarely do. Either the skirt comes off so I can see your luscious ass; your corset comes off and I flog those delicious looking tits…or you use your safe word. Which is it going to be?” He growls at my neck, soaking my panties. I’ll never see him or these people again, and I soooo want this now. What the hell… “The skirt, Sir.”“Good Girl…” He grins.",
  "id" : 35615
}, {
  "text" : "Are you fixing to stay in this country, then, Walter? After you've dug yourself a patch, and made yourself a pile?''I expect my luck will decide that question for me.''Would you call it lucky to stay, or lucky to go?''I'd call it lucky to choose,' said Moody—surprising himself, for that was not the answer he would have given, three months prior.",
  "id" : 35616
}, {
  "text" : "Are you following Christ's ambitions for your life or expecting Him to help you reach yours?",
  "id" : 35617
}, {
  "text" : "Are you following me? He asked.Us? I was the first to speak. Um, maybe. Hi there. How are you tonight?He looked at me like I might be a bit crazy.",
  "id" : 35618
}, {
  "text" : "Are you following me? she asks, but doesn't meet my gaze.Yeah, I say.Why?I give her the only honest and true answer I have. You're where I want to be.",
  "id" : 35619
}, {
  "text" : "Are you following the sheep to the slaughter house, or leading them to the pasture?",
  "id" : 35620
}, {
  "text" : "Are you for peace? The great test of your devotion to peace is not how many words you utter on its behalf. It’s not even how you propose to deal with people of other countries, though that certainly tells us something. To fully measure your “peacefulness” requires that we examine how you propose to treat people in your own backyard. Do you demand more of what doesn’t belong to you? Do you endorse the use of force to punish people for victimless “crimes”? Do you support politicians who promise to seize the earnings of others to pay for your bailout, your subsidy, your student loan, your child’s education or whatever pet cause or project you think is more important than what your fellow citizens might personally prefer to spend their own money on? Do you believe theft is OK if it’s for a good cause or endorsed by a majority? If you answered yes to any of these questions, then have the courage to admit that peace is not your priority. How can I trust your foreign policy if your domestic policy requires so much to be done at gunpoint?",
  "id" : 35621
}, {
  "text" : "Are you free or were you sold a facsimile of freedom?",
  "id" : 35622
}, {
  "text" : "Are you full of the Holy Spirit? Then you will be full of mercy, kindness and love.",
  "id" : 35623
}, {
  "text" : "Are you gay, Cherie? Me, No… I’m not anything… I-I mean I prefer not to indulge, I stammered.“Really... how do you mean?”Well love has been an elusive story, like a fairytale adults tell children but I have never known any of it to be true. In reality it reminds me of religion. I am not sure God is real either, if God is real why do so many innocents suffer?Innocents suffer because it is their destiny to suffer.What? What does that mean?” I’m annoyed.God has nothing to do with it. We are born into this world to experience all that is not God-like, so we can then be inspired to reach for higher spiritual goals.I have never thought of it that way before. If that is so then I must be preparing for sainthood. Am I to think that all of my suffering as a child has been to prepare me for greatness?",
  "id" : 35624
}, {
  "text" : "Are you going to allow the world around you to change while you remain stagnant? Make this the time you throw away old habits that have hindered your happiness and success and finally allow your greatest self to flourish.",
  "id" : 35625
}, {
  "text" : "Are you going to answer my questions, or do I have to whack you with a stick until delicious candy surprises fall out?",
  "id" : 35626
}, {
  "text" : "Are you going to be all right now? Loki asked. He'd walked me over here, and he waited just inside the doorway.Yeah I'm great, I lied and sat on the bed. The entire kingdom is falling apart. People are dying. I have to kill my father. And my husband just went crazy",
  "id" : 35627
}, {
  "text" : "Are you going to be nice to me now?I'm always nice to you. Sure. Law ground his chin into Tom's groin, makingTom jump.Why would I suddenly start being nice to you? Law said. You put out for an asshole. That guy is still here.",
  "id" : 35628
}, {
  "text" : "Are you going to cater to the whims and prejudices of people who have no intelligent knowledge of what they condemn?",
  "id" : 35629
}, {
  "text" : "Are you going to cry when you hand your Evie Girl over to me? You never cry for me. I think I’d like to see it.",
  "id" : 35630
}, {
  "text" : "Are you going to dance with me tonight? I ask.Hell, yeah.Colin never wanted to dance with me.I'm not Colin, querida, and never will be.Good. I've got you, Alex. I realize it's all I need and I'm ready to share it with the world.Inside the club, Alex immediately heads for the dance floor with me. I ignore the gawking stares from Fairfield students from my side of town as I pull Alex close to me and we move as one to the beat.We move together as if we've been a couple forever, every movement in sync with each other. For the first time I'm not afraid of what people think of me and Alex together. Next year, in college, it won't matter who came from what side of town.",
  "id" : 35631
}, {
  "text" : "Are you going to eat him? Samantha asked...\tWarrick struggled for a moment, but had to tell her the truth. Yes...\tCan I watch? Samantha added.\tWarrick laughed, and it echoed through the cavern. She kept surprising him.\tYou're not eating him, his mother said, still irritated....He's my steward, she continued. I get to eat him.",
  "id" : 35632
}, {
  "text" : "Are you going to give a speech?' she asked gaily.He gave a choked laugh. 'Of course not,' he said. 'Not for ages.''My cousin Davey gave one on his very first day!' ...'In the Lords, I remember. It was about how he didn't like strawberry jam.''Be nice, Charles! It was a speech about fruit importation, which I admit devolved into something of a tirade.' She couldn't help but laugh. 'Still, you could talk about something more important.''Than jam? Impossible. We mustn't set the bar too high, Jane.",
  "id" : 35633
}, {
  "text" : "Are you going to give her gonorrhea too, or was that gift just for me?",
  "id" : 35634
}, {
  "text" : "Are you going to give me a reason to stay?",
  "id" : 35635
}, {
  "text" : "Are you going to go down on your knees and beg for your life, old one?\tAbbot Mortimer stared calmly into Cluny's savage eye. I will never bend my knee on my own behalf. However, if I thought I could save the life of one of my friends I would gladly fall down on both knees. But I know you, Cluny, better than you know yourself. There is not a scrap of pity or mercy in your heart, only a burning desire for vengeance. Therefore, I will not kneel to one who is consumed by evil.",
  "id" : 35636
}, {
  "text" : "Are you going to hand your children over to Big Food, Big Med and Big Pharma? That journey begins with the choice to bottle feed, then it's all down hill from there.",
  "id" : 35637
}, {
  "text" : "Are you going to kiss me? I blabbered stupidly.I'm working up the nerve, he said softly.",
  "id" : 35638
}, {
  "text" : "Are you going to last if I start nibbling at your ankles and work my way up?\tNo. You might make it to my knee, but only if I think about starving children and venereal warts.",
  "id" : 35639
}, {
  "text" : "Are you going to let me be eaten?' Billy Beecham looks stunned.'Don't you know that sometimes Beast collectors get collected?' I ask him.'But you're a virgin.''Virgins were never sacrifices,' I say. Not to this kind of Beast. Virgin are collaborators.",
  "id" : 35640
}, {
  "text" : "Are you going to let me be eaten?' Billy Beecham looks stunned.'Don't you know that sometimes Beast collectors get collected?' I ask him.'But you're a virgin.''Virgins were never sacrifices,' I say. Not to this kind of Beast. Virgins are collaborators.",
  "id" : 35641
}, {
  "text" : "Are you going to put some clothes on? she blurted out.No. Are you going to take yours off?No.Right. Of course not.",
  "id" : 35642
}, {
  "text" : "Are you going to rape me at any point or anything? I just figured it was good to get things out in the open, get myself in the right headspace. He whipped his head around and looked at me like I'd just insulted his grandmother. The fuck? No, I'm not. He gave me the squint side-long. Are you going to rape me?",
  "id" : 35643
}, {
  "text" : "Are you going to sit or are you afraid I’ll suck your blood?”“No, I am not afraid.”“Then come sit next to me.” ~ Trent and Kiara: Scarred",
  "id" : 35644
}, {
  "text" : "Are you going to spank me, daddy? I'm a very bad girl! (bending over naked)Oh yeah daddy - spank my ass harder!!!",
  "id" : 35645
}, {
  "text" : "Are you going to take me for a ride or kiss me?He was going to do both, but the ride wasn't going to be in his car. Kiril released her. Get in.",
  "id" : 35646
}, {
  "text" : "Are you going to tell me what that was about?” Adam asked as we went back upstairs.“Sometime,” I told him. “When we're telling ghost stories around a campfire, and I want to scare you.",
  "id" : 35647
}, {
  "text" : "Are you going to threaten to kill anyone? Vega asked dryly.Even though he knew she wasn't being completely serious, the truth was, he would kill someone if they attempted to harm her. I won't threaten anyone. Which was the truth. If he had to act, he would just kill, not bother with meaningless threats.",
  "id" : 35648
}, {
  "text" : "Are you going? What shall you wear?I shall go in what I am standing in, said Mak Genggang. A witch is always appropriate whatever her attire.",
  "id" : 35649
}, {
  "text" : "Are you good men and true?",
  "id" : 35650
}, {
  "text" : "Are you green and growing or ripe and rotting?",
  "id" : 35651
}, {
  "text" : "Are you guys busy? Juniper asked.  Well, I said, we're in the middle of this game against a bunch of monsters and we're trying not to die. We're not busy, Annabeth said.",
  "id" : 35652
}, {
  "text" : "Are you happy with how you’ve chosen to spend your time? We’ve all got the same 24 hours in a day, yet how you choose to prioritize it will make or break your outcomes. When you reprioritize your life by what brings you the most joy and fulfillment, life is rewarding beyond measure.",
  "id" : 35653
}, {
  "text" : "Are you happy?",
  "id" : 35654
}, {
  "text" : "Are you happy?” asked Mr. Nancy, suddenly. He had been staring at Shadow for several hours. Whenever Shadow glanced over to his right, Mr. Nancy was looking at him with his earth-brown eyes. “Not really,” said Shadow. “But I’m not dead yet.” “Huh?”  'Call no man happy until he is dead.’ Herodotus.” Mr. Nancy raised a white eyebrow, and he said, “I’m not dead yet, and, mostly because I’m not dead yet, I’m happy as a clamboy.” “The Herodotus thing. It doesn’t mean that the dead are happy,” said Shadow. “It means that you can’t judge the shape of someone’s life until it’s over and done.” “I don’t even judge then,” said Mr. Nancy. “And as for happiness, there’s a lot of different kinds of happiness, just as there’s a hell of a lot of different kinds of dead. Me, I’ll just take what I can get when I can get it.",
  "id" : 35655
}, {
  "text" : "Are you happy?” asked Mr. Nancy, suddenly. He had been staring at Shadow for several hours. Whenever Shadow glanced over to his right, Mr. Nancy was looking at him with his earth-brown eyes. “Not really,” said Shadow. “But I’m not dead yet.” “Huh?” “ ‘Call no man happy until he is dead.’ Herodotus.” Mr. Nancy raised a white eyebrow, and he said, “I’m not dead yet, and, mostly because I’m not dead yet, I’m happy as a clamboy.” “The Herodotus thing. It doesn’t mean that the dead are happy,” said Shadow. “It means that you can’t judge the shape of someone’s life until it’s over and done.” “I don’t even judge then,” said Mr. Nancy. “And as for happiness, there’s a lot of different kinds of happiness, just as there’s a hell of a lot of different kinds of dead. Me, I’ll just take what I can get when I can get it.",
  "id" : 35656
}, {
  "text" : "Are you her boyfriend?”...No, I’m her fiancé.” Nate said.We’ve been promised to each other since birth,” Summer added.Our wedding isn’t until March.",
  "id" : 35657
}, {
  "text" : "Are you here about the infestation?MacMillian stiffened. I don't... We aren't-Lena cleared her throat. I'm afraid bugs aren't really our specialty.Not bugs. The woman shook her head vigorously. Ghosts. Whole place is crawling with 'em.",
  "id" : 35658
}, {
  "text" : "Are you here for a reason, Cheshire?Why, yes, I would enjoy a cup of tea. I take mine with lots of cream, and no tea. Thank you.",
  "id" : 35659
}, {
  "text" : "Are you holding her?” Wrath asked. There was a pause. “As soon as I get this bow tied in the back—hold on, girlie. Okay, up you go. She’s in a pink dress that Cormia made her by hand. I hate pink. I like it on her, though—but keep that to yourself.” Wrath flexed his hands. “What’s it like?” “Not totally hating pink? Pretty fuck—ehrm, frickin’ emasculating.” “Yeah.” “Do not tell me Lassiter’s been metrosexualizing even you. I heard he talked Manello into going for a pedicure with him—but I’m praying that’s just gossip.”-Wrath & Zsadist",
  "id" : 35660
}, {
  "text" : "Are you hurt?Absolutely, I said. Especially in my everywhere.",
  "id" : 35661
}, {
  "text" : "Are you hurt?” the woman asks.“Just my—” Even after the water, her voice comes out as a dry hiss. She clears her throat and tries again. “Just my ankle.”“Can you tell us where the others are? Are they . . . ?” Charlie fades off, but she knows how the question ends.“They’re still out there. Still alive.” Hallelujah will not think about the alternative. But by not trying not to think about it, she’s thinking about it, and it’s making her feel panicky. “I was the only one who could walk, so I—” She gulps. Draws in a shaky breath.Charlie dismounts his bike and squats down next to her. “Go on,” he says. His voice is soft. His accent is southern. But not hillbilly southern. Deep South. He’s not from around here either.She can’t believe her mind is wandering like this. She tries to focus.“We found—Jonah found a trail, and I followed it to this road. They’re at a campsite by the trail. I . . .” Hallelujah falters. “I don’t know how far. I wasn’t walking very fast. We haven’t eaten in . . . a while. And Rachel—she’s sick. She was throwing up. And Jonah cut his leg and it wouldn’t stop bleeding. . . .”“Jesus,” the woman says.",
  "id" : 35662
}, {
  "text" : "Are you hurting? Reach beyond yourself for comfort. Beyond the scope of your visual perimeter. Are you sad? Reach beyond yourself for joy. Beyond the limitations of the temporal. Beyond the boundaries of your five physical senses.Reach out to Jesus. Reach out by faith and be made whole.",
  "id" : 35663
}, {
  "text" : "Are you imperfect, romantically irrational, ridiculously fearless, and utterly illogical? You're my ideal reader, friend, partner. I'm your fan.",
  "id" : 35664
}, {
  "text" : "Are you impressed when you meet people who are filled with passion and conviction? Their energy is contagious and can make us all want “some of what they’re having!",
  "id" : 35665
}, {
  "text" : "Are you in a desert? Then be a camel! Be compatible with the reality!",
  "id" : 35666
}, {
  "text" : "Are you in a suit?' I managed at last, my voice choking up. 'You didn’t have to dress up for me.''Quiet, Sage,' he said. 'I’ll make the hilarious one-liners during this daring rescue.",
  "id" : 35667
}, {
  "text" : "Are you in any pain? (Ariana Skyee)Only my heart. (Cal Remus)",
  "id" : 35668
}, {
  "text" : "Are you in control of your life, or are circumstances in control of you.",
  "id" : 35669
}, {
  "text" : "Are you in fashion? You look like you're in fashion.No, [Magnus] said. I am fashion.",
  "id" : 35670
}, {
  "text" : "Are you in great physical pain, or is that your thinking expression?",
  "id" : 35671
}, {
  "text" : "Are you in love with him, Leonidis?”“Yes.” Again there wasn’t an ounce of hesitation, and even Day had to admit that he was shocked as shit at his confession.“You never mentioned that Cash was gay,” Jax said.“I know.”“Leo, what are you doing? Falling for a straight man, and your partner at that?” His brother tried to make eye contact with him.Day finally looked into his brother’s eyes, soft hazel ones that matched his own, and told him. “He loves me back. Straight, gay, bi, goddamn tranny…whatever he is. That man loves me too. He just hasn’t said it yet,” Day took another sip, “but he will.”Day was relieved his brother left that subject alone.",
  "id" : 35672
}, {
  "text" : "Are you in love with him?’She kept her lips tightly closed as if holding something back.‘Are you in love with me?’She tried to answer but nothing came out. She lowered her eyes to the floor.",
  "id" : 35673
}, {
  "text" : "Are you in love with your idea more than your reality? Change that.",
  "id" : 35674
}, {
  "text" : "Are you in love? What makes your heart beat faster? What do you want people to think about when they hear your name.",
  "id" : 35675
}, {
  "text" : "Are you in pain, pray!",
  "id" : 35676
}, {
  "text" : "Are you in pain, pray?",
  "id" : 35677
}, {
  "text" : "Are you in pain?' I asked, because I know that everything in the world that matters shows up as some kind of pain. Or pang. Joy included.",
  "id" : 35678
}, {
  "text" : "Are you in the habit of taking tea with anyone who approaches you in a foreign port?” He went on and snorted carelessly. “No wonder you were abducted so easily.",
  "id" : 35679
}, {
  "text" : "Are you indoctrinated?Think of anything you believe in be it religious or social, like economic systems or systems of government, etc., and think if you had ALL the information about what you believe in, and ALL the information about all the other/rival systems, and remember if you chose to adopt the one or the other by critical thinking or objective reasoning…No? …",
  "id" : 35680
}, {
  "text" : "Are you insane?” she’d replied. “Yes.” Jeoff didn’t even bat an eye as he admitted it.-Arabella & Jeoff",
  "id" : 35681
}, {
  "text" : "Are you insinuatin' that my daughter is a liar?Oh, no, not at all. I'm saying your daughter is a liar. Surely you can appreciate the difference.",
  "id" : 35682
}, {
  "text" : "Are you joining a conversation or taking it over? Stay aware of how you join a conversation and of your effect on a conversation.",
  "id" : 35683
}, {
  "text" : "Are you just a car salesman or are you a poet too?” “I've never been accused of poetry before.",
  "id" : 35684
}, {
  "text" : "Are you just gonna stare at Jack or are we gonna go? Milo asked, poking his head into the bedroom.",
  "id" : 35685
}, {
  "text" : "Are you just hoping to see some boobs, Rose? Sebby asked. Is that what this is about?Oh yeah, Rose said. I've got a one-track mind and it's all about JV boobs.",
  "id" : 35686
}, {
  "text" : "Are you keeping up your good studies at school and working as hard as you always did?",
  "id" : 35687
}, {
  "text" : "Are you kidding me? How can you even ask me that? I'm stuck in a world I have no hope of surviving, I'm forced to depend on a guy who thinks I can't be trusted, I'm being pushed into marrying a man who believes I can't talk, and I've lost everyone I've ever cared about! Why wouldn't I feel uneasy?",
  "id" : 35688
}, {
  "text" : "Are you kidding me? The last time I saw a face like yours, I fed it a banana.",
  "id" : 35689
}, {
  "text" : "Are you kidding me? This is an issue that you need to consider according to your own principles rather than specific rules.",
  "id" : 35690
}, {
  "text" : "Are you kidding? He's arrogant, sarcastic, likes to intimidate people, and—oh. Okay. Maybe she had a point.",
  "id" : 35691
}, {
  "text" : "Are you kidding? I'm a terrible cook, but John is a really great one. Literally, I never cook. The whole time we were dating, I prepared two officially romantic meals. Both of them were such disasters that he begs me never to go into the kitchen again.",
  "id" : 35692
}, {
  "text" : "Are you kidding? I'm supposed to put my books in this filthy tin coffin?",
  "id" : 35693
}, {
  "text" : "Are you letting culture, not scripture, determine your sexuality, how you date, how you present yourself, how you engage in certain relationships with members of the opposite sex? We need to be very clear that the way we do life is different than the rest of the world.",
  "id" : 35694
}, {
  "text" : "Are you like, a crazy person?I’m quite sure they will say so.",
  "id" : 35695
}, {
  "text" : "Are you listening to the ones who keep quiet?",
  "id" : 35696
}, {
  "text" : "Are you listening, Jasper? Sometimes you'll be walking in the city late at night, and a woman walking in front of you will spin her head around and then cross the street simply because some members of your gender rape women and molest children!",
  "id" : 35697
}, {
  "text" : "Are you living in the moment?",
  "id" : 35698
}, {
  "text" : "Are you living up to your potential? God made you with potential - potential for greatness! If you do what you can do, and trust Him to do what you can't, you will grow into the person He gave you the potential to be!",
  "id" : 35699
}, {
  "text" : "Are you living your dream or someone’s dream?",
  "id" : 35700
} ]