[ {
  "text" : "A flower does not bloom for itself, but for the world; do likewise.",
  "id" : 8601
}, {
  "text" : "A flower does not diminish in beauty, no matter how many weeds envy it.",
  "id" : 8602
}, {
  "text" : "A flower does not fulfill its destiny until it blooms, and a star does not fulfill its destiny until it shines.",
  "id" : 8603
}, {
  "text" : "A flower does not lose its beauty because it grew on concrete.",
  "id" : 8604
}, {
  "text" : "A flower does not use words to announce its arrival to the world",
  "id" : 8605
}, {
  "text" : "A flower doesn't love you or hate you, it just exists.",
  "id" : 8606
}, {
  "text" : "A flower doesn’t expect love. She is happy with herself. If she gets love, she celebrates.",
  "id" : 8607
}, {
  "text" : "A flower falls even though we love it. A weed grows even though we don't love it.",
  "id" : 8608
}, {
  "text" : "A flower falls, even though we love it; and a weed grows, even though we do not love it.",
  "id" : 8609
}, {
  "text" : "A flower has no choice in where it is planted, but does have a choice in the direction it grows.",
  "id" : 8610
}, {
  "text" : "A flower in a desert still has no reason to envy a thorn in a rainforest.",
  "id" : 8611
}, {
  "text" : "A flower is a gift of love from the universe given to you. So cherish it, enjoy it with a full blissful heart.",
  "id" : 8612
}, {
  "text" : "A flower is beautiful not because she knows what the new fashion is, but because she knows the desires of your heart.",
  "id" : 8613
}, {
  "text" : "A flower is symbol of beauty for eyes, but music is the expression of beauty for ears.",
  "id" : 8614
}, {
  "text" : "A flower just blooms without knowing who will enjoy and appreciate her beauty.",
  "id" : 8615
}, {
  "text" : "A flower may die after giving beauty, love, and joy, but it will not vanish. It will transform into a fruit of eternal joy.",
  "id" : 8616
}, {
  "text" : "A flower must bloom inside first before revealing its beauty to the world.",
  "id" : 8617
}, {
  "text" : "A flower never blooms in a hurry so live a life slowly but beautifully.",
  "id" : 8618
}, {
  "text" : "A flower takes a while to grow, but can die in an instant; this is how it is with trust.",
  "id" : 8619
}, {
  "text" : "A flower teaches us how to love.",
  "id" : 8620
}, {
  "text" : "A flower that grows in the shade of another blooms slowly.",
  "id" : 8621
}, {
  "text" : "A flower that refuses to bloom robs the world of its beauty.",
  "id" : 8622
}, {
  "text" : "A flower's structure leads a bee toward having pollen adhere to its body . . . we don't know of any such reason why beautiful places attract humans.",
  "id" : 8623
}, {
  "text" : "A flower, no matter how beautiful, still has to grow in dirt.",
  "id" : 8624
}, {
  "text" : "A flower’s beauty is birthed in a seed’s ugly struggles.",
  "id" : 8625
}, {
  "text" : "A flowing stream waters the flowers.",
  "id" : 8626
}, {
  "text" : "A fly  Sir  may sting a stately horse and make him wince  but one is but an insect  and the other a horse still.",
  "id" : 8627
}, {
  "text" : "A fly sat on the chariot wheel And said What a dust I raise.",
  "id" : 8628
}, {
  "text" : "A focus on regulatory overreach, things that the benefit doesn't outweigh the cost, is probably the single greatest opportunity we have for having a positive impact on job creation.",
  "id" : 8629
}, {
  "text" : "A focused Board concentrates on strategy oversight and governance practices, to avoid getting lost in the forest.",
  "id" : 8630
}, {
  "text" : "A focused Mind is a result Of a little Effort To tell Your Distractions To sleep for A couple of hours While you are at WORK.",
  "id" : 8631
}, {
  "text" : "A foe to God was never true friend to man",
  "id" : 8632
}, {
  "text" : "A fog of despair so pervaded the ghetto that the smallest gesture of rebellion could seem like a bold, piercing light. Bad, said with a fond expression, was almost always a compliment.",
  "id" : 8633
}, {
  "text" : "A folktale without a moral is merely a whimsy.",
  "id" : 8634
}, {
  "text" : "A fondness for reading, properly directed, must be an education in itself.",
  "id" : 8635
}, {
  "text" : "A fondness for roving, for making a name for themselves in their onw country, and for boasting of what they had seen in their travels, was so strong in our two wanderers, that they resolved to be no longer happy; and demanded permission of the king to leave the country.",
  "id" : 8636
}, {
  "text" : "A fool I was to sleep at noon,  And wake when night is chilly Beneath the comfortless cold moon; A fool to pluck my rose too soon,  A fool to snap my lily. My garden-plot I have not kept;  Faded and all-forsaken,I weep as I have never wept: Oh it was summer when I slept,  It's winter now I waken. Talk what you please of future spring  And sun-warm'd sweet to-orrow: Stripp'd bare of hope and everything, No more to laugh, no more to sing,  I sit alone with sorrow.",
  "id" : 8637
}, {
  "text" : "A fool always finds a greater fool to admire him.",
  "id" : 8638
}, {
  "text" : "A fool always finds one still more foolish to admire him.",
  "id" : 8639
}, {
  "text" : "A fool always finds something to complain about, and a wise person always finds something to appreciate.",
  "id" : 8640
}, {
  "text" : "A fool and his money are lucky enough to get together in the first place.",
  "id" : 8641
}, {
  "text" : "A fool and his money are soon elected.",
  "id" : 8642
}, {
  "text" : "A fool and his money are soon parted.",
  "id" : 8643
}, {
  "text" : "A fool and his money are soon parted.",
  "id" : 8644
}, {
  "text" : "A fool and his money are soon parted.",
  "id" : 8645
}, {
  "text" : "A fool and his money get a lot of publicity.",
  "id" : 8646
}, {
  "text" : "A fool believes that math adds up, but also believes that they can master luck.",
  "id" : 8647
}, {
  "text" : "A fool believes that the society of the future will transcend the laws of economics. A person of reason hopes that it will finally learn to respect them.",
  "id" : 8648
}, {
  "text" : "A fool bolts pleasure  then complains of indigestion.",
  "id" : 8649
}, {
  "text" : "A fool can easily be known(identified) by what proceeds from his or her mouth.",
  "id" : 8650
}, {
  "text" : "A fool can read a thousand books and learn nothing.A wise person can read one and become great. Using books for decoration is what ordinary men do. Using books for knowledge is what intelligent people do.",
  "id" : 8651
}, {
  "text" : "A fool can't help but be a fool, but when others follow, he makes a fool of us all.",
  "id" : 8652
}, {
  "text" : "A fool flatters himself, a wise man flatters the fool.",
  "id" : 8653
}, {
  "text" : "A fool friend always does something that the enemy wishes.",
  "id" : 8654
}, {
  "text" : "A fool is a man who believes glory can be found at the tip of a sword instead of on the tip of his tongue. That is life’s cruel trick.",
  "id" : 8655
}, {
  "text" : "A fool is someone who wants you to apologise for your intelligence -rassool jibraeel snyman",
  "id" : 8656
}, {
  "text" : "A fool is someone whose arrogance is only surpassed by his ignorance.",
  "id" : 8657
}, {
  "text" : "A fool lies here who tried to hustle the East.",
  "id" : 8658
}, {
  "text" : "A fool may ask more questions in an hour than a wise man can answer in seven years.",
  "id" : 8659
}, {
  "text" : "A fool mistakes meekness for weakness and a quiet tongue for an idle mind.",
  "id" : 8660
}, {
  "text" : "A fool must now and then be right by chance.",
  "id" : 8661
}, {
  "text" : "A fool must now and then be right, by chance.",
  "id" : 8662
}, {
  "text" : "A fool or idiot is one who expects things to happen that never can happen.",
  "id" : 8663
}, {
  "text" : "A fool sees himself as another, but a wise man sees others as himself.",
  "id" : 8664
}, {
  "text" : "A fool sees not the same tree that a wise man sees.",
  "id" : 8665
}, {
  "text" : "A fool sees not the same tree that a wise man sees.",
  "id" : 8666
}, {
  "text" : "A fool shouts charge when he should retreat, A coward shouts retreat when he should charge and a wise man knows the difference. I charge.",
  "id" : 8667
}, {
  "text" : "A fool stumbles when he walks",
  "id" : 8668
}, {
  "text" : "A fool there was and he made his prayer (Even as you and I!) To a rag and a bone and a hank of hair (We called her the woman who did not care) But the fool he called her his lady fair -  (Even as you or I!)",
  "id" : 8669
}, {
  "text" : "A fool thinks he is always right, a wise person always doubts himself.",
  "id" : 8670
}, {
  "text" : "A fool thinks that he can cheat others, but a prudent man knows that he can only cheat himself.",
  "id" : 8671
}, {
  "text" : "A fool tries to shut others' mouth instead of listens to his own heart.",
  "id" : 8672
}, {
  "text" : "A fool who cursed the sun was surprised to see it still shining.",
  "id" : 8673
}, {
  "text" : "A fool with a heart and no sense is just as unhappy as a fool with sense and no heart.",
  "id" : 8674
}, {
  "text" : "A fool without fear is sometimes wiser than an angel with fear.",
  "id" : 8675
}, {
  "text" : "A fool without fear is sometimes wiser than an angel with fear.",
  "id" : 8676
}, {
  "text" : "A fool's bolt is soon shot.",
  "id" : 8677
}, {
  "text" : "A fool's brain digests philosophy into folly, science into superstition, and art into pedantry. Hence University education.",
  "id" : 8678
}, {
  "text" : "A fool's head never whitens.",
  "id" : 8679
}, {
  "text" : "A fool's mind is at the mercy of his tongue and a wise man's tongue is under the control ofhis mind.",
  "id" : 8680
}, {
  "text" : "A fool's mind is at the mercy of his tongue, and a wise man's tongue is under the control of his mind.",
  "id" : 8681
}, {
  "text" : "A fool's paradise is a wise man's hell.",
  "id" : 8682
}, {
  "text" : "A foolish German had said that man thought in words. It was totally false; a pernicious doctrine; the thoughts flashed into being in a hundred simultaneous forms, with a thousand associations, and the speaking mind selected one, forming it grossly into the inadequate symbols of words, inadequate because common to disparate situations - admitted to be inadequate for vast regions of expression, since for them there were the parallel languages of music and painting. Words were not called for in many or indeed most forms of thought: Mozart certainly thought in terms of music. He himself at this moment was thinking in terms of scent.",
  "id" : 8683
}, {
  "text" : "A foolish consistency is the hobgoblin of little minds  adored by little statesmen and philosophers and divines.",
  "id" : 8684
}, {
  "text" : "A foolish consistency is the hobgoblin of little minds  adored by little statesmen and philosophers and divines.",
  "id" : 8685
}, {
  "text" : "A foolish consistency is the hobgoblin of little minds  adored by little statesmen and philosophers and divines. With consistency a great soul has simply nothing to do. He may as well concern himself with his shadow on the wall. Speak what you think now in hard words and tomorrow speak what tomorrow thinks in hard words again  though it contradict everything you said today.",
  "id" : 8686
}, {
  "text" : "A foolish consistency is the hobgoblin of little minds, adored by little statesmen and philosophers and divines. With consistency a great soul has simply nothing to do. He may as well concern himself with his shadow on the wall. Speak what you think now in hard words, and to-morrow speak what to-morrow thinks in hard words again, though it contradict every thing you said to-day. — 'Ah, so you shall be sure to be misunderstood.' — Is it so bad, then, to be misunderstood? Pythagoras was misunderstood, and Socrates, and Jesus, and Luther, and Copernicus, and Galileo, and Newton, and every pure and wise spirit that ever took flesh. To be great is to be misunderstood.",
  "id" : 8687
}, {
  "text" : "A foolish environmentalist wants to save nature from the greed of the market by exposing it to the tragedy of the commons. A smart environmentalist wants to save nature from the tragedy of the commons by exposing it to the greed of the market.",
  "id" : 8688
}, {
  "text" : "A foolish faith in authority is the worst enemy of truth.",
  "id" : 8689
}, {
  "text" : "A foolish man enjoys the company of prostitutes",
  "id" : 8690
}, {
  "text" : "A foolish man question: “what is love?” A madman answer: “Love is an omnipresent attribute of human life. Our appetite will always be unfulfilled for love. It is better for us because without it, earth will not rotate, seasons will not change, birds will not sing and life will not exit.” What do you think?",
  "id" : 8691
}, {
  "text" : "A foolish man... built his house upon the sand.",
  "id" : 8692
}, {
  "text" : "A foolish mind would not raise an eyebrow when things are done diff erently in a foreign culture. An educated mind would try to understand the meaning of it all.",
  "id" : 8693
}, {
  "text" : "A foolish rabbit is endeared by a foxes’ smile.",
  "id" : 8694
}, {
  "text" : "A foolish son has no advantage over an orphan.",
  "id" : 8695
}, {
  "text" : "A foot note in Scale, Geoffery West:The full quotation from Einstein is worth repeating because it emphasizes a central dictum of science:Propositions arrived at by purely logical means are completely empty as regards reality. Because Galileo saw this, and particularly because he drummed this into the scientific world, he is the father of modern physics, indeed of modern science altogether.Taken from Einstein's On the Methods of Theoretical Physics, Essays on modern Science (New York:Dover, 2009) 12-21",
  "id" : 8696
}, {
  "text" : "A footman approached bearing a tray of sparkling wine. Lord Sheffield motioned the footman away before he could offer them a glass of champagne. “Forgive me,” he murmured in Amelia’s ear. “I cannot wait another moment to have you in my arms.",
  "id" : 8697
}, {
  "text" : "A foraging wild creature, intent above all upon survival, is as strong as the grass.",
  "id" : 8698
}, {
  "text" : "A forced contemplation of the heavens, crisp and angelic blue, a classic prelude to death.",
  "id" : 8699
}, {
  "text" : "A forced kindness deserves no thanks",
  "id" : 8700
} ]