[ {
  "text" : "About the most originality that any writer can hope to achieve honestly is to steal with good judgment.",
  "id" : 18601
}, {
  "text" : "About the only person we ever heard of that wasn't spoiled by being lionized was a Jew named Daniel.",
  "id" : 18602
}, {
  "text" : "About the only problem with success is that it does not teach you how to deal with failure.",
  "id" : 18603
}, {
  "text" : "About the only thing that comes to us without effort is old age.",
  "id" : 18604
}, {
  "text" : "About the subject of love. You know? People have it all wrong. It isn’t about What one can bring you, or do for you. Love isn’t about being even or keepingscore. It’s not even about respect…even respect; carries with it limitations. It is allabout inner strength. The inner strength to lose all pride and ego…and allow yourself to be completely, totally, and utterly…vulnerable. To allow the rippingapart, the bleeding, the complete shedding of one’s skin…so that you are availableto submit to your partner. Submitting…it’s not a weakness. It is the ultimate in strength. When one submits, they are saying;” I am imperfect, you are imperfect. Your imperfection is beautiful to me and I choose to only love you.” There is no greaterstrength. It is the ultimate in respect, reverence, adoration. There is no greater gift.",
  "id" : 18605
}, {
  "text" : "About the time I told God that He didn't exist, I was desperate for an identity.",
  "id" : 18606
}, {
  "text" : "About the time we can make the ends meet, somebody moves the ends.",
  "id" : 18607
}, {
  "text" : "About the time you might start to think that science fiction - the real stuff, not the species of fantasy that goes under the name - is really dead, along comes a story by Cory Doctorow.",
  "id" : 18608
}, {
  "text" : "About their wedding on a beach of Nantucket, after nearly 50 years together as a couple: After years of being who we truly were only in the privacy of our homes or with a few friends, we were out in the world, under the sky, no longer pretending.” - Norman Sunshine, co-author, Double Life",
  "id" : 18609
}, {
  "text" : "About this business of being a gentleman: I paid so heavily for the fourteen years of my gentleman’s education that I feel entitled, now and then, to get some sort of return.",
  "id" : 18610
}, {
  "text" : "About this time, whether he felt there wasn't sufficient drama in his life or that he was determined not to be outdone by Miss McCabe, he decided that he was dying.",
  "id" : 18611
}, {
  "text" : "About three things I was absolutely certain. First, Edwart was most likely my soul mate, maybe. Second, there was a vampire part of him -- which I assumed was wildly out of his control -- that wanted me dead. And third, I unconditionally, irrevocably, impenetrably, heterogeneously, gynecologically, and disreputably wished he has kissed me.",
  "id" : 18612
}, {
  "text" : "About tidying up a toy box, you should let your kids experience the selection process by touching all of their toys. It's also important how they throw away their toys. They can earn a stronger sense of valuing things when they throw things away with respect and appreciation.",
  "id" : 18613
}, {
  "text" : "About time, what I really learned from studying English is: time is different with timing.I understand the difference of these two words so well. I understand falling in love with the right person in the wrong timing could be the greatest sadness in a person's entire life.",
  "id" : 18614
}, {
  "text" : "About time,” Brianna said.“Hey, sorry, we were kind of busy,” Quinn snapped. “And I didn’t exactly realize I was on a schedule.”“I don’t like what I have to do here,” Brianna said. She handed Quinn the note.He read it. Read it again.“Is this some kind of joke?” he demanded.“Albert’s dead,” Brianna said. “Murdered.”“What?”“He’s dead. Sam and Dekka are off in the wilderness somewhere. Edilio’s got the flu, he might die, a lot of kids have. A lot. And there are these, these monsters, these kind of bugs . . . no one knows what to call them . . . heading toward town.” Her face contorted in a mix of rage and sorrow and fear. She blurted, “And I can’t stop them!”Quinn stared at her. Then back at the note.He felt his contented little universe tilt and go sliding away.There were just two words on the paper: “Get Caine.",
  "id" : 18615
}, {
  "text" : "About two-thirds of Americans believe that the Bible answers all or most of the basic questions of life—and 28 percent of them admit that they rarely or never read it!",
  "id" : 18616
}, {
  "text" : "About winning and losing: It isn't important, what really counts is how you play the game. About playing the game: PLAY TO WIN!",
  "id" : 18617
}, {
  "text" : "About writing:The trick is to make sure you love what you've produced--to Believe..in order to convince.",
  "id" : 18618
}, {
  "text" : "About your easy heads my prayersI said with syllables of clay.What gift, I asked, shall I bring nowBefore I weep and walk away?Take, they replied, the oak and laurel.Take our fortune of tears and liveLike a spendthrift lover. All we askIs the one gift you cannot give.",
  "id" : 18619
}, {
  "text" : "Above Constance's desk were nude photographs of women in 1930s France, draped in provocative poses. She had put them there for Bob's viewing pleasure and in return he had placed African art of naked men above his desk for her.",
  "id" : 18620
}, {
  "text" : "Above a certain level of income, the relative value of material consumption vis-a-vis leisure time is diminished, so earning a higher income at the cost of working longer hours may reduce the quality of your life. More importantly, the fact that the citizens of a country work longer than others in comparable countries does not necessarily mean that they like working longer hours. They may be compelled to work long hours, even if they actually want to take longer holidays.",
  "id" : 18621
}, {
  "text" : "Above a certain size and level of prosperity, regional cities in Japan look alike. To discover what makes each one different, one has to sample the food and the sake, and stay long enough to see the patterns of life under the surface. Otherwise it can be hard to tell them apart. Wealth tends to smooth out the differences in the way people live. Life becomes standardized.Only in nature, in the mountains and valleys beyond the hand of man, are the real differences, the real uniqueness, preserved. There is something about the air in Hokkaido, a kind of richness that will never change. For better or worse, the only thing that really changes is people.",
  "id" : 18622
}, {
  "text" : "Above all  Vietnam was a war that asked everything of a few and nothing of most in America.",
  "id" : 18623
}, {
  "text" : "Above all  try something.",
  "id" : 18624
}, {
  "text" : "Above all I needed to be made to think about what it meant that I was a woman, instead of acting unreflectingly as though I were a man, bound to live out the script of a man’s life.",
  "id" : 18625
}, {
  "text" : "Above all am I convinced of the need  irrevocable and inescapable  of every human heart  for God. No matter how we try to escape  to lose ourselves in restless seeking  we cannot separate ourselves from our divine source. There is no substitute for God.",
  "id" : 18626
}, {
  "text" : "Above all else, I think that you are a compulsive liar.My laughter was tense, but sincere. Hardly. In fact, I consider myself a compulsive truth teller. It's only that everyone else seems compelled to misunderstand me.",
  "id" : 18627
}, {
  "text" : "Above all else, above the mechanics, even, a doctor should be thoroughly grounded in morality.",
  "id" : 18628
}, {
  "text" : "Above all else, deep in my soul, I'm a tough Irishwoman.",
  "id" : 18629
}, {
  "text" : "Above all else, do not fear to climb the victory tower.",
  "id" : 18630
}, {
  "text" : "Above all else, guard your heart for it affects everything else you do.",
  "id" : 18631
}, {
  "text" : "Above all her voice moved him. He had not known that an accent seduced his emotions. But he’d always been drawn to those with an accent. Be it woman or man. It sounded nicer. A lavender husk. More proper, elegant. His attuned ear seemed to be remembering voices from another life, another time. He could never escape the sense that he’d lost a life dear to him and that life was lived in another language.-from Who Has Known Heights: The Mystique Memoirs of a Melancholic Mind",
  "id" : 18632
}, {
  "text" : "Above all human existence requires stability, the permanence of things. The result is an ambivalence with respect to all great and violent expenditure of strength; such an expenditure, whether in nature or in man, represents the strongest possible threat. The feelings of admiration and of ecstasy induced by them thus mean that we are concerned to admire them from afar. The sun corresponds to that prudent concern. It is all radiance gigantic loss of heat and light, flame, explosion; but remote from men, who can enjoy in safety and quiet the fruits of this cataclysm. To earth belongs the solidity which sustains houses of stone and the steps of men (at least on its surface, for buried within the depths of the earth is the incandescence of lava).",
  "id" : 18633
}, {
  "text" : "Above all mediums, through which storytelling is conveyed, none has the potential to draw us in, to hold us spellbound, but the unassuming book.",
  "id" : 18634
}, {
  "text" : "Above all others I pity the homeless: where can they go to masturbate?",
  "id" : 18635
}, {
  "text" : "Above all remember this: that magic belongs as much to the heart as to the head and everything which is done, should be done from love or joy or righteous anger.",
  "id" : 18636
}, {
  "text" : "Above all shadows rides the Sunand Stars for ever dwell:I will not say the Day is done,nor bid the Stars farewell.",
  "id" : 18637
}, {
  "text" : "Above all sins, guard against bold or arrogant ones. You are not beyond the danger of such. If caught in the web of presumptuous sin, call quickly to God for help. If you hesitate, you only give Satan time to entangle you more tightly. But if you cry out to God in true repentance, He will come at once to rescue you. The sooner you yield to the Spirit, the less damage is done to your soul.",
  "id" : 18638
}, {
  "text" : "Above all the studies in the world, study your own hearts; waste not a minute more of your precious time about frivolous & unsubstantial controversies. My dear flock, I have, according to the grace given me, labored in the course of my ministry among you, to feed you with the heart strengthening bread of practical doctrine, and I do assure you, it is far better you should have the sweet and saving impressions of gospel truths, feelingly and powerfully conveyed to your hearts, than only to understand them by a bare ratiocination, or a dry syllogistical inference. Leave trifling studies to such as have time lying on their hands and know not how to employ it. Remember you are at the door of eternity, and have other work to do. Those hours you spend upon heart-work in your closets, are the golden spots of all your time and will have the sweetest influence up to your last hour.",
  "id" : 18639
}, {
  "text" : "Above all things  never be afraid. The enemy who forces you to retreat is himself afraid of you at that very moment.",
  "id" : 18640
}, {
  "text" : "Above all things -- read. Read the great stylists who cannot be copied rather than the successful writers who must not be copied.",
  "id" : 18641
}, {
  "text" : "Above all things have devoted love among yourselves  for love covers a multitude of sins.",
  "id" : 18642
}, {
  "text" : "Above all things let us never forget that mankind constitutes one great brotherhood; all born to encounter suffering and sorrow, and therefore bound to sympathize with each other.",
  "id" : 18643
}, {
  "text" : "Above all things physical, it is more important to be beautiful on the inside - to have a big hear and an open mind and a spectacular spleen.",
  "id" : 18644
}, {
  "text" : "Above all things, dragons are loyal. Perhaps that is what makes us to amenable to life with sticks. Our characters are larger than their shortfalls.",
  "id" : 18645
}, {
  "text" : "Above all things, never think that you're not visible to the naked eye or Justice. ~ Biniam Yibaleh",
  "id" : 18646
}, {
  "text" : "Above all we have to go beyond words and images and concepts. No imaginative vision or conceptual framework is adequate to the great reality.",
  "id" : 18647
}, {
  "text" : "Above all we should not forget that government is an evil, a usurpation upon the private judgement and individual conscience of mankind.",
  "id" : 18648
}, {
  "text" : "Above all we should, in the century since Darwin, have come to know that man, while now captain of the adventuring ship, is hardly the sole object of its quest, and that his prior assumptions to this effect arose from the simple necessity of whistling in the dark.",
  "id" : 18649
}, {
  "text" : "Above all, I would teach him to tell the truth Truth-telling, I have found, is the key to responsible citizenship. The thousands of criminals I have seen in 40 years of law enforcement have had one thing in common: Every single one was a liar.",
  "id" : 18650
}, {
  "text" : "Above all, as a Hindu I belong to the only major religion in the world that does not claim to be the only true religion. I find it immensely congenial to be able to face my fellow human beings of other faiths without being burdened by the conviction that I am embarked upon a “true path” that they have missed.",
  "id" : 18651
}, {
  "text" : "Above all, avoid falsehood, every kind of falsehood, especially falseness to yourself. Watch over your own deceitfulness and look into it every hour, every minute.",
  "id" : 18652
}, {
  "text" : "Above all, avoid lying, especially lying to yourself. Keep watching out for your lies, watch for them every hour, every minute. Also avoid disgust, both for others and yourself: whatever strikes you as disgusting within yourself is cleansed by the mere fact that you notice it.Avoid fear, too, although fear is really only a consequence of lies. Never be afraid of your petty selfishness when you try to achieve love and don’t be too alarmed if you act badly on occasion.",
  "id" : 18653
}, {
  "text" : "Above all, be at ease, be as natural and spacious as possible. Slip quietly out of the noose of your habitual anxious self, release all grasping, and relax into your true nature. Think of your ordinary emotional, thought-ridden self as a block of ice or a slab of butter left out in the sun. If you are feeling hard and cold, let this aggression melt away in the sunlight of your meditation. Let peace work on you and enable you to gather your scattered mind into the mindfulness of Calm Abiding, and awaken in you the awareness and insight of Clear Seeing. And you will find all your negativity disarmed, your aggression dissolved, and your confusion evaporating slowly like mist into the vast and stainless sky of your absolute nature.",
  "id" : 18654
}, {
  "text" : "Above all, be the heroine of your life, not the victim.",
  "id" : 18655
}, {
  "text" : "Above all, be true to yourself, and if you cannot put your heart in it, take yourself out of it.",
  "id" : 18656
}, {
  "text" : "Above all, cancer is a spiritual practice that teaches me about faith and resilience.",
  "id" : 18657
}, {
  "text" : "Above all, consider this: The greatest gift we can give ourselves, our children, and our world is to live well and love well.",
  "id" : 18658
}, {
  "text" : "Above all, do not attempt to be exhaustive.",
  "id" : 18659
}, {
  "text" : "Above all, do not attempt to use science (I mean, the real sciences) as a defence against Christianity. They will positively encourage him to think about realities he can’t touch and see.",
  "id" : 18660
}, {
  "text" : "Above all, don't fear difficult moments. The best comes from them.",
  "id" : 18661
}, {
  "text" : "Above all, don't lie to yourself. The man who lies to himself and listens to his own lie comes to a point that he cannot distinguish the truth within him, or around him, and so loses all respect for himself and for others. And having no respect he ceases to love.",
  "id" : 18662
}, {
  "text" : "Above all, don’t lie to yourself. – Fyodor Dostoyevsky, The Brothers KaramazovI don’t want to die without any scars. – Chuck Palahniuk, Fight ClubNot all those who wander are lost. – J.R.R. Tolkien, The Fellowship of the RingIt is our choices that show what we truly are, far more than our abilities. – J.K. Rowling, Harry Potter and the Chamber of SecretsIt is better to be hated for what you are than to be loved for what you are not. – André Gide, Autumn LeavesIf you’re making mistakes it means you’re out there doing something. – Neil Gaiman, Make Good ArtEven a stopped clock is right twice a day. – Paulo Coelho, BridaIf we wait until we’re ready, we’ll be waiting for the rest of our lives.– Lemony Snicket, The Ersatz ElevatorThe worst enemy to creativity is self-doubt. – Sylvia Plath, The Unabridged Journals of Sylvia PlathI dream. Sometimes I think that’s the only right thing to do. – Haruki Murakami, Sputnik SweetheartIf you don’t imagine, nothing ever happens at all. – John Green, Paper TownsEverything is possible. The impossible just takes longer. – Dan Brown, Digital FortressFear is an illusion... - Dark Templar, Starcraft 2",
  "id" : 18663
}, {
  "text" : "Above all, everything was expensive. Kids are idiots and slaves to desire. We didn't know what we really wanted, so we wanted everything.",
  "id" : 18664
}, {
  "text" : "Above all, film is a business... Independence is a really cool thing as you can be a bit more bold, and take a few more chances with what you do.",
  "id" : 18665
}, {
  "text" : "Above all, he liked it that everything was one's own fault. There was only oneself to praise or blame. Luck was a servant and not a master. Luck had to be accepted with a shrug or taken advantage of up to the hilt. But it had to be understood and recognized for what it was and not confused with a faulty appreciation of the odds, for, at gambling, the deadly sin is to mistake bad play for bad luck. And luck in all its moods had to be loved and not feared",
  "id" : 18666
}, {
  "text" : "Above all, he loathed men who beat women; for, real men didn’t exercise their strength on frail creatures, they joined the army and put Shazaria’s enemies in their graves.",
  "id" : 18667
}, {
  "text" : "Above all, if what you've done is stupid, but it works, it ain't stupid.",
  "id" : 18668
}, {
  "text" : "Above all, it seems to me wrongheaded and dangerous to invoke historical assumptions about environmental practices of native peoples in order to justify treating them fairly. ... By invoking this assumption [i.e., that they were/are better environmental stewards than other peoples or parts of contemporary society] to justify fair treatment of native peoples, we imply that it would be OK to mistreat them if that assumption could be refuted. In fact, the case against mistreating them isn't based on any historical assumption about their environmental practices: it's based on a moral principle, namely, that it is morally wrong for one people to dispossess, subjugate or exterminate another people.",
  "id" : 18669
}, {
  "text" : "Above all, life for a photographer cannot be a matter of indifference",
  "id" : 18670
}, {
  "text" : "Above all, man must learn once again what he is and why he was created.",
  "id" : 18671
}, {
  "text" : "Above all, mine is a love story. Unlike most love stories, this one involves chance, gravity, a dash of head trauma. It began with a coin toss. The coin came up tails. I was heads. Had it gone my way, there might not be a story at all. Just a chapter, or a sentence in a book whose greater theme had yet to be determined. Maybe this chapter would've had the faintest whisper of love about it. But maybe not. Sometimes, a girl needs to lose.",
  "id" : 18672
}, {
  "text" : "Above all, never think you're not good enough. Never think that. In life people will take you at your own reckoning.",
  "id" : 18673
}, {
  "text" : "Above all, protect your inner light. There are those that seek to take it from you.",
  "id" : 18674
}, {
  "text" : "Above all, readers want useful information, whether from a road sign or an investment guide. This motive is not completely absent even in readers of fiction, although few people read Madame Bovary for straightforward advice on how not to run a marriage. At a more abstract level, readers want a narrative that makes the world seem to make sense, and they sometimes choose stories that fit with their worldview rather than stories that fit the facts.",
  "id" : 18675
}, {
  "text" : "Above all, remember that God looks for solid virtues in us, such as patience, humility, obedience, abnegation of your own will - that is, the good will to serve Him and our neighbor in Him. His providence allows us other devotions only insofar as He sees that they are useful to us.",
  "id" : 18676
}, {
  "text" : "Above all, she wanted to look as though she had not given the matter a moment's thought, and that would take time.",
  "id" : 18677
}, {
  "text" : "Above all, staring at my old bedroom ceiling, I feel safe. Cocooned from the world; wrapped up in cotton wool. No one can get me here. No one even knows I'm here. I won't get any nasty letters and I won't get any nasty phone calls and I won't get any nasty visitors. It's like a sanctuary. I feel as if I'm fifteen again, with nothing to worry about but my Homework. (And I haven't even got any of that.)",
  "id" : 18678
}, {
  "text" : "Above all, such sports as judo, in my view, teach people to relate to each other. They teach us to respect a partner, teach us to understand that an externally weak partner can not only put up worthy resistance, but, if you relax and take too much for granted, may even win.",
  "id" : 18679
}, {
  "text" : "Above all, the sense of personal responsibility was reduced by the way agency was fragmented. Among the airmen who obeyed the order to drop the bomb, the many scientists who helped to make it, the President, the many political and military advisers involved in the decision, who killed the people of Hiroshima? No one seems to have felt that the responsibility was fully his.",
  "id" : 18680
}, {
  "text" : "Above all, this country is our own. Nobody has to get up in the morning and worry what his neighbors think of him. Being a Jew is no problem here.",
  "id" : 18681
}, {
  "text" : "Above all, trust in the slow work of God.",
  "id" : 18682
}, {
  "text" : "Above all, trust in the slow work of God.We are quite naturally impatient in everything to reach the end without delay.We should like to skip the intermediate stages.We are impatient of being on the way to something unknown, something new.And yet it is the law of all progress that it is made by passing through some stages of instability— and that it may take a very long time.And so I think it is with you; your ideas mature gradually—let them grow, let them shape themselves, without undue haste.Don’t try to force them on, as though you could be today what time (that is to say, grace and circumstances acting on your own good will) will make of you tomorrow.Only God could say what this new spirit gradually forming within you will be.Give Our Lord the benefit of believing that his hand is leading you,and accept the anxiety of feeling yourself in suspense and incomplete.",
  "id" : 18683
}, {
  "text" : "Above all, we must be conscious of the primary pedagogical task, namely that we must first make something of ourselves so that a living inner spiritual relationship exists between the teacher and the children.",
  "id" : 18684
}, {
  "text" : "Above all, we must have great respect for these people who also suffer and who want to find their own way of correct living. On the other hand, to create a legal form of a kind of homosexual marriage, in reality, does not help these people.",
  "id" : 18685
}, {
  "text" : "Above all, we must realize that no arsenal, or no weapon in the arsenals of the world, is so formidable as the will and moral courage of free men and women. It is a weapon our adversaries in today's world do not have.",
  "id" : 18686
}, {
  "text" : "Above all, we new pagans must learn to know and honor the Many as they manifest in our own time and place. While the ways of the ancestors—the Received Tradition—must always inform our thought and action, we are truest to our heritage when we think and act as natives of here and now. Our mandate is to be the pagans for our own time, our own place, our own post-modern, science-driven Western culture. This is the only kind of pagan that we can honestly be; anything else is pretense. - Steven Posch, Lost Gods of the Witches: A User’s Guide to Post-Ragnarok Paganism",
  "id" : 18687
}, {
  "text" : "Above all, we pray that they will make the journey from selfishness to true love. Whether together or single, this is a journey we all have to make. In a sense it is the real journey of life.",
  "id" : 18688
}, {
  "text" : "Above all, you must fight conceit, envy, and every kind of ill-feeling in your heart.",
  "id" : 18689
}, {
  "text" : "Above and behind them the Dipper turned on its great handle as if to pour night itself out onto the dreaming continent and each of its seven stars gleamed from between the fitful clouds.",
  "id" : 18690
}, {
  "text" : "Above and beyond all else it must be borne in mind that hatred tends to dry up the springs of creative thought in the life of the hater, so that his resourcefulness becomes completely focused on the negative aspects of his environment. The urgent needs of the personality for creative expression are starved to death. A man's horizon may become so completely dominated by the intense character of his hatred that there remains no creative residue in his mind and spirit to give to great ideas, to great concepts.",
  "id" : 18691
}, {
  "text" : "Above everything else I've done, I've always said I've had more guts than I've got talent.",
  "id" : 18692
}, {
  "text" : "Above everything else, beyond the long hardships, one out- come is the most invaluable. The sisterhoods. The lifelong friends and bonds that will never lessen. Years can go by, and I will pick up with each of those sisters as if a single day hasn’t passed. Only we can truly understand one another; not even our husbands can fully grasp what we’ve been through with each other and how ironclad those bonds are.",
  "id" : 18693
}, {
  "text" : "Above everything else, genuinely love yourself first. Self-love is powerful and it’s the best love that you will ever have. When you love who YOU are, your relationships will be healthier and your life will be happier. Self-love sets the standard in how we allow others to treat us and how we treat ourselves. Your happiness and well-being is important. Protect it by always valuing who you are!",
  "id" : 18694
}, {
  "text" : "Above her like this, he was a warrior god, hot and hard, demanding complete submission.",
  "id" : 18695
}, {
  "text" : "Above his head at street level, he saw an angled aileron of a scarlet Porsche, its jaunty fin more or less at the upper edge of his window frame. A pair of very soft, clean glistening black shoes appeared, followed by impeccably creased matt charcoal pinstriped light woollen legs, followed by the beautifully cut lower hem of a jacket, its black vent revealing a scarlet silk lining, its open front revealing a flat muscular stomach under a finely-striped red and white shirt. Val’s legs followed, in powder-blue stockings and saxe-blue shoes, under the limp hem of a crêpey mustard-coloured dress, printed with blue moony flowers. The four feet advanced and retreated, retreated and advanced, the male feet insisting towards the basement stairs, the female feet resisting, parrying. Roland opened the door and went into the area, fired mostly by what always got him, pure curiosity as to what the top half looked like.",
  "id" : 18696
}, {
  "text" : "Above me I feel your lovemy GoddessFull of the promise that through youmy GoddessAll things ripen and come to fruitionmy GoddessAs the diaphanous boundary between worldsmy GoddessIs illuminated by the white light of your signmy GoddessI ask that some small ray of your love descendmy GoddessFill this seaborne chalicemy GoddessSo that I might pour it over memy GoddessAnd take your gentle touch to the children of the night",
  "id" : 18697
}, {
  "text" : "Above me soft footsteps, the sound through the ceiling of a teenager haunted by a door to the night. My cousin Maybonne lights up a Salem, blows ghosts to the darkness, be it ever so humble, there's no place like home.",
  "id" : 18698
}, {
  "text" : "Above the curving arc of the planet, a mammoth explosion plumed crimson and charcoal then erupted in a starburst of crystaline white which for a microsecond shone brighter than a sun. For the briefest moment he allowed himself to entertain the notion that they might win this battle.Then the real battle began.",
  "id" : 18699
}, {
  "text" : "Above the keyhole the door has a latch. It is pretending to be an authentic old latch. The door is pretending to be an authentic old door. Maybe everything there is isn't authentic any more. Maybe everything there is is a kind of pretending.",
  "id" : 18700
} ]