[ {
  "text" : "A medicine cat has no time for doubt. Put your energy into today and stop worrying about the past.",
  "id" : 12901
}, {
  "text" : "A mediocre idea acted on is of more value than a handful of brilliant ideas that remain in your mind.",
  "id" : 12902
}, {
  "text" : "A mediocre idea that generates enthusiasm will go further than a great idea that inspires no one.",
  "id" : 12903
}, {
  "text" : "A mediocre response often is what achieves mediocre results.",
  "id" : 12904
}, {
  "text" : "A meeting is a collective tacit confession of participants’ unwillingness to work.",
  "id" : 12905
}, {
  "text" : "A meeting of the hearts of two Gemini has been known to end with explosive results, Mr Holloway.",
  "id" : 12906
}, {
  "text" : "A melancholy air can never be the right thing; what you want is a bored air. If you are melancholy, it must be because you want something, there is something in which you have not succ",
  "id" : 12907
}, {
  "text" : "A melancholy lesson of advancing years is the realisation that you can't make old friends.",
  "id" : 12908
}, {
  "text" : "A melancholy-looking man, he had the appearance of one who has searched for the leak in life's gas-pipe with a lighted candle.",
  "id" : 12909
}, {
  "text" : "A melody occurs to you; you sing it silently, inwardly ... ; you steep your being in it; it takes possession of all your strength and emotions, and during the time it lives in you, it effaces all that is fortuitous, evil, coarse and sad in you; it brings the world into harmony with you, it makes burdens light and gives wings to the benumbed.",
  "id" : 12910
}, {
  "text" : "A member must say that he is a member of the Unification Church and that he is the follower of Sun Myung Moon. If he doesn't have the courage to say it, he is not worthy of me.",
  "id" : 12911
}, {
  "text" : "A meme a day keeps the planes away.",
  "id" : 12912
}, {
  "text" : "A memoir provides a record not so much of the memoirist as of the memoirist's world.",
  "id" : 12913
}, {
  "text" : "A memoir, at its heart, is written in order to figure out who you are.",
  "id" : 12914
}, {
  "text" : "A memorable heart is the easiest way to immortality.",
  "id" : 12915
}, {
  "text" : "A memorandum is written to protect the writer - not to inform his reader.",
  "id" : 12916
}, {
  "text" : "A memory came to me. One time, in middle school, a famous author came to talk to our class and give a writing workshop. One of the things she told us about writing a novel was that the story should be about what the main character wants. Dorothy wants to go home to Kansas. George Milton wants a farm of his own. Amelia Sedley wants to marry her darling George and live happily ever after. The end of the story, according to the famous author, is when the character either gests what he wants or realizes he’s never going to get it. Or sometimes, she said, like Scarlett O’Hara in Gone With the Wind, realizes she doesn’t actually want what she thought she wanted all along. pg. 324 of Bewitching",
  "id" : 12917
}, {
  "text" : "A memory can taint your dreams",
  "id" : 12918
}, {
  "text" : "A memory is a fine legacy to leave behind.",
  "id" : 12919
}, {
  "text" : "A memory is a luminous miniature, like the hologram of the princess, in that movie, that the faithful robot carried in his circuits from galaxy to galaxy. The sadness inherent in any memory comes from the fact that its object is forgetting. All movement, the great horizon, the journey, is a spasm of forgetting, which bends in the bubble of memory. Memory is always portable, it is always in the hands of a wandering automaton.",
  "id" : 12920
}, {
  "text" : "A memory is lodged in the mind but a feeling inhabits the whole body",
  "id" : 12921
}, {
  "text" : "A memory is made up of pieces of information taken in and processed by the brain in a way that is unique to each individual.",
  "id" : 12922
}, {
  "text" : "A memory is never as good as a moment.",
  "id" : 12923
}, {
  "text" : "A memory made alone abides in isolation; such is love that is never shared. Fill your life with shared memories and love, and in the end you will have lived.",
  "id" : 12924
}, {
  "text" : "A memory of her father flitted through her consciousness. The time he played a slow, melodic tune on the saxophone in the misty rain of the yard on a summer’s night, surrounded by the patio’s twinkling lights. She remembered peering out the window and feeling like she was catching a glimpse of another world. One that was timeless and majestic. She touched his saxophone after that as if she were touching the hand of God, wishing to hold onto that feeling forever.",
  "id" : 12925
}, {
  "text" : "A memory, long buried, sprang up of her father warning her never to cross the stream and go into the forest.The Dragonwood, she mumbled.How could she have forgotten the Dragonwood?Her father had explained that it wasn't their land, and that dangerous animals lurked in the shadows.",
  "id" : 12926
}, {
  "text" : "A mental disease has swept the planet: banalization. Everyone is hypnotized by production and comfort -- sewage system, elevator, bathroom, washing machine. This state of affairs, which arose out of a struggle against poverty, overshoots its ultimate goal -- the liberation of humanity from material cares -- and becomes an obsessive image hanging over the present. Between love and a garbage disposal, young people of all countries have made their choice and prefer the garbage disposal. A complete and sudden change of spirit has become essential, by bringing to light forgotten desires and creating entirely new ones. And by an intensive propaganda in favor of these desires.Gilles Ivain (aka Ivan Chtcheglov)",
  "id" : 12927
}, {
  "text" : "A mentor is a person, an expert in a specific area of endeavour who trains, guides and observes a less experienced person to also become an expert through support, advice, and involvement in character building opportunities.",
  "id" : 12928
}, {
  "text" : "A mentor is a trusted teacher that develops lives of the vulnerable ones.",
  "id" : 12929
}, {
  "text" : "A mentor is someone who allows you to see the hope inside yourself.",
  "id" : 12930
}, {
  "text" : "A mentor is someone who sees more talent and ability within you, than you see in yourself, and helps bring it out of you.",
  "id" : 12931
}, {
  "text" : "A mentor, a 'teacher,' is like an editor. I absolutely value my editor, who is my teacher.",
  "id" : 12932
}, {
  "text" : "A mentoring nurse to new doctors: Check your own pulse first.",
  "id" : 12933
}, {
  "text" : "A meow massages the heart.",
  "id" : 12934
}, {
  "text" : "A merchant who approaches business with the idea of serving the public well has nothing to fear from the competition.",
  "id" : 12935
}, {
  "text" : "A merciful heart beats contently stronger than many vengeful ones",
  "id" : 12936
}, {
  "text" : "A mere enumeration of government activity is evidence -- often the sole evidence offered -- of inadequate nongovernment institutions, whose inability to cope with problems obviously required state intervention. Government is depicted as acting not in response to its own political incentives and constraints but because it is compelled to do so by concern for the public interest: it cannot keep its hands off when so much is at stake, when emergency compels it to supersede other decision making processes. Such a tableau simple ignores the possibility that there are political incentives for the production and distribution of emergencies to justify expansions of power as well as to use episodic emergencies as a reason for creating enduring government institutions.",
  "id" : 12937
}, {
  "text" : "A mere forty years ago, beach volleyball was just beginning. No bureaucrat would have invented it, and that's what freedom is all about.",
  "id" : 12938
}, {
  "text" : "A mere four giant meatpacking companies (Tyson subsidiary IBP, Cargill subsidiary Excel, Swift & Company, and National) now slaughter and market four of every five beef cattle born in this country",
  "id" : 12939
}, {
  "text" : "A mere love of wisdom is often enough to make oneself wiser.",
  "id" : 12940
}, {
  "text" : "A mere motivator sees potentials in people and tells them to take actions. A true leader sees the same potentials in the same people and influences them to optimize them under his God-lead inspirations.",
  "id" : 12941
}, {
  "text" : "A mere redrawing of borders, a change in governments, those things can never faze a Jewess with a good supply of hand wipes in her bag.",
  "id" : 12942
}, {
  "text" : "A mere two days without eating and you passed out. It must be tough not being able to photosynthesize.",
  "id" : 12943
}, {
  "text" : "A mere wilderness, as you see, even now in December; but in summer a complete nursery of briers, a forest of thistles, a plantation of nettles, without any live stock but goats, that have eaten up all the bark of the trees. Here you see is the pedestal of a statue, with only half a leg and four toes remaining: there were many here once. When I was a boy, I used to sit every day on the shoulders of Hercules: what became of him I have never been able to ascertain. Neptune has been lying these seven years in the dust-hole; Atlas had his head knocked off to fit him for propping a shed; and only the day before yesterday we fished Bacchus out of the horse-pond.",
  "id" : 12944
}, {
  "text" : "A meritocracy is a system in which the people who are the luckiest in their health and genetic endowment; luckiest in terms of family support, encouragement, and, probably, income; luckiest in their educational and career opportunities; and luckiest in so many other ways difficult to enumerate — these are the folks who reap the largest rewards. The only way for even a putative meritocracy to hope to pass ethical muster, to be considered fair, is if those who are the luckiest in all of those respects also have the greatest responsibility to work hard, to contribute to the betterment of the world, and to share their luck with others.",
  "id" : 12945
}, {
  "text" : "A merry heart doeth good like a medicine.",
  "id" : 12946
}, {
  "text" : "A merry heart maketh a cheerful countenance.",
  "id" : 12947
}, {
  "text" : "A merry little surge of electricity piped by automatic alarm from the mood organ beside his bed awakened Rick Deckard.",
  "id" : 12948
}, {
  "text" : "A message for those of you who contemplate permanent solutions to temporary problems. You never know what could be coming in the future. There is so much music you've yet to hear.",
  "id" : 12949
}, {
  "text" : "A message from God... If You Accept It... I Would Give You the Glorious Gift of Seeing Yourself Exactly as I see You... And I See You as Perfection and of Immeasurable Importance.",
  "id" : 12950
}, {
  "text" : "A message from Love: Write my name in silent script upon your heart; and then… go anywhere, and be what you have written.",
  "id" : 12951
}, {
  "text" : "A message was sent by the regime to the faithful: to survive they would have to be loyal to only one interpretation of the faith, and to accept the new political role of the clergy. Father felt that this spelled the end of Islam in our country, and he did have a point. 'No foreign power,' he said, 'could destroy Islam the way these people have.",
  "id" : 12952
}, {
  "text" : "A messy house is a must - it separates your true friends from other friends.Real friends are there to visit you not your house!",
  "id" : 12953
}, {
  "text" : "A metallic money, the augmentation or diminution of the quantity of metal available for which is independent of deliberate human intervention, is becoming the modern monetary ideal. The significance of adherence to a metallic-money system lies in the freedom of the value of money from State influence that such a system guarantees.",
  "id" : 12954
}, {
  "text" : "A metamorphosis had come over us. It was something internal, an electrical pulse in the brain, some slight variation in the aortic rhythm that had forever altered our states, transformed our external structures. We were not who we had been, nor yet what we would become.",
  "id" : 12955
}, {
  "text" : "A metamorphosis... The shining butterfly of the soul from the pupa of the body. Larva, pupa, imago. An image of art.",
  "id" : 12956
}, {
  "text" : "A metaphor is not an ornament. It is an organ of perception. Through metaphors, we see the world as one thing or another.",
  "id" : 12957
}, {
  "text" : "A metaphor is not merely a linguistic expression (a form of words) used for artistic or rhetorical purposes; instead, it is a process of human understanding by which we achieve meaningful experience that we can make sense of. A metaphor, in this experiential sense, is a process by which we understand and structure one domain of experience in terms of another domain of a different kind.",
  "id" : 12958
}, {
  "text" : "A metaphysical understanding of what the world is, how it works, and how it all fits together, in general and abstract terms, could be the most real and important thing there is. In that case, we don't do metaphysics so that we can stay healthy and wealthy: we want to stay healthy and wealthy so that we can do metaphysics.",
  "id" : 12959
}, {
  "text" : "A metric fuckton of dumb so epically mind-destroyingly beyond a bad idea that there's not a chance they would go there.",
  "id" : 12960
}, {
  "text" : "A microbe is so very small You cannot make him out at all.",
  "id" : 12961
}, {
  "text" : "A microphone is to a comic, what a pen is to a writer. There's power in it.",
  "id" : 12962
}, {
  "text" : "A middle finger is more New York than a corporate ambush. I bleed for my hometown, and I'd die for my fans.",
  "id" : 12963
}, {
  "text" : "A middle-aged woman who looked like someone's cleaning lady, a shrieking adolescent lunatic and a talkshow host with an orange face... It didn't add up. Suicide wasn't invented for people like this. It was invented for people like Virginia Woolf and Nick Drake. And Me. Suicide was supposed to be cool.",
  "id" : 12964
}, {
  "text" : "A midst deceit I found the truth;there in the rough I found a diamond.And from the moment we met,I think of no one elseToday I choose to be, to live and breathe;to dream, to weep, and to sing in free verse.And you, the object of my delight:a like-minded opposite I am myself with,a mind-fuck times six, seven, eight thousand and three.I know that you love me with every inch of your deep.",
  "id" : 12965
}, {
  "text" : "A mighty flame follows a tiny spark.",
  "id" : 12966
}, {
  "text" : "A mighty fortress is our God  A bulwark never failing  Our helper he amid the flood Of mortal ills prevailing.",
  "id" : 12967
}, {
  "text" : "A mighty fortress is our God, and in Him we are safe for time and for eternity. Shall we murmur if we have less of time than we expected? The less of time, the more of heaven. The briefer life, earlier mortality.",
  "id" : 12968
}, {
  "text" : "A mighty mass of brick  and smoke  and shipping  Dirty and dusty  but as wide as eye Could reach  with here and there a sail just skipping In sight  then lost amidst the forestry Of masts  a wilderness of steeples peeping On tiptoe through their sea-coal canopy  A huge  dun cupola  like a fools-cap crown On a fool's head - and there is London Town.",
  "id" : 12969
}, {
  "text" : "A mighty pain to love it is  and 'tis a pain that pain to miss  but of all pains  the greatest pain it is to love  but love in vain.",
  "id" : 12970
}, {
  "text" : "A mighty pain to love it is,And 't is a pain that pain to miss;But of all pains, the greatest painIt is to love, but love in vain.",
  "id" : 12971
}, {
  "text" : "A mighty porterhouse steak an inch and a half thick, hot and sputtering from the griddle; dusted with fragrant pepper; enriched with little melting bits of butter of the most impeachable freshness and genuineness; the precious juices of the meat trickling out and joining the gravy, archipelagoed with mushrooms; a township or two of tender, yellowish fat gracing an out-lying district of this ample county of beefsteak; the long white bone which divides the sirloin from the tenderloin still in its place.",
  "id" : 12972
}, {
  "text" : "A mighty storm is inconsequential when facing a mighty ship.",
  "id" : 12973
}, {
  "text" : "A migraine is the cockblock of writing.",
  "id" : 12974
}, {
  "text" : "A mile below the lowest cloud, rock breaches water and the sea begins.It has been given many names. Each inlet and bay and stream has been classified as if it were discrete. But it is one thing, where borders are absurd. It fills the space between stones and sand, curling around coastlines and filling trenches between the continents.",
  "id" : 12975
}, {
  "text" : "A military coup needs a sacrifice and courage that you can't find in an army without morale.",
  "id" : 12976
}, {
  "text" : "A military leader thinks about casualties and losses, but a strategic one only aims the win.",
  "id" : 12977
}, {
  "text" : "A millenarian fire burned in Oppenheimer’s spirit, fueled by his pride as a world-historical individual, by his fear that the natural force he loosed upon the world would escape all human control, and by a pure-hearted longing to ensure that his discovery of the devastation latent in the elemental substance of the world would serve concord rather than the ultimate discord, perpetual peace rather than permanent self-destruction.",
  "id" : 12978
}, {
  "text" : "A milli-Helen is enough beauty to launch exactly one ship",
  "id" : 12979
}, {
  "text" : "A million coincidences had to occur in order for you to exist",
  "id" : 12980
}, {
  "text" : "A million dollars. Think about it for a moment. It’s not just a large number – it’s a symbol of everything we’ve been told to want in this world. Foreign cars with doors that swing up like magical wings. Houses with in-ground pools and wine cellars. Wines that are older than you, and foods with names that can’t be pronounced by mere mortals. A million dollars would open the kind of doors the general public doesn’t even know exist.",
  "id" : 12981
}, {
  "text" : "A million dollars? For a cow?",
  "id" : 12982
}, {
  "text" : "A million men can tell a woman she is beautiful, but the only time she will listen is when it's said by the man she loves.",
  "id" : 12983
}, {
  "text" : "A million people a year kill themselves. Between ten and twenty million people a year try to. Worldwide, men are over three times more likely to kill themselves than women.",
  "id" : 12984
}, {
  "text" : "A million possible endearments ran through his head. But he said, “Help.",
  "id" : 12985
}, {
  "text" : "A million years ago - some hairy bastard daubed a horse on the wall of his cave, he saw it, he drew it - well done! Flash forward: 'Hello, welcome to my vlog. Today I bought a plum",
  "id" : 12986
}, {
  "text" : "A million years is a short time - the shortest worth messing with for most problems. You begin tuning your mind to a time scale that is the planet's time scale. For me, it is almost unconscious now and is a kind of companionship with the earth.",
  "id" : 12987
}, {
  "text" : "A million zeros joined together do not, unfortunately, add up to one. Ultimately everything depends on the quality of the individual, but our fatally shortsighted age thinks only in terms of large numbers and mass organizations, though one would think that the world had seen more than enough of what a well-disciplined mob can do in the hands of a single madman. Unfortunately, this realization does not seem to have penetrated very far - and our blindness is extremely dangerous.",
  "id" : 12988
}, {
  "text" : "A millionaires' mindset focus moves from posessions to feelings, once they become conscious and awake.",
  "id" : 12989
}, {
  "text" : "A mind all logic is like a knife all blade. It makes the hand bleed that uses it.",
  "id" : 12990
}, {
  "text" : "A mind all logic is like a knife all blade. It makes the hand bleed that uses it.",
  "id" : 12991
}, {
  "text" : "A mind at peace, a mind centered and not focused on harming others, is stronger than any physical force in the universe.",
  "id" : 12992
}, {
  "text" : "A mind can be empty of thoughts but a heart cannot be void of feelings.",
  "id" : 12993
}, {
  "text" : "A mind can bleed a heart to death.",
  "id" : 12994
}, {
  "text" : "A mind cluttered with past thoughts, old conversations and unhealed wounds can only serve to drag us down and compromise our ability to live free.",
  "id" : 12995
}, {
  "text" : "A mind enclosed in language is in prison.",
  "id" : 12996
}, {
  "text" : "A mind filled with negative thoughts makes you feel miserable and inadequate and will lead to failure after failure no matter how hard you try to succeed.",
  "id" : 12997
}, {
  "text" : "A mind full of preconceived ideas, subjective intentions, or habits it not open to things as they are.",
  "id" : 12998
}, {
  "text" : "A mind is a simulation that simulates itself.",
  "id" : 12999
}, {
  "text" : "A mind is a terrible thing",
  "id" : 13000
} ]