[ {
  "text" : "All that existed was the blinding imperative to not think, to leave it all behind. To have it all fade to black in the throes of a truly good orgasm. To thrust and rock and pound until he came long and hard. To reach the pinnacle as fast as he could, to leap off the edge and truly leave all his earth-bound worries behind.He was a cave man. He was a Neanderthal. He was fucking Cro-Magnon.",
  "id" : 24301
}, {
  "text" : "All that exists is just and unjust and is equally justified in both respects.",
  "id" : 24302
}, {
  "text" : "All that exists is the present moment",
  "id" : 24303
}, {
  "text" : "All that falls is not bad.",
  "id" : 24304
}, {
  "text" : "All that glisters is not gold.",
  "id" : 24305
}, {
  "text" : "All that glisters is not gold;Often have you heard that told.Many a man his life hath soldBut my outside to behold - Gilded tombs do worms infold;Had you been as wise as bold,Young in limbs, in judgement old,Your answer had not been inscrolled - Fare you well; your suit is cold.",
  "id" : 24306
}, {
  "text" : "All that glitters is not hovery.",
  "id" : 24307
}, {
  "text" : "All that grieved me - that I was half one thing and half another and nothing wholly - was the sorrow of my childhood, but the strength and use of my life after I grew up.",
  "id" : 24308
}, {
  "text" : "All that guides me is fear,And all that finds me is lossDeath defines which paths I crossIt is within the shadows that I stumbleAnd I am desperate without a voiceHere I am threatened by the resolve that you are my soulBut if my lies are the path that I have to wander because there is no choiceWill you love me still?In the darkness of the night when I wish to do nothing more than take flight?Will you hold me to this plane and ease the suffering and pain?When all you know is the truthAnd all they see is the liesWill I be the one you find, or the one you leave behind?Alone may be the only home I shall find",
  "id" : 24309
}, {
  "text" : "All that happened before is part of the process that brought you to now. And that is all. Just a step along the way.",
  "id" : 24310
}, {
  "text" : "All that happens in the human brain is but the result of electro-chemical reactions. Be it of love, hate, of pleasure, of suffering, of imagination, or all other states of mind, sentiment or sickness; the process depends in every case on the chemical reactions produced in the interior of the brain, and the resulting electrical impulses or messages, be they visual, auditory, based on memory, or an interpretation of new events based on elements that one has in the memory.",
  "id" : 24311
}, {
  "text" : "All that happens means something",
  "id" : 24312
}, {
  "text" : "All that has been said of the importance of individuality of character, and diversity in opinions andmodes of conduct, involves, as of the same unspeakable importance, diversity of education. A general State education is a mere contrivance for moulding people to be exactly like one another: and as the mould in which it casts them is that which pleases the predominant power in the government, whether this be a monarch, a priesthood, an aristocracy, or the majority of the existing generation; in proportion as it is efficient and successful, it establishes a despotism over the mind, leading by natural tendency to one over the body. An education established andcontrolled by the State should only exist, if it exist at all, as one amongmany competing experiments, carried on for the purpose of example and stimulus, to keep the others up to a certain standard of excellence.",
  "id" : 24313
}, {
  "text" : "All that hatred down there, he said, all that hatred and misery and love. It's a wonder it doesn't blow the avenue apart.",
  "id" : 24314
}, {
  "text" : "All that he had of her was his memory, where he held every moment, every single moment that she had been his. That was all he had, to keep out the loneliness.",
  "id" : 24315
}, {
  "text" : "All that helter-skelter about strings and memories was only relevant in the dark. It was light out now and time to put away childish things.",
  "id" : 24316
}, {
  "text" : "All that history, the love & laughter, is designed for youth. It is what keeps the story of who we are alive from one generation to the next. It ensures our indelible mark in the souls of generations we will never have the pleasure of holding in a warm embrace. Life is short people. Before you know it, another decade will pass, people you love will be lost to this world, and all that will be left of them is what we carry in our hearts. 2011",
  "id" : 24317
}, {
  "text" : "All that incoherence. Selection, election, option, alternative. All behind him now. Codes and formats. Courses of action. Values, bias, predilection. Choice is a subtle form of disease.",
  "id" : 24318
}, {
  "text" : "All that is beautiful can only be felt.",
  "id" : 24319
}, {
  "text" : "All that is best in the great poets of all countries is not what is national in them  but what is universal.",
  "id" : 24320
}, {
  "text" : "All that is considered truth and undoubted will sooner or later get into the sub consciousness",
  "id" : 24321
}, {
  "text" : "All that is gold does not glitter",
  "id" : 24322
}, {
  "text" : "All that is gold does not glitter, not all those who wander are lost.",
  "id" : 24323
}, {
  "text" : "All that is gold does not glitter, not all those who wander are lost. The old that is strong does not wither, deep roots are not reached by the frost.",
  "id" : 24324
}, {
  "text" : "All that is gold does not glitter,Not all those who wander are lost.",
  "id" : 24325
}, {
  "text" : "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.",
  "id" : 24326
}, {
  "text" : "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.From the ashes a fire shall be woken,A light from the shadows shall spring;Renewed shall be blade that was broken,The crownless again shall be king.",
  "id" : 24327
}, {
  "text" : "All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost.J.R.R. Tolkien",
  "id" : 24328
}, {
  "text" : "All that is gold does not glitter...",
  "id" : 24329
}, {
  "text" : "All that is gold does not glitter.Not all those who wander are lost:The old that is strong does not wither.Deep roots are not reached by the frost.",
  "id" : 24330
}, {
  "text" : "All that is gold does not glitterNot all those who wander are lostThe old that is strong does not witherDeep roots are not reached by the frost",
  "id" : 24331
}, {
  "text" : "All that is good in art is the expression of one soul talking to another  and is precious according to the greatness of the soul that utters it.",
  "id" : 24332
}, {
  "text" : "All that is human must retrograde if it does not advance.",
  "id" : 24333
}, {
  "text" : "All that is human must retrograde if it does not advance.",
  "id" : 24334
}, {
  "text" : "All that is important comes in quietness and waiting.",
  "id" : 24335
}, {
  "text" : "All that is important is this one moment in movement. Make the moment important, vital, and worth living. Do not let it slip away unnoticed and unused.",
  "id" : 24336
}, {
  "text" : "All that is left to bring you pain, are the memories. If you face those, you’ll be free. You can’t spend the rest of your life hiding from yourself; always afraid that your memories will incapacitate you, and they will if you continue to bury them.",
  "id" : 24337
}, {
  "text" : "All that is necessary for a student is access to a library.",
  "id" : 24338
}, {
  "text" : "All that is necessary for evil to prevail is for good people to do nothing.",
  "id" : 24339
}, {
  "text" : "All that is necessary for evil to succeed is that good men do nothing.",
  "id" : 24340
}, {
  "text" : "All that is necessary for the triumph of evil is that good men do nothing.” (Edmund Burke)",
  "id" : 24341
}, {
  "text" : "All that is necessary is to accept the impossible  do without the indispensable  and bear the intolerable.",
  "id" : 24342
}, {
  "text" : "All that is necessary is to accept the impossible  do without the indispensable  and bear the intolerable.",
  "id" : 24343
}, {
  "text" : "All that is necessary to break the spell of inertia and frustration is this: Act as if it were impossible to fail. That is the talisman, the formula, the command of right about face which turns us from failure to success.",
  "id" : 24344
}, {
  "text" : "All that is necessary to break the spell of inertia and frustration is this: Act as if it were impossible to fail. That is the talisman, the formula, the command of right-about-face which turns us from failure towards success.",
  "id" : 24345
}, {
  "text" : "All that is needed to set us definitely on the road to a Fascist society is war. It will of course be a modified form of Fascism at first.",
  "id" : 24346
}, {
  "text" : "All that is not God is death.",
  "id" : 24347
}, {
  "text" : "All that is not eternal is eternally out of date.",
  "id" : 24348
}, {
  "text" : "All that is not eternal is eternally out of date.",
  "id" : 24349
}, {
  "text" : "All that is not prose passes for poetry.",
  "id" : 24350
}, {
  "text" : "All that is popular is not always right. All that is right is also not always popular. Somewhere in between, lies all that is real!",
  "id" : 24351
}, {
  "text" : "All that is really necessary for survival of the fittest  it seems  is an interest in life  good  bad  or peculiar.",
  "id" : 24352
}, {
  "text" : "All that is really necessary for survival of the fittest  it seems  is an interest in life  good  bad or peculiar.",
  "id" : 24353
}, {
  "text" : "All that is required of you is an open mind and a little patience.",
  "id" : 24354
}, {
  "text" : "All that is transitory is but a metaphor.",
  "id" : 24355
}, {
  "text" : "All that is valuable in human society depends upon the opportunity for development accorded the individual.",
  "id" : 24356
}, {
  "text" : "All that is worthy of love [*die Liebenswürdigkeiten*], from the viewpoint of God's comprehensive love, might have been stamped and created by this act of love; man's love does not so stamp or create its objects. Man's love is restricted to recognizing the objective demand these objects make and to submitting to the gradation of rank in what is worthy of love. This gradation exists in itself, but in itself it exists for man, ordered to his *particular* essence. Loving can be characterized as correct or false only because a man's actual inclinations and acts of love can be in harmony with or oppose the rank-ordering of what is worthy of love. In other words, man can feel and know himself to be at one with, or separated and opposed to, the love with which God loved the idea of the world or its content before he created it, the love with which he preserves it at every instant. If a man in his actual loving, or in the order of his acts of love, in his preferences and depreciations, subverts this self-existent order, he simultaneously subverts the intention of the divine world-order―as it is in his power to do. And whenever he does so, his world as the possible object of knowledge, and his world as the field of willing, action, and operation, must necessarily fall as well.This is not the place to speak about the content of the gradations of rank in the realm of all that is worthy of love. It is sufficient here to say something about the *form* and *content* of the realm itself.From the primal atom and the grain of sand to God, this realm is *one* realm. This unity does not mean that the realm is closed. We are conscious that no one of the finite parts of it which are given to us can exhaust its fullness and its extension. If we have only *once* experienced how one feature which is worthy of love appears next to another―or how another feature of still higher value appears over and above one which we had taken till now as the highest in a particular region of values, then we have learned the essence of progress in or penetration into the realm. Then we see that this realm cannot have precise boundaries. Only in this way can we understand that when any sort of love is fulfilled by an object adequate to it the satisfaction this gives us can never be definitive. Just as the essence of certain operations of thought which create their objects through self-given laws (e.g., the inference from *n* to *n* + *I*) prevents any limits from being placed on their application, so it is in the essence of the act of love as it fulfills itself in what is worthy of love that it can progress from value to value, from one height to an even greater height. Our heart is too spacious, said Pascal. Even if we should know that our actual ability to love is limited, at the same time we know and feel that this limit lies neither in the finite objects which are worthy of love nor in the essence of the act of love as such, but only in our organization and the conditions it sets for the occurrence and *arousal* of the act of love. For this arousal is bound up with the life of our body and our drives and with the way an object stimulates and calls this life into play. But *what* we grasp as *worthy of love* is not bound up with these, and more than the *form and structure* of the realm of which this value shows itself to be a part.―from_Ordo Amoris_",
  "id" : 24357
}, {
  "text" : "All that is ‘free of cost’ is compulsory (farajeeyat).",
  "id" : 24358
}, {
  "text" : "All that looks like reality to us is dependent on God. There is creation and Creator, nothing more. And creation gets all its meaning and purpose from God.",
  "id" : 24359
}, {
  "text" : "All that love, all that pain, all the stuff people feel – not just me and you, brother, but everyone, everyone who's ever walked this beautiful green planet – how can all that disappear when somebody dies? It can't disappear, it's too big. Too strong, too... permanent. So it moves to another frequency, where the human ear can't pick up.",
  "id" : 24360
}, {
  "text" : "All that man achieves and all that he fails to achieve is the direct result of his own thoughts. His suffering and happiness are evolved from within. As he thinks, so he is. As he continues to think, so he remains.",
  "id" : 24361
}, {
  "text" : "All that mankind has done, thought, gained, or been; it is lying as in magic preservation in the pages of books.",
  "id" : 24362
}, {
  "text" : "All that mattered was him looking at me",
  "id" : 24363
}, {
  "text" : "All that mattered was that Boyd was there. He was there for Sin, and when Sin opened his eyes to look at Boyd once more, Sin ignored all the self-doubt and paranoia. Because at that moment he somehow knew that Boyd always would be.",
  "id" : 24364
}, {
  "text" : "All that matters in life is that you are happy with where you are, what you are, and with whom you are. Everything around you will be happy and smile with you. If that isn’t success, then what is?",
  "id" : 24365
}, {
  "text" : "All that matters is me and this sweet boy who thinks I’m beautiful.",
  "id" : 24366
}, {
  "text" : "All that matters is that your perception of reality is what you truly desire.",
  "id" : 24367
}, {
  "text" : "All that matters is the way he’s angling my face up to his, thumb and forefinger still on my jaw and my chin. It makes me think of someone taking a drink, only the drink in question is my lips. He wants to taste me there, and oh, that’s exactly what it feels like. He doesn’t press his mouth to mine, too hard and too frantic. He just dips in, getting a little of me on his lips before going back for something deeper and sweeter. It’s so much sweeter I could cry. I feel like I’ve been waiting for this for a thousand years, and, if his reaction is anything to go by, so has he.",
  "id" : 24368
}, {
  "text" : "All that matters is this moment and what you make of it, because the past is history and the future is just full of wishes that you can’t foresee.",
  "id" : 24369
}, {
  "text" : "All that may be wished for, will by nature fade to nothing.",
  "id" : 24370
}, {
  "text" : "All that men really understand is confined to a very small compass  to their daily affairs and experience  to what they have an opportunity to know  and motives to study or practise. The rest is affectation and imposture.",
  "id" : 24371
}, {
  "text" : "All that night he thought like boomerangs fly: an idea would shoot way off into the distance, all the way to a caravan in Hollywood and, for a moment, when he had got as far away from school and reality as it was possible to go, he was reasonably happy; then it would begin the return journey, thump him on the head, and leave him in exactly the place he had started from. And all the time it got nearer and nearer to the morning.",
  "id" : 24372
}, {
  "text" : "All that non-fiction can do is answer questions. It's fiction's business to ask them.",
  "id" : 24373
}, {
  "text" : "All that old road of the past unreeling dizzily as if the cup of life had been overturned and everything gone mad. My eyes ached in nightmare day (235).",
  "id" : 24374
}, {
  "text" : "All that pain of craving somewhere deep inside which lies in wait for one glimpse.",
  "id" : 24375
}, {
  "text" : "All that pent up longing,” he says, “all that desire to flail and flap around. Them wings have needs.",
  "id" : 24376
}, {
  "text" : "All that philosophers have done is interpret the world in different ways. It is our job to change it.",
  "id" : 24377
}, {
  "text" : "All that really matters is I have two beautiful kids, and I'm trying to be the best dad I can possibly be, and that's the most important thing of all.",
  "id" : 24378
}, {
  "text" : "All that really matters isto feel alive, if only for a single moment –to feel in Intense Sensationthat our existence is not an endless repetitionof sleeping, eating, drinking, and dressing.",
  "id" : 24379
}, {
  "text" : "All that remains is to forge the #commitment. Regardless of how right everything feels, words never last.",
  "id" : 24380
}, {
  "text" : "All that remains of the garden city in our own day are traffic-free enclaves, islands in a sea of traffic where the pedestrian leads a legally protected by languishing existence, comparable to that of the North American Indians on their reservations...In reality the modern urbanist regards the city as a gigantic centre of production, geared to the efficient transport of workers and goods, to the accommodation of people and the storage of wares, to industrial and commercial activity. The rest, that is to say creativity, life, is optional and comes under the heading of recreation and leisure activities.",
  "id" : 24381
}, {
  "text" : "All that running around in my underwear put money in my pockets. I can focus on working in interesting movies without having to worry about supporting myself.",
  "id" : 24382
}, {
  "text" : "All that sadness. All that anger. It is the smoke that gets into your eyes. If you do not blow it away, how can you hope to see?",
  "id" : 24383
}, {
  "text" : "All that shameless groveling. no wonder 'merapa wanted him to go. This was his punishment, a conclusion clearer than anything he'd witnessed since leaving Mira III. Would his father do that? of course he would. That's what parents were for.",
  "id" : 24384
}, {
  "text" : "All that stuff - 'teen idol' - that wasn't me.",
  "id" : 24385
}, {
  "text" : "All that stuff about Father Earth, it's just stories to explain what's wrong with the world. Like those weird cults that crop up from time to time. I heard of one that asks an old man in the sky to keep them alive every time they go to sleep. People need to believe there's more to the world than there is.",
  "id" : 24386
}, {
  "text" : "All that stuff about heavy metal and hard rock, I don't subscribe to any of that. It's all just music. I mean, the heavy metal from the Seventies sounds nothing like the stuff from the Eighties, and that sounds nothing like the stuff from the Nineties. Who's to say what is and isn't a certain type of music?",
  "id" : 24387
}, {
  "text" : "All that sunny afternoon, traveling north and east, Caroline believed absolutely in the future. And why not? For if the worst had already happened to them in the eyes of the world, then surely, surely, it was the worst that they left behind them now.",
  "id" : 24388
}, {
  "text" : "All that sweetness makes me feel weird. My sister was never the loving type.",
  "id" : 24389
}, {
  "text" : "All that technical expertise isn't worth a damn if you don't get the best out of people, though. . . . These were leaders who saw strength in ordinary people and showed them how to break tyranny.",
  "id" : 24390
}, {
  "text" : "All that that I learn just teaches me that I know nothing.",
  "id" : 24391
}, {
  "text" : "All that the State need do, and can do, in order to preserve the monetary system undisturbed, is to refrain from such intervention. That is the essence of the monetary theory of the classical economists and their immediate successors, the Currency School. It is possible to refine and amplify this doctrine with the aid of the modern subjective theory; but it is impossible to overthrow it, and impossible to put anything else in its place. Those who are able to forget it only show that they are unable to think as economists.",
  "id" : 24392
}, {
  "text" : "All that the spider needs to complete its web is step taking",
  "id" : 24393
}, {
  "text" : "All that they lacked was the gift that descended upon the chosen disciples at Pentecost, in tongues of flame; symbolizing, it would seem, not the power of speech in foreign and unknown languages, but that of addressing the whole human brotherhood in the heart's native language.",
  "id" : 24394
}, {
  "text" : "All that time I thought she was my future, I was wrong. She wasn't my future at all. She was the door to my future. But I'm through that door now, and ready to close it behind me.",
  "id" : 24395
}, {
  "text" : "All that time I'd spent worrying about why I'm here and how I'm supposed to live had kept me from remembering that Jeremy Pratt will never be back. His people will never have him again. He is Jeremy Pratt who died and stayed dead and will never get a second chance. And even though that hand that spent the last five years holding hers was somehow doing it again, it wasn't Jeremy Pratt's anyone",
  "id" : 24396
}, {
  "text" : "All that time is lost which might be better employed.",
  "id" : 24397
}, {
  "text" : "All that time tying herself up in knots because she simply couldn't think of a good reason not to be with him",
  "id" : 24398
}, {
  "text" : "All that tread,The globe are but a handful to the tribes,That slumber in its bosom.",
  "id" : 24399
}, {
  "text" : "All that two lovers want, is to be one with the other in a moment of ecstasy.",
  "id" : 24400
} ]