[ {
  "text" : "And I want you to find something in the hills for the vigils to protect, like a rock or a thornbush. I don't want them around here.",
  "id" : 29501
}, {
  "text" : "And I want you to know that I heard what you said in that speech,' Rider said, his voice scratchy. 'I might've saved you all those years ago, but now you've saved me,'My heart stuttered and then sped up. I reacted without thought. Placing the book on the bed, I launched myself at Rider just as he came off the window seat. We collided. I folded my arms around him as we went down onto the floor, me partially in his lap and his arms tight around my waist, his face burrowed against my neck. I felt a tremor run through his body and then he shook in my arms. I held him tighter as he broke into pieces, and years of holding it together shattered. I held him through it all. Then it was  me  who put Rider back together.",
  "id" : 29502
}, {
  "text" : "And I want you to know, before we go any further, that Jesus came to free you from religion. To those who have been hauling around a long list of rules. To those who are pretending to be more than they really are. To those who are weighed down with the fear and guilt of religion. To all the fans who are worn out on religion, Jesus invites you to follow him.",
  "id" : 29503
}, {
  "text" : "And I wanted Jordan, because if he wanted me back it would mean I wasn't ordinary. A guy like him wouldn't settle for that.",
  "id" : 29504
}, {
  "text" : "And I wanted to believe that there could be an us. That some way, somehow there would be an us somewhere in the future that I could not see.",
  "id" : 29505
}, {
  "text" : "And I wanted to put my fist through your pretty, pampered face. GalenAs I recall, you did. And then you kicked me in the ass and sent me sprawling, pampered face first, into a pile of horseshit. StyxxAnd you said not a word about it to anyone. You got up, took your training sword, and faced me as if you landed in a bed of poppies. All the while, shit dripping down you.Galen",
  "id" : 29506
}, {
  "text" : "And I was -- this is just how I was afraid you'd take it. I knew it, that you'd think this means you were right to be afraid all the time and never feel secure or trust me. I knew it'd be 'See, you're leaving after all when you promised you wouldn't.' I knew it but I'm trying to explain anyway, okay? And I know you probably won't understand this either, but --wait-- just try to listen and maybe absorb this, okay? Ready? Me leaving is not the confirmation of all your fears about me. It is not. It's because of them. Okay? Can you see that? It's your fear I can't take. It's your distrust and fear I've been trying to fight. And I can't anymore. I'm out of gas on it. If I loved you even a little less maybe I could take it. But this is killing me, this constant feeling that I am always scaring you and never making you feel secure. Can you see that?",
  "id" : 29507
}, {
  "text" : "And I was a Child again, watching the bright World. But the Spell broke when at this Juncture some Gallants jumped from the Pitt onto the Stage and behaved as so many Merry-Andrews among the Actors, which reduced all to Confusion. I laugh'd with them also, for I like to make Merry among the Fallen and there is pleasure to be had in the Observation of the Deformity of Things. Thus when the Play resumed after the Disturbance, it was only to excite my Ridicule with its painted Fictions, wicked Hypocrisies and villainous Customs, all depicted with a little pert Jingle of Words and a rambling kind of Mirth to make the Insipidnesse and Sterility pass. There was no pleasure in seeing it, and nothing to burden the Memory after: like a voluntarie before a Lesson it was absolutely forgotten, nothing to be remembered or repeated.",
  "id" : 29508
}, {
  "text" : "And I was all, Don't be gross, you crustacious fuck. You pull that thing out and I'll pepper-spray you until you fry. (You have to be stern with weenie waggers--I've been exposed to on the bus over seventeen times, so I know.)",
  "id" : 29509
}, {
  "text" : "And I was cooking for three, and teaching, and taking care of a man who’d just collapsed in my house; learning to cook like June Cleaver didn’t exactly seem an option.",
  "id" : 29510
}, {
  "text" : "And I was even beginning to think home might be with you.",
  "id" : 29511
}, {
  "text" : "And I was fairly certain that my strong-enough-for-King-Kong-but-made-for-a-woman deodorant had utterly failed. --Doom with a View",
  "id" : 29512
}, {
  "text" : "And I was having too much fun to stop now.",
  "id" : 29513
}, {
  "text" : "And I was holding someone who was destined to be my best friend, or possibly my worst enemy.",
  "id" : 29514
}, {
  "text" : "And I was incapable of living all by myself in those lodgings where I didn't know a soul. It terrified me to sit by myself quietly in my room. I felt frightened, as if I might be set upon or struck by someone at any moment.",
  "id" : 29515
}, {
  "text" : "And I was remembering that time in our lives together, the time of those ritual walks. I was remembering the way it feels at just that moment when you begin to turn, when you’re poised exactly between the things in life you want to do and those you need to do, and it seems for a few blessed seconds that they are all going to be the same.",
  "id" : 29516
}, {
  "text" : "And I was some of the mud that got to sit up and look around. Lucky me, lucky mud.",
  "id" : 29517
}, {
  "text" : "And I was very shy as a kid; if you sang me 'Happy Birthday,' I would cry. Quite shy. So the idea of being an actor, much less a model, was just out of this world.",
  "id" : 29518
}, {
  "text" : "And I was your moon because I shined brighter than any other star in your universe and you were my darkness. Without you I could not see the depth of my light and with you I could set the night a glow. So we needed one another—the dark and the light. Your fear. My courage. Connected, but separated. Different, but the same. A synergy that made no sense, but every bit of sense. We were neither a beginning, nor an end. We were somewhere in between our madness at sunset and the reality we awakened to with each sunrise. We were the ghosts of timing and fate. We were neither fantasy, nor reality--- we were a purpose somewhere in between.",
  "id" : 29519
}, {
  "text" : "And I wasn’t playing a role – I was trying to be myself.But the harder I was striving, the more I was realizing that I had probably lost that ‘myself’ somewhere between two perfectly performed roles...",
  "id" : 29520
}, {
  "text" : "And I watch 'Saturday Night Live' religiously, I have since I was a little boy. I watch it basically like one of my favorite sports teams.",
  "id" : 29521
}, {
  "text" : "And I watched the first man I ever kissed walk away from me forever. My heart full of nothing but regret, my brain full of nothing but reassurance that I was making the right choice, and my voice, completely void of any will to call him back.",
  "id" : 29522
}, {
  "text" : "And I went into the new year loving myself a little less, but a little more where it actually mattered.",
  "id" : 29523
}, {
  "text" : "And I will close my eyes and prepare myself so that they can unscrew my head and allow the map to slip into my lacunae. So that I can be filled and braced from the inside and fortified for the voyage. Because without my world inside me I will contract and congeal, more even than I am now, without speech and without actions and without any purchase upon time.",
  "id" : 29524
}, {
  "text" : "And I will go on criticising Socialism, and opposing Socialism because it is bad for Britain (...) It’s the Labour Government that have brought us record peace-time taxation. They’ve got the usual Socialist disease – they’ve run out of other people’s money.",
  "id" : 29525
}, {
  "text" : "And I will make thee beds of roses  And a thousand fragrant posies.",
  "id" : 29526
}, {
  "text" : "And I will never again underestimate the power of anticipation. There is no better boost in the present than an invitation into the future.",
  "id" : 29527
}, {
  "text" : "And I will raise up for them a plant of renown, and they shall be no more consumed with hunger in the land, neither bear the shame of the heathen any more.",
  "id" : 29528
}, {
  "text" : "And I will remember how we made the sun blush every morning.",
  "id" : 29529
}, {
  "text" : "And I will show that nothing can happen more beautiful than death.",
  "id" : 29530
}, {
  "text" : "And I will stop trying to fall in love again, and keep it a secret. It never works out anyway",
  "id" : 29531
}, {
  "text" : "And I will wait for Jarod to work for me. For free, cause if it's paid, it's work and not love, unless, of course he loves to work, in which case he’ll surely love working for me, because I love people who love to do that to love to do that.",
  "id" : 29532
}, {
  "text" : "And I wished I could believe him. I wished with all that I had. And when you're eleven, you're on the cusp between still believing wishing worked if you wanted something hard enough and understanding the world is teeth and sharp edges. I wished. I did. I promise you with all that I have that I did. But I knew the teeth. The sharp edges. And they were bigger than wishing. I was only eleven, but I was the product of my upbringing too. Maybe that's why I was able to be the one to leave. Maybe I'd been looking for a reason and latched on to the first one that came, no matter how hard it was. If there's one thing I've learned in my life, it's that it's easier to leave someone before they leave you. Because eventually, everyone leaves. It's inevitable.",
  "id" : 29533
}, {
  "text" : "And I withdrew into myself when I understood that they wanted to extract every thought in my head, one by one, like decayed teeth.",
  "id" : 29534
}, {
  "text" : "And I won 'em back fair and square. So what are you going to do about it? Want to fight? Who wants the first bloody nose?",
  "id" : 29535
}, {
  "text" : "And I wonder how Gage knew this is what my soul has craved. He turns me to face him, his eyes searching. It occurs to me that no one in my life has ever concerned himself so thoroughly with my happiness.",
  "id" : 29536
}, {
  "text" : "And I wonder how the leaves clinched to the branches, yet to fall, the survivors feel when they see one of their own perish and realise that they too are to share a similar fate, does this thought cause them to give up selflessly, from confinement to independence or does it instil proportions of both courage and fear making them hold on as long as they can and accept what comes after?",
  "id" : 29537
}, {
  "text" : "And I wonder what the sound of a heart breaking might be. And I think it might be quiet, unperceptively so, and not dramatic at all. Like the sound of an exhausted swallow falling gently to earth.",
  "id" : 29538
}, {
  "text" : "And I wondered how it would feel to be in Heaven and not have my face matter anymore. Just like how it never, ever mattered to Daisy.",
  "id" : 29539
}, {
  "text" : "And I wondered if love was too weak a word for what he felt, what he’d done for me. For what I felt for him.",
  "id" : 29540
}, {
  "text" : "And I wondered, not for the first time, what patriotism is, what the love of country truly consists of, how that yearning loyalty that had shaken my friend's voice arises, and how a real love can become, too often, so foolish and vile a bigotry. Where does it go wrong?",
  "id" : 29541
}, {
  "text" : "And I would be the first to admit that probably, in a lot of press conferences over the time that I have been in coaching, indulging my own sense of humor at press conferences has not been greatly to my benefit.",
  "id" : 29542
}, {
  "text" : "And I would give my self to this light just to have my brother and mother by each other’s side. I would swim back to the ocean and birth a creature of acceptance",
  "id" : 29543
}, {
  "text" : "And I would have answered:The knottier the branch, the more twisted and misshapen, the more bent people called it, the harder it is to find it a place among the smooth planks, the more people agree that it should be thrown on the fire, the more useless it is, the more unsuitable for anything except letting one's imagination run riot, the more I covet it, the more I yearn to weigh it in my hand, the more I long to let my whittling knife be guided by its knots and veins...Yes, bring that piece to me...",
  "id" : 29544
}, {
  "text" : "And I would tell him, as we rise into the air, The curse is not that we cannot choose our Fates.The curse, the curse we all live under, is that we can.",
  "id" : 29545
}, {
  "text" : "And I would tell him, so full of twentysomething wisdom, that life is almost never about choosing between one thing you really want and another thing you don't want at all. If you're lucky, and healthy, and live in a country where you have enough to eat and no fear that you're going to get shot when you walk out your door, life is an endless series of choosing between two things you want almost equally. And you have to evaluate and determine which awesome thing you want infinitesimally more, and then give up that other awesome thing you want almost exactly as much. You have to trade awesome for awesome. Everyone I knew, no matter what they chose, was at least a little in mourning for that other thing.",
  "id" : 29546
}, {
  "text" : "And I would try and walk far enough away that people would not assume I was with him.",
  "id" : 29547
}, {
  "text" : "And I write novels! chimed in the other cop. Though I haven't had any of them published yet, so I better warn you, I'm in a meeeean mood!",
  "id" : 29548
}, {
  "text" : "And I'd be willing to bet that you were great at it, if only because you have to love something before you can hate it.",
  "id" : 29549
}, {
  "text" : "And I'd learned, the hard way, that sometimes, even with the purest intentions, we make things worse when we do our best to make things better.",
  "id" : 29550
}, {
  "text" : "And I'd noticed her eyes, the lightest blue, and alive, moving here and there and then staring straight on. And now there's darkness under her eyes like she hasn't slept well for too many days, almost like someone punched her just hard enough to leave a little black, a quarter-moon smudge under each eye.",
  "id" : 29551
}, {
  "text" : "And I'd pray for them. And I'd imagine peace they couldn't expect and couldn't account for descending on their illness or their quarreling or their dreams.",
  "id" : 29552
}, {
  "text" : "And I'd say one of the great lessons I've learned over the past couple of decades, from a management perspective, is that really when you come down to it, it really is all about people and all about leadership.",
  "id" : 29553
}, {
  "text" : "And I'd started thinking about my mother's last weeks--the way she'd drifted listlessly about the house in her dressing gown, cigarettes in one hand, glass of something strong-smelling in the other.",
  "id" : 29554
}, {
  "text" : "And I'll be a witch in hell before I let someone hurt my dogs.",
  "id" : 29555
}, {
  "text" : "And I'll close by saying this. Because anti-Semitism is the godfather of racism and the gateway to tyranny and fascism and war, it is to be regarded not as the enemy of the Jewish people, I learned, but as the common enemy of humanity and of civilisation, and has to be fought against very tenaciously for that reason, most especially in its current, most virulent form of Islamic Jihad. Daniel Pearl's revolting murderer was educated at the London School of Economics. Our Christmas bomber over Detroit was from a neighboring London college, the chair of the Islamic Students' Society. Many pogroms against Jewish people are being reported from all over Europe today as I'm talking, and we can only expect this to get worse, and we must make sure our own defenses are not neglected. Our task is to call this filthy thing, this plague, this—this pest, by its right name; to make unceasing resistance to it, knowing all the time that it's probably ultimately ineradicable, and bearing in mind that its hatred towards us is a compliment, and resolving (some of the time, at any rate) to do a bit more to deserve it. Thank you.",
  "id" : 29556
}, {
  "text" : "And I'll dance with you in Vienna,I'll be wearing a river's disguise.The hyacinth wild on my shouldermy mouth on the dew of your thighs.And I'll bury my soul in a scrapbook,with the photographs there and the moss.And I'll yield to the flood of your beauty,my cheap violin and my cross.",
  "id" : 29557
}, {
  "text" : "And I'll go even further and say that mathematics, this art of abstract pattern-making — even more than storytelling, painting, or music - is our most quintessentially human art form. This is what our brains do, whether we like it or not. We are biochemical pattern-recognition machines and mathematics is nothing less than the distilled essence of who we are.",
  "id" : 29558
}, {
  "text" : "And I'll have you know that if you hurt my son again, if he so much as sighs sadly over his coffee, I will hire a man, a Russian, probably, to hunt you down and rip all that shiny black hair from your head, then break your skinny arms and legs, and set you on fire, and then put you out with a hammer. And should there be children from your beastly rutting, I shall have the Russian man cut them to tiny pieces and feed them to Madame Jacob's dog. because, although he may be only a worthless, simpleminded, libertine artist, Lucien is my favorite, and I will not have him hurt. Do you understand?",
  "id" : 29559
}, {
  "text" : "And I'll stand on the ocean until I start sinking.",
  "id" : 29560
}, {
  "text" : "And I'll tell her that I don't want my life to be samples and scraps. A taste of everything but a meal of nothing.",
  "id" : 29561
}, {
  "text" : "And I'll wash your other clothes. Shall I also order you a new set of leathers?Don't- Wrath shut his mouth. Sure. That'd be great. And, ah, could you get me some boxers? Black? XXL?",
  "id" : 29562
}, {
  "text" : "And I'm a pretty positive person - I don't put a lot of energy into worrying, and I'm not a person who lives in a great deal of fear.",
  "id" : 29563
}, {
  "text" : "And I'm afraid, in this day and age, trust, which I count so, you know, I love loyalty. I love trust.",
  "id" : 29564
}, {
  "text" : "And I'm dying to know, is it killing you like it's killing me? And the story of us looks a lot like a tragedy now.",
  "id" : 29565
}, {
  "text" : "And I'm going to let you in on a little secret about life. You think it's boring now? Well, it only gets more boring. The sooner you learn it's on you to make life interesting, the better off you'll be.",
  "id" : 29566
}, {
  "text" : "And I'm hoping there's some larger truth about suffering here, or at least my understanding of it - although I've come to realize that the only truths that matter to me are the ones I don't, and can't, understand. What's mysterious, ambiguous, inexplicable. What doesn't fit into a story, what doesn't have a story. Glint of brightness on a barely-there chain. Patch of sunlight on a yellow wall. The loneliness that separates every living creature from every other living creature. Sorrow inseparable from joy.",
  "id" : 29567
}, {
  "text" : "And I'm ill with the thought of your kiss, coffee-laced intoxicating on her lips... shut it out, I've got no claim on you now, I'm not allowed to wear you freedom down",
  "id" : 29568
}, {
  "text" : "And I'm made up of everyone I've ever met who's changed the way I think. So who is me?",
  "id" : 29569
}, {
  "text" : "And I'm not an actress. I don't think I am an actress. I think I've created a brand and a business.",
  "id" : 29570
}, {
  "text" : "And I'm not assuming and I'm not judging. I'm just being curious.",
  "id" : 29571
}, {
  "text" : "And I'm not going to get any thinner or any younger, my ass is going to hit the ground, if it hasn't already--and I want to be with somebody who can still see me in here. I'm still in here. And I don't want to be resented or despised for changing...I'd rather be alone.",
  "id" : 29572
}, {
  "text" : "And I'm not saying it's a bad song, you know, or anything like that. All I'm saying is that if you get, I don't know, a broom, say, and dip it in some brake fluid, put the other end up my arse, stick me on a trampoline in a moving lift, and I would write a better song on the walls. That's all I'm saying.",
  "id" : 29573
}, {
  "text" : "And I'm not sure if it's G-d, or fate, or just air masses colliding over water, but I will say this: It feels, finally, like flying.",
  "id" : 29574
}, {
  "text" : "And I'm okay with drowning.",
  "id" : 29575
}, {
  "text" : "And I'm probably wrong. Maybe not completely, but partially. And maybe not today, but eventually.",
  "id" : 29576
}, {
  "text" : "And I'm so thankful that I've been allowed to show another side of Trish.",
  "id" : 29577
}, {
  "text" : "And I'm suppose to sit by while you date boys and fall in love with someone else, get married...? His voice tightened. And meanwhile, I'll die a little bit more every day, watching.",
  "id" : 29578
}, {
  "text" : "And I'm sure than in Poland, or somewhere, it is considered cool to drive a Porsche and wear necklaces and black silk, but at least back in Brooklyn if you did those things you were either a drug dealer or from New Jersey.",
  "id" : 29579
}, {
  "text" : "And I'm thinking about the old man. He'll be pounding on the glass right about now... or maybe not now. Maybe in a while. But he'll be pounding and... will there be blood? I like to imagine so. Yes, I rather think there will be blood. Lots of blood. Blood in extraordinary quantities.",
  "id" : 29580
}, {
  "text" : "And I'm trying to stay strong. I really, really am. But he smells so damn good, and his lips are just right there... all soft and inviting, and all I can think about is having them on my body.",
  "id" : 29581
}, {
  "text" : "And I'm very surprised that all this stuff actually worked out to where I could have a career in film, gain the benefit of my education, and be thankful that I was able to break into my craft as an actor.",
  "id" : 29582
}, {
  "text" : "And I've been thinking: if the human race manages to destroy itself, as it often seems to want to do, or if some great disaster comes, as it did for the dinosaurs, then the birds will still manage to survive. When our gardens and fields and farms and woods have turned wild, when the park at the end of Falconer Road has turned into a wilderness, when our cities are in ruins, the birds will go on flying and singing and making their nests and laying their eggs and raising their young. It could be that the birds will exist for ever and for ever until the earth itself comes to an end, no matter what might happen to the other creatures. They'll sing until the end of time. So here's my thought: If there is a God, could it be that He's chosen the birds to speak for Him. Could it be true? The voice of God speaks through the beaks of birds.",
  "id" : 29583
}, {
  "text" : "And I've fallen.So hard.I've hit the ground. Gone right through it. Never in my life have I felt this. Nothing like this. I've felt shame and cowardice, weakness and strength. I've known terror and indifference, self-hate and general disgust. I've seen things that cannot be unseen.And yet I've known nothing like this terrible, horrible, paralyzing feeling. I feel crippled. Desperate and out of control. And it keeps getting worse. Every day I feel sick. Empty and somehow aching.Love is a heartless bastard.",
  "id" : 29584
}, {
  "text" : "And I've learned to hit the brakes at these kinds of stop signs rather than t-boning a tanker truck filled with 200 proof mediocrity.",
  "id" : 29585
}, {
  "text" : "And I, Nephi, took one of the daughters of Ishmael to wife.' Well Mr. Go-And-Do just went and did!",
  "id" : 29586
}, {
  "text" : "And I, a twister, love, what I abhor.",
  "id" : 29587
}, {
  "text" : "And I, could I stand byAnd see you freeze,Without my right of frost, Death's privilege?",
  "id" : 29588
}, {
  "text" : "And I, infinitesima­l being, drunk with the great starry void, likeness, image of mystery, I felt myself a pure part of the abyss, I wheeled with the stars, my heart broke loose on the wind.",
  "id" : 29589
}, {
  "text" : "And I? I drink, I burn, I gather dreams.And sometimes I tell a story. Because Promethea asks me for a bowl of words before she goes to sleep.",
  "id" : 29590
}, {
  "text" : "And If our God is for us, then who could ever stop us, and if our God is with us, then what can stand against?",
  "id" : 29591
}, {
  "text" : "And Isi always listened, never told Enna she had been foolish, never said hollow things like 'You'll be all right.' . . . Isi saw Enna's struggle and her sadness, and she understood.",
  "id" : 29592
}, {
  "text" : "And It was said to me: embrace the glorious mess you are. How easy it is to see darkness in the winter shedding and not see that even in its gloominess lies great beauty. That even in our great struggles - lies within a great victory. How then does the Spring green come about without the fertilisation of the Winter brown? Isn't it the very brown that gives way and life to the green we await to goggle in awe. There is power and sheer beauty in your mess. A true triumphing chaos that renders sweet melodic honey to your journey. So again it was whispered to me embrace the glorious mess that you are",
  "id" : 29593
}, {
  "text" : "And I’d be damned if I let the first photograph of me in ten years be taken on fucking Amtrak. I mean, the light alone.",
  "id" : 29594
}, {
  "text" : "And I’ll look back at him because I shan’t be able to help it, remembering about being young, and about being made love to and making love, about pain and dancing and not being afraid of death, about all music I’ve ever loved, and every time I’ve been happy.",
  "id" : 29595
}, {
  "text" : "And I’ll stop with the lecture now. I don’t like people much—they irritate and annoy me. But I’mfascinated by them anyway.",
  "id" : 29596
}, {
  "text" : "And I’m not spying! I’m evaluating!”“It’s the same difference!",
  "id" : 29597
}, {
  "text" : "And I’m sorry,” Big Earrings said, “But how is some course going to teach them how marriage works? I’ve been married three times, and I haven’t figured it out yet.” She snorted. “I figured out how to call a lawyer, though.",
  "id" : 29598
}, {
  "text" : "And I’m stubborn, if you want absolute obedience, get a Labrador.",
  "id" : 29599
}, {
  "text" : "And I’m trying to stay strong. I really, really am. But he smells so damn good, and his lips are just right there. All soft and inviting… and all I can think about is having them on my body.",
  "id" : 29600
} ]