[ {
  "text" : "Be disciplined and prudent in the way you manage your time",
  "id" : 44401
}, {
  "text" : "Be disciplined enough to choose your network and be willing to sacrifice the circles that reduce your effectiveness and make you unproductive.",
  "id" : 44402
}, {
  "text" : "Be dissatisfied with what is, but remain visionary of what can be done.",
  "id" : 44403
}, {
  "text" : "Be drawn to the visual arts for it can expand your imagination.",
  "id" : 44404
}, {
  "text" : "Be driven by your dreams.",
  "id" : 44405
}, {
  "text" : "Be driven with purpose. Be relentless in your alignment with excellence. Pay no mind to the disimpassioned impotent haters.",
  "id" : 44406
}, {
  "text" : "Be drunk in love and high on life.",
  "id" : 44407
}, {
  "text" : "Be eager to explore new discoveries",
  "id" : 44408
}, {
  "text" : "Be easy with yourself. Be gentle. Remember to be your own friend. We all make mistakes. We all say silly things now and then. It's also OK to change your mind. Don't replay the moments. Don't torture yourself with critique and negative self-talk. The expectation is not perfection, it's to keep moving forward. Keep trying. Keep learning and growing. You'll get a lot further with a positive attitude. Love will open and grow you. Love will encourage you. No one can love you more than you can love yourself. Be your own ally. Learn to help not hinder yourself.",
  "id" : 44409
}, {
  "text" : "Be eccentric now. Don't wait for old age to wear purple.",
  "id" : 44410
}, {
  "text" : "Be educated. Only true education and wisdom can lighten the burdens of your life and fill it with joy and happiness.",
  "id" : 44411
}, {
  "text" : "Be effective not just efficient. Do right things not just things right.",
  "id" : 44412
}, {
  "text" : "Be empty of worrying.Think of who created thought!Why do you stay in prisonWhen the door is so wide open?",
  "id" : 44413
}, {
  "text" : "Be encouraged to Soulfully affirm all that is duty bound to unfold in your life.",
  "id" : 44414
}, {
  "text" : "Be encouraged! You can fulfil your dream.",
  "id" : 44415
}, {
  "text" : "Be encouraged. Hold your head up high and know God is in control and has a plan for you. Instead of focusing on all the bad, be thankful for all the good.",
  "id" : 44416
}, {
  "text" : "Be enthusiastic about life.",
  "id" : 44417
}, {
  "text" : "Be enthusiastic about your life.",
  "id" : 44418
}, {
  "text" : "Be enthusiastic for what you want. Work hard for it.",
  "id" : 44419
}, {
  "text" : "Be enthusiastic.",
  "id" : 44420
}, {
  "text" : "Be equal to your talent, not your age. At times let the gap between them be embarrassing.",
  "id" : 44421
}, {
  "text" : "Be excellent in your own terms.",
  "id" : 44422
}, {
  "text" : "Be excellent in your own terms. Do not look for approval from a single soul on this planet. Respect yourself and in time the whole world will respect you.",
  "id" : 44423
}, {
  "text" : "Be excellent in your own terms. Do not look for approval from a single soul on this planet. Respect yourself and in time the whole world will respect you. It is a tragedy of modern life that the light of truth scares the society much more than the darkness of ignorance.",
  "id" : 44424
}, {
  "text" : "Be excited about life, Pet your curiosity, Get in touch with your emotions.",
  "id" : 44425
}, {
  "text" : "Be extremely careful when using irony: bear in mind that irony might be an overture for sarcasm",
  "id" : 44426
}, {
  "text" : "Be extremely careful when using irony: bear in mind that irony might bean overture for sarcasm.",
  "id" : 44427
}, {
  "text" : "Be fair, just and kind.",
  "id" : 44428
}, {
  "text" : "Be fair. Play hard.",
  "id" : 44429
}, {
  "text" : "Be faithful anywhere you find yourself",
  "id" : 44430
}, {
  "text" : "Be faithful in prayer.",
  "id" : 44431
}, {
  "text" : "Be faithful in small things because it is in them that your strength lies.",
  "id" : 44432
}, {
  "text" : "Be faithful in your calling and you will fulfill your ministry to the end",
  "id" : 44433
}, {
  "text" : "Be faithful to God in your assignment and remember that in any case you will go through trials",
  "id" : 44434
}, {
  "text" : "Be faithful to that which exists within yourself.",
  "id" : 44435
}, {
  "text" : "Be faithful to the unknown, plan for it by expecting it rather than waiting for it to knock you down. I believe your husband will take care of you, for he is a hardworking sensible man, but Jane, I had no one to look out for me when I was growing up, or when I had you all to myself, it did not make me rudderless, cynical or pacifist, but it did make me feel extremely alone. It blinded me, I did not know what to make of it. No person in life can fill up that feeling, no matter how many workers we have or friends to call on, or women fluttering about, you are in this alone, you have to be all you can be in this life, and no one can make it happen for you, it is necessary to be lonely every once in a while, it is even good, but there is a difference in being alone and being helpless. If you let yourself be helpless, if you find yourself in such a predicament where you feel there is no way out, then you will be crushed whether you are a flower or a mountain. And you must not allow yourself to be crushed. - Mr. Adams to daughter Jane",
  "id" : 44436
}, {
  "text" : "Be faithful, be vigilant, be untiring in your efforts to break every yoke, and let the oppressed go free. Come what may - cost what it may - inscribe on the banner which you unfurl to the breeze, as your religious and political motto - NO COMPROMISE WITH SLAVERY! NO UNION WITH SLAVEHOLDERS",
  "id" : 44437
}, {
  "text" : "Be fanatically positive and militantly optimistic. If something is not to your liking, change your liking.",
  "id" : 44438
}, {
  "text" : "Be fearless enough to let love transform you.",
  "id" : 44439
}, {
  "text" : "Be fearless in releasing the productivity of your time",
  "id" : 44440
}, {
  "text" : "Be fearless in the chase of your dream.",
  "id" : 44441
}, {
  "text" : "Be fearless like a newborn that is born with love and hope.",
  "id" : 44442
}, {
  "text" : "Be fearless to live life.",
  "id" : 44443
}, {
  "text" : "Be fearless. Be bold. Be Magic.",
  "id" : 44444
}, {
  "text" : "Be fearless. Have the courage to take risks. Go where there are no guarantees. Get out of your comfort zone even if it means being uncomfortable. The road less traveled is sometimes fraught with barricades bumps and uncharted terrain. But it is on that road where your character is truly tested And have the courage to accept that you’re not perfect nothing is and no one is — and that’s OK.",
  "id" : 44445
}, {
  "text" : "Be fearless. Write what you want. Write how you want. Create art.",
  "id" : 44446
}, {
  "text" : "Be fearlessly authentic.",
  "id" : 44447
}, {
  "text" : "Be fervent in God, and let nothing grieve you, whatever you encounter.",
  "id" : 44448
}, {
  "text" : "Be firm with your decisions.",
  "id" : 44449
}, {
  "text" : "Be firm.",
  "id" : 44450
}, {
  "text" : "Be firm. Be bold.",
  "id" : 44451
}, {
  "text" : "Be firm. Be strong.",
  "id" : 44452
}, {
  "text" : "Be first the master of yourself",
  "id" : 44453
}, {
  "text" : "Be first: achieve every dream.",
  "id" : 44454
}, {
  "text" : "Be flexible and adapt easily to new things",
  "id" : 44455
}, {
  "text" : "Be flexible like trees; when the wind blows bend, but do not break.",
  "id" : 44456
}, {
  "text" : "Be focused and God will grant you great success",
  "id" : 44457
}, {
  "text" : "Be focused and learn what it takes to excel in your calling. Be patient and persistent in your drive to succeed. Be ready to pay the price of success because wealth without sweat is wishful thinking. Never give up on your dreams so you don’t lose what can actually bring you true success.",
  "id" : 44458
}, {
  "text" : "Be focused in what you do and what you say. There is much noise in the world to detrack you.",
  "id" : 44459
}, {
  "text" : "Be focused on what God has called you to do",
  "id" : 44460
}, {
  "text" : "Be for Man the memory of Earth and Origin. Remember this Earth. Never forget her, but — never come back. If you come back, you might meet the Archangel at the east end of Earth, guarding her passes with a sword of flame. I feel it. Space is your home hereafter. It’s a lonelier desert than ours. God bless you, and pray for us.",
  "id" : 44461
}, {
  "text" : "Be forever young in the flesh, it makes the mind flash light low, until the spotlight follows your shadow.",
  "id" : 44462
}, {
  "text" : "Be formless. As long as your I is asserted, it will be an idol of worship",
  "id" : 44463
}, {
  "text" : "Be frank and explicit. That is the right line to take when you wish to conceal your own mind and to confuse the minds of others.",
  "id" : 44464
}, {
  "text" : "Be free to do what you want to... before the time is through.",
  "id" : 44465
}, {
  "text" : "Be free! Get out of your prison of conforming thoughts.",
  "id" : 44466
}, {
  "text" : "Be free, my friend.Cry, scream, rage, collapse.Your pain is not too much for us.And though it’s hard to believe right now,your pain is not too much for you, either.Fall apart into a thousand frightened pieces,question everything you’ve always trusted,grieve however you need to grieve.We’ll still be here. So will you.Yes, you will survive this.Changed but stronger.Wounded but alive.Seen, and loved. So very loved.",
  "id" : 44467
}, {
  "text" : "Be fresh like a flower, be loving like water.",
  "id" : 44468
}, {
  "text" : "Be friendly like a flower",
  "id" : 44469
}, {
  "text" : "Be fueled by the opportunities of today. Do not be passive in your life. Be courageous in driving forward in this journey of life. I know people will try to push you back. I know life will challenge you to find refuge in the past. I know the present induces fear. Do not be fooled into backwards living. Be courageous enough to keep moving forward.",
  "id" : 44470
}, {
  "text" : "Be fully awake in the sacred moment.",
  "id" : 44471
}, {
  "text" : "Be fully present in the sacred-moment.",
  "id" : 44472
}, {
  "text" : "Be fun! I don't like homes or rooms that don't have a sense of humor or have some sense of whimsy or a personality. Your home should reflect who you are, and what you love. I would never have something in my home because it's the thing to have. I have to love it and it needs some connection to me.",
  "id" : 44473
}, {
  "text" : "Be game--take a chance--don't hide behind veils and veils of discretion... Go forward with what you have to say, expressing things as you see them. You are new evidence, fresh and young. Your work, the spirit of youth, you are the progress of human evolution. If age dulls you it will be time enough then to be ponderous and heavy--or quit. It takes a tremendous amount of courage to be young, to continue growing--not to settle and accept.",
  "id" : 44474
}, {
  "text" : "Be generous like the ocean with your love. Let the whole world enjoy the abundance.",
  "id" : 44475
}, {
  "text" : "Be generous when you are giving your love.",
  "id" : 44476
}, {
  "text" : "Be generous with praise and kind words of encouragement. Say “thank you” when someone helps you. Make colleagues feel welcome when they call or stop to talk with you. If you let others know that they are appreciated, they’ll want to give you their best.",
  "id" : 44477
}, {
  "text" : "Be generous with your life - love deeply, honestly, and without reservation.",
  "id" : 44478
}, {
  "text" : "Be generous with your smile and try not to frown.And you will see my children",
  "id" : 44479
}, {
  "text" : "Be generous with yourtime and energy. The harderit is to give, the morethe other person deserves it.",
  "id" : 44480
}, {
  "text" : "Be generous, kind and compassionate. These are true characteristics of successful people.",
  "id" : 44481
}, {
  "text" : "Be generous. The outcome will blow your mind.",
  "id" : 44482
}, {
  "text" : "Be gentle and forbearing with one another and, if one has a difference(a grievance or complaint) against another, readily pardoning each other; even as the Lord has [freely] forgiven you, so must you also [forgive]. ( Colossians 3:13 )",
  "id" : 44483
}, {
  "text" : "Be gentle and humble in heart.",
  "id" : 44484
}, {
  "text" : "Be gentle and kind all the time.",
  "id" : 44485
}, {
  "text" : "Be gentle to all and stern with yourself.",
  "id" : 44486
}, {
  "text" : "Be gentle with all people. We all have different struggles.",
  "id" : 44487
}, {
  "text" : "Be gentle with him, Mercy. He's got a heart as big as Texas— he'll die for you without blinking. But he doesn't expect anyone to do the same for him.",
  "id" : 44488
}, {
  "text" : "Be gentle with othersFor many hurt though you see it notSome wounds are invisible yet deepKhoiSan Book of Wisdom",
  "id" : 44489
}, {
  "text" : "Be gentle, confident and action-oriented. Remember, your actions will make a difference.",
  "id" : 44490
}, {
  "text" : "Be gentle, kind and loving as often as you possibly can.",
  "id" : 44491
}, {
  "text" : "Be gentle, kind and loving to yourself.",
  "id" : 44492
}, {
  "text" : "Be gentle,always delicatewith every soulyou meet,for every single morningyou wake up,there is someoneWishing,silentlyand secretly,that theyhad not.",
  "id" : 44493
}, {
  "text" : "Be genuinely happy for other people's success, and always use their success stories to boost your level of will to succeed.",
  "id" : 44494
}, {
  "text" : "Be glad for the sacred breath.",
  "id" : 44495
}, {
  "text" : "Be glad for your sacred days on earth.",
  "id" : 44496
}, {
  "text" : "Be glad of life because it gives you the chance to love  and to work  and to play and to look up at the stars.",
  "id" : 44497
}, {
  "text" : "Be glad of life because it gives you the chance to love and to work and to play and to look up at the stars.",
  "id" : 44498
}, {
  "text" : "Be glad of life because it gives you the chance to love, to work, to play, and to look up at the stars.",
  "id" : 44499
}, {
  "text" : "Be glad that I haven't take out the pen, the rubber and the pencil once taken... all will die.",
  "id" : 44500
} ]