[ {
  "text" : "A natural response when people feel overwhelmed is to retreat into various forms of passivity. If we don’t try too much in life, if we limit our circle of action, we can give ourselves the illusion of control. The less we attempt, the less chances of failure. If we can make it look like we are not really responsible for our fate, for what happens to us in life, then our apparent powerlessness is more palatable.",
  "id" : 13401
}, {
  "text" : "A near half hour passed as Salvatore weaved his way through the winding tunnel, his steps slowing as he tilted back his head to sniff the air.The scent of cur was still strong, but he was beginning to pick up the distant scent of other curs, and…pure-blood.Female pureblood.Coming to a sharp halt, Salvatore savored the rich vanilla aroma that filled his senses.He loved the smell of women. Hell, he loved women.But this was different.It was intoxicating.“Cristo,” he breathed, his blood racing, an odd tightness coiling through his body, slowly draining his strength. Almost as if…No. It wasn’t possible.There hadn’t been a true Were mating for centuries.“Curs,” Levet said, moving to his side. “And a female pureblood.”“Si,” Salvatore muttered, distracted. “You think it’s a trap?”Salvatore swallowed a grim laugh. Hell, he hoped it was a trap. The alternative was enough to send any intelligent Were howling into the night.“There’s only one way to find out.”He moved forward, sensing the end of the tunnel just yards in front of him.“Salvatore?” Levet tugged on his pants.Salvatore shook him off. “What?”“You smell funny. Mon Dieu, are you…” With blinding speed, Salvatore grasped the gargoyle by one stunted horn and yanked him off his feet to glare into his ugly face. Until that moment, he hadn’t noticed the musky scent that clung to his skin.Merda.“One more word and you lose that tongue,” he snarled.“But…”“Do not screw with me.”“I do not intend to screw with anyone.” The gargoyle curled his lips in a mocking smile. “I am not the one in heat.",
  "id" : 13402
}, {
  "text" : "A near-fatal case of scurvy being the only reason I can imagine drinking something with grapefruit juice in it.",
  "id" : 13403
}, {
  "text" : "A neat little apartment with a neat little bourgeois life. A neat little security on the edge of the abyss. Do you really see that?",
  "id" : 13404
}, {
  "text" : "A necessary part of our intelligence is on the line as the oral tradition becomes less and less important. There was a time throughout our land when it was common for stories to be told and retold, a most valuable exercise, for the story retold is the story reexamined over and over again at different levels of intellectual and emotional growth.",
  "id" : 13405
}, {
  "text" : "A need for many candles may arise in every nation’s history to light up the darkness in the country. Most of the time, the youth is the very candles themselves!",
  "id" : 13406
}, {
  "text" : "A need for revenge can burn long and hot. Especially if every glance in a mirror reinforces it.",
  "id" : 13407
}, {
  "text" : "A negative circle is the enemy of a positive future.",
  "id" : 13408
}, {
  "text" : "A negative experience suggests to the mind on how to feel, but the mind decides whether to embrace it or feel otherwise.",
  "id" : 13409
}, {
  "text" : "A negative habit is a matter of frequent negative thoughts and beliefs in one's mind, but never a result of the complexion of one's skin.",
  "id" : 13410
}, {
  "text" : "A negative judgment gives you more satisfaction than praise, provided it smacks of jealousy.",
  "id" : 13411
}, {
  "text" : "A negative mind sees happiness as a mystery. So it swims from coast to coast searching for it with a doubtful mindset. Sooner or later, it gives up on it, and comes to conclusion that happiness is an impossible task to achieve. But a positive mind sees happiness as a matter of deciding to focus on the positive side of its life's experiences instead of allowing its negative experiences to hold it in everlasting bondage.",
  "id" : 13412
}, {
  "text" : "A negative mind will never find success. I have never heard a positive idea come from a person in a negative state.",
  "id" : 13413
}, {
  "text" : "A negative mind will never give you a positive life.",
  "id" : 13414
}, {
  "text" : "A negative outlook is dangerous. When you say, “It can’t get any worse!” You're essentially challenging the universe to do exactly that.",
  "id" : 13415
}, {
  "text" : "A negative past is only there to motivate you to start creating a future that's far better than it.",
  "id" : 13416
}, {
  "text" : "A neighbor once told me he had trouble with García Márquez’s novel because he likes to drink while he reads, and 'The Autumn of the Patriarch' gave him no space in which to take a sip of his beer.",
  "id" : 13417
}, {
  "text" : "A neon-pink 3 flickered and instantly disappeared again into the dark. The sight of it on my own device now made me sick. I held my finger down on the menu screen; each little app logo began to vibrate. I deleted the 3. I contemplated deleting everything. Cleaning it all away. The idea had a charm, a self-cancellation, many little suicides, a way to dispatch myself without actually going anywhere.",
  "id" : 13418
}, {
  "text" : "A net of words, he said at last, is more powerful than a net of rope.",
  "id" : 13419
}, {
  "text" : "A neurotic is the man who builds a castle in the air. A psychotic is the man who lives in it. And a psychiatrist is the man who collects the rent.",
  "id" : 13420
}, {
  "text" : "A new Member requires the experience of his first session in the House to teach him how to hang up his overcoat and take his seat in a manner befitting a gentlemen.",
  "id" : 13421
}, {
  "text" : "A new acquaintance is like a new book. I prefer it  even if bad  to a classic.",
  "id" : 13422
}, {
  "text" : "A new adaptation of Jane Eyre came out every year, and every year it was exactly the same. An unknown actress would play Jane, and she was usually prettier than she should have been. A very handsome, very brooding, very 'ooh-la-la' man would play Rochester, and Judi Dench would play everyone else.",
  "id" : 13423
}, {
  "text" : "A new age dawns, Uttara. The Wheel of Time has turned. Not too long from now – hopefully in our lifetime – Aryavarta will be a janapada, a realm ruled by its people, the largest such in the world!– Abhimanyu Karshni",
  "id" : 13424
}, {
  "text" : "A new age is approaching, and its advent might make us pray to go back to the days of the trenches. Once the Worldwaker goes off, we will never be able to sleep again.",
  "id" : 13425
}, {
  "text" : "A new baby is a bundle of hope, a smiling imagination, and a dancing dreams.",
  "id" : 13426
}, {
  "text" : "A new baby is the beginning of a new universe—his own unique universe.",
  "id" : 13427
}, {
  "text" : "A new baby! Why, Scarlett, this is a surprise!” he laughed, leaning down to push the blanket away from Ella Lorena's small ugly face. - Rhett Butler",
  "id" : 13428
}, {
  "text" : "A new beginning is better than an old ending",
  "id" : 13429
}, {
  "text" : "A new book by 'New York Times' reporter Charlie Savage, 'Power Wars,' suggests that there has been little substantive difference between George W. Bush's administration and Obama's when it comes to national-security policies or the legal justifications used to pursue regime change in the Greater Middle East.",
  "id" : 13430
}, {
  "text" : "A new breeze is blowing, and a world refreshed by freedom seems reborn; for in man's heart, if not in fact, the day of the dictator is over. The totalitarian era is passing, its old ideas blown away like leaves from an ancient, lifeless tree.",
  "id" : 13431
}, {
  "text" : "A new car is not going to change your life.",
  "id" : 13432
}, {
  "text" : "A new challenge keeps the brain kicking and the heart ticking.",
  "id" : 13433
}, {
  "text" : "A new civil rights movement cannot be organized around the relics of the earlier system of control if it is to address meaningfully the racial realities of our time. Any racial justice movement, to be successful, must vigorously challenge the public consensus that underlies the prevailing system of control. Nooses, racial slurs, and overt bigotry are widely condemned by people across the political spectrum; they are understood to be remnants of the past, no longer reflective of the prevailing public consensus about race. Challenging these forms of racism is certainly necessary, as we must always remain vigilant, but it will do little to shake the foundations of the current system of control. The new caste system, unlike its predecessors, is officially colorblind. We must deal with it on its own terms.",
  "id" : 13434
}, {
  "text" : "A new collection of matter and information to present to the universe and to which it in turn will be presented; different, arguably equal parts of that great ever-repetitive, ever-changing jurisdiction of being.",
  "id" : 13435
}, {
  "text" : "A new command I give you: Love one another. As I have loved you, so you must love one another.",
  "id" : 13436
}, {
  "text" : "A new commandment I give unto you  That ye love one another  as I have loved you  that ye also love one another.",
  "id" : 13437
}, {
  "text" : "A new concept of god: “something not very different from the sum total of the physical laws of the universe; that is, gravitation plus quantum mechanics plus grand unified field theories plus a few other things equaled god. And by that all they meant was that here were a set of exquisitely powerful physical principles that seemed to explain a great deal that was otherwise inexplicable about the universe. Laws of nature…that apply not just locally, not just in Glasgow, but far beyond: Edinburgh, Moscow…Mars…the center of the Milky Way, and out by the most distant quarters known. That the same laws of physics apply everywhere is quite remarkable. Certainly that represents a power greater than any of us.",
  "id" : 13438
}, {
  "text" : "A new consciousness is developing which sees the earth as a single organism and recognizes that an organism at war with itself is doomed. We are one planet. One of the great revelations of the age of space exploration is the image of the earth finite and lonely, somehow vulnerable, bearing the entire human species through the oceans of space and time.",
  "id" : 13439
}, {
  "text" : "A new country seems to follow a pattern. First come the openers, strong and brave and rather childlike. They can take care of themselves in a wilderness, but they are naive and helpless against men, and perhaps that is why they went out in the first place. When the rough edges are worn off the new land, businessmen and lawyers come in to help with the development---to solve problems of ownership, usually by removing the temptations to themselves. And finally comes culture, which is entertainment, relaxation, transport out of the pain of living. And culture can be on any level, and is.The Church and the whorehouse arrived in the Far West simultaneously.",
  "id" : 13440
}, {
  "text" : "A new darkness pulled away the room, inked out flesh and outlined bones. My mother was wide awake again. She become sharply herself - bone, wire, antenna - but she was not afraid. She had been pared down like this before, when she had travelled up the mountains into rare snow - alone in white not unlike being alone in black. She had also sailed a boat safely between land and land.",
  "id" : 13441
}, {
  "text" : "A new day is a new beginning,a new life to live!",
  "id" : 13442
}, {
  "text" : "A new day is born in gleaming fire, rippling pools of light racing in from the horizon. It is one of the most breathtaking sights you can see. And we miss every second of it. We only have eyes for each other.",
  "id" : 13443
}, {
  "text" : "A new day is here! yesterday is gone! tomorrow is preparing to come! but why is today here?",
  "id" : 13444
}, {
  "text" : "A new day: Be open enough to see opportunities. Be wise enough to be grateful. Be courageous enough to be happy.",
  "id" : 13445
}, {
  "text" : "A new doctor had been sent for, Lazzaro of Pavia, who had administered to Lorenzo a pulverized mixture of diamonds and pearls. This hitherto infallible medicine had failed to help.",
  "id" : 13446
}, {
  "text" : "A new dress doesn’t get you anywhere. It's the life you’re living in the dress.",
  "id" : 13447
}, {
  "text" : "A new dynasty is never founded without a struggle. Blood makes good manure. It will be a good thing for the Rougon family to be founded on a massacre, like many illustrious families.--Monsieur de Carnavant",
  "id" : 13448
}, {
  "text" : "A new experience can be extremely pleasurable, or extremely irritating, or somewhere in between, and you never know until you try it out.",
  "id" : 13449
}, {
  "text" : "A new friend is always a miracle, but at thirty-three years old, such a bird of paradise rising in the sage-brush was an avatar. One friend in a lifetime is much; two are many; three are hardly possible.",
  "id" : 13450
}, {
  "text" : "A new friend is always a miracle...One friend in a lifetime is much; two are many; three are hardly possible. Friendship needs a certain parallelism of life, a community of thought, a rivalry of aim.",
  "id" : 13451
}, {
  "text" : "A new friend is like new wine  when it has aged you will drink it with pleasure.",
  "id" : 13452
}, {
  "text" : "A new grace for a new life is what we need in the coming year.",
  "id" : 13453
}, {
  "text" : "A new heart for a New Year, always!",
  "id" : 13454
}, {
  "text" : "A new heaven is the emergence of a transformed state of human consciousness. And A New Earth is it's direct reflection in the physical realm.",
  "id" : 13455
}, {
  "text" : "A new idea is delicate. It can be killed by a sneer or a yawn",
  "id" : 13456
}, {
  "text" : "A new idea is delicate. It can be killed by a sneer or a yawn it can be stabbed to death by a quip and worried to death by a frown on the right man's brow.",
  "id" : 13457
}, {
  "text" : "A new idea is rarely born like Venus attended by graces. More commonly it's modeled of baling wire and acne. More commonly it wheezes and tips over.",
  "id" : 13458
}, {
  "text" : "A new man is like a new toy. Fresh and interesting. Almost intriguing. It's like when you get a new car. Everything is different. The smell, the sound of the horn and seats, and it even ride good for a while. That's what a man is like to me.",
  "id" : 13459
}, {
  "text" : "A new millennium brings with it great changes that will definitely affect the physical realm",
  "id" : 13460
}, {
  "text" : "A new mind, equals a new life.",
  "id" : 13461
}, {
  "text" : "A new movement reinforced by activists such as Buddhist monks, physicians who practised traditional medicine, teachers, farmers, and laborers brought Prime Minister Bandaranaike into the political helm. The leaders of the Davulawatta community considered this election a personal achievement. They saw this as a people's government and appreciated its genuine interest in fulfilling the needs of the common people. They trusted that the present government would eradicate poverty and the caste discrimination, and work to promote self-esteem.",
  "id" : 13462
}, {
  "text" : "A new novel awaits my arrival, prepares for my careful inspection. Yet a novel is always a long dream that lives in me for years before I know where to go to hunt it out.",
  "id" : 13463
}, {
  "text" : "A new planting is like having another child, requiring patience and sacrifice and a resounding optimism for the future",
  "id" : 13464
}, {
  "text" : "A new position of responsibility will usually show a man to be a far stronger creature than was supposed.",
  "id" : 13465
}, {
  "text" : "A new problem appears: devices that optimize the performance of the human body for the purpose of producing proof require additional expenditures. No money, no proof - and that means no verification of statements and no truth. The games of scientific language become the games of the rich, in which whoever is the wealthiest has the best chance of being right. An equation between wealth, efficiency, and truth is thus established.",
  "id" : 13466
}, {
  "text" : "A new question for the psychotherapist to ask is whether a theory can go beyond mere effectiveness in achieving either a so-called cure or even personal growth into its implications for the nature of an evolving society.",
  "id" : 13467
}, {
  "text" : "A new scientific truth does not triumph by convincing its opponents and making them see the light, but rather because its opponents eventually die, and a new generation grows up that is familiar with it.",
  "id" : 13468
}, {
  "text" : "A new star shines bright.Angels herald the good news.The Christ child is born.",
  "id" : 13469
}, {
  "text" : "A new star, the Christ child, God's gift to mankind; these are what Christmas is made of.",
  "id" : 13470
}, {
  "text" : "A new type of superstition has got hold of people's minds, the worship of the state. People demand the exercise of the methods of coercion and compulsion, of violence and threat. Woe to anybody who does not bend his knee to the fashionable idols!",
  "id" : 13471
}, {
  "text" : "A new universe is born whenever a new baby is born.",
  "id" : 13472
}, {
  "text" : "A new voyage of discovery - leading you, toward your very own brand of hidden treasure.",
  "id" : 13473
}, {
  "text" : "A new week means new goals. New goals means new success. No goals mean no success and no success means a wasted week.",
  "id" : 13474
}, {
  "text" : "A new word. Bright with possibilities. A flawless pearl to turn over and over in my hand, then put away for safekeeping.",
  "id" : 13475
}, {
  "text" : "A new world is coming . . . The paradise that man lost will be regained . . . One day we will live in a brand-new world.",
  "id" : 13476
}, {
  "text" : "A new world order can only be created if we establish an order where the powerful wolf cannot eat the weak lamb!",
  "id" : 13477
}, {
  "text" : "A new year can be a new beginning for some people where they can either improve or worsen their status that relates to their progress of their education, financial status or the type/number of people they have a relation with.",
  "id" : 13478
}, {
  "text" : "A new you can still emerge from the old you.",
  "id" : 13479
}, {
  "text" : "A new, a vast, and a powerful language is developed for the future use of analysis, in which to wield its truths so that these may become of more speedy and accurate practical application for the purposes of mankind than the means hitherto in our possession have rendered possible.",
  "id" : 13480
}, {
  "text" : "A newborn is murderous/but can't do anything about it.",
  "id" : 13481
}, {
  "text" : "A newcomer could ascertain the identity of a town's true leaders – which storekeeper was respected, which farmer was listened to other farmers – only through endless hours of subtle probing of reticent men.",
  "id" : 13482
}, {
  "text" : "A newcomer to a city should first look for a suitable room for resting at night. After securing the room and keeping the luggage there, he or she may go out for sightseeing. Otherwise it'll be a lot of suffering to find a place to rest in the darkness of the night. Similarly, upon securing the eternal resting place in Self, one can freely roam around doing his or her daily works.",
  "id" : 13483
}, {
  "text" : "A newly formed planet appeared on the large screen. its surface was till red-hot, like a piece of charcoal fresh out of the furnace. Time passed at the rate of geological eras, and the planet gradually cooled. The color and patterns on the surface slowly shifted in a hypnotic manner. A few minutes later, an orange planet appeared on the screen, indicating the end of the simulation run.The computations were done at the coarsest level; to do it with more precision would require over a month. Green Glasses moved the mouse and zoomed in on the surface of the planet. The view swept over a broad desert, over a cluster of strangely shaped, towering mountain peaks, over a circular depression like an impact crater.What are we looking at? Yang Dong asked.Earth. Without life, this is what the surface of the planet would look like now.But . . . where are the oceans?There are no oceans. No rivers either. The entire surface is dry.Your'e saying that without life, liquid water would not exist on Earth?The reality would probably be even more shocking. Remember, this is only a coarse simulation, but at least you can see how much of an impact life had in the present state of the Earth.But--Do you think life is nothing but a fragile, thin, soft shell clinging to the surface of this planet?Isn't it?Only if you neglect the power of time. If a colony of ants continue to move clods the size of grains of rice, they could remove all of Mount Tai in a billion years. As long as you give it enough time, life is stronger than metal and stone, more powerful than typhoons and volcanoes.",
  "id" : 13484
}, {
  "text" : "A newspaper is a public trust, and we will suffer as a society without them. It is not the Internet that has killed them. It is their own greed, it is their own stupidity, and it is capitalism that has taken our daily newspapers from us.",
  "id" : 13485
}, {
  "text" : "A newspaper is an oversized book with adverts and an expiry date.",
  "id" : 13486
}, {
  "text" : "A nice blend of prediction and surprise seem to be at the heart of the best art.",
  "id" : 13487
}, {
  "text" : "A nice person is a 'yes' person, whereas a good person is a person who accepts their responsibility in things and moves forward and tries to constantly evolve and isn't afraid to say no or challenge someone or be honest or truthful.",
  "id" : 13488
}, {
  "text" : "A nice warm shower, a cup of tea, and a caring ear may be all you need to warm your heart.",
  "id" : 13489
}, {
  "text" : "A nickel ain't worth a dime anymore.",
  "id" : 13490
}, {
  "text" : "A nickname is the heaviest stone that the devil can throw at a man. It is a bugbear to the imagination, and, though we do not believe in it, it still haunts our apprehensions.",
  "id" : 13491
}, {
  "text" : "A night in space can last a long time … or maybe it never ends.",
  "id" : 13492
}, {
  "text" : "A night of crying has silenced me. This morning it seems the whole world is against me. I've never before felt so barren, so empty. I've never before thought the daylight to be ... my enemy. My enemy.",
  "id" : 13493
}, {
  "text" : "A night of exhilaration, of boredom and terror, in which the merest of sounds took on other forms - grew large in the expanse of darkness. After several hours the sheep gradually stopped calling to each other from accross the river banks, and a brittle quiet descended. I desperately wanted to walk down to the water's edge. To see the black river in the moonlight. But a mixture of reason and fear kept me locked along the safe paths high above.",
  "id" : 13494
}, {
  "text" : "A night of full moon is favourable to tales of apparitions.",
  "id" : 13495
}, {
  "text" : "A night without stars is a night wasted.",
  "id" : 13496
}, {
  "text" : "A nightmare has taken hold of my body. Lunacy has dug its way inside my mind.",
  "id" : 13497
}, {
  "text" : "A nimble sixpence is better than a slow shilling.",
  "id" : 13498
}, {
  "text" : "A no hurts but a broken promise hurts more, Listening to a no is not easy but a shattered wish stabs more! Don't ever promise anything that you will not be able to give, BECAUSE THE HEART BREAKS INTO A ZILLION PIECES WHEN PEOPLE PROMISE BUT DON'T GIVE .",
  "id" : 13499
}, {
  "text" : "A noble and resolute people can safely tread a dark and fearsome path if they always shine before them the lamps of wisdom and valor.",
  "id" : 13500
} ]