[ {
  "text" : "Be careful what you choose to experience, because you never remain the same person as earlier. Something intrinsically changes you forever!",
  "id" : 44201
}, {
  "text" : "Be careful what you get good at doin', cuz you'll be doin' it for the rest of your life.",
  "id" : 44202
}, {
  "text" : "Be careful what you look for and expect in life, because you will either find it or create it.",
  "id" : 44203
}, {
  "text" : "Be careful what you say and do around a writer",
  "id" : 44204
}, {
  "text" : "Be careful what you say for you can never take back the poison you threw",
  "id" : 44205
}, {
  "text" : "Be careful what you say...you might end up in my next book!",
  "id" : 44206
}, {
  "text" : "Be careful what you tell me. You could end up in my next novel.",
  "id" : 44207
}, {
  "text" : "Be careful what you tell yourself, and do not belittle yourself, even in jest. Negative, deprecating self-talk can do significant harm to your self-image.",
  "id" : 44208
}, {
  "text" : "Be careful what you water your dreams with. Water them with worry and fear and you will produce weeds that choke the life from your dream. Water them with optimism and solutions and you will cultivate success. Always be on the lookout for ways to turn a problem into an opportunity for success. Always be on the lookout for ways to nurture your dream.",
  "id" : 44209
}, {
  "text" : "Be careful what you wear to bed, because you never know where you might wake up.",
  "id" : 44210
}, {
  "text" : "Be careful what you wish for",
  "id" : 44211
}, {
  "text" : "Be careful what you wish for cause you just might get it.",
  "id" : 44212
}, {
  "text" : "Be careful what you wish for or pray for, because whatever you wish for or pray for, you will have to take care of.",
  "id" : 44213
}, {
  "text" : "Be careful what you wish for, be careful how you plan your dreams. Make sure you work out the details and are open to alternatives if things need to be tweaked along the way. Don’t feel as though you must compromise everything, or settle for something less. But don’t be so set in stone that you can not go with the flow of Divine energy as it tries to help you manifest your desires in the best possible pattern of energy for you in this time and space.",
  "id" : 44214
}, {
  "text" : "Be careful what you wish for. Especially out loud.",
  "id" : 44215
}, {
  "text" : "Be careful what you wish for. It may turn out that making the wish was the only good part.",
  "id" : 44216
}, {
  "text" : "Be careful what you wish for. You never know who will be listening.",
  "id" : 44217
}, {
  "text" : "Be careful what you wish for...",
  "id" : 44218
}, {
  "text" : "Be careful what you're doing, because no one is ever who you want them to be. And the less you really know them, the more likely you are to confuse them with the girl or boy in your head.",
  "id" : 44219
}, {
  "text" : "Be careful when building walls to protect yourself. Those same walls may cage you in.",
  "id" : 44220
}, {
  "text" : "Be careful when getting what you exactly need in life.",
  "id" : 44221
}, {
  "text" : "Be careful when power comes to thee also, lest thou too shouldst smite in thine anger or thy jealousy, for unconquerable strength is a sore weapon in the hands of erring man",
  "id" : 44222
}, {
  "text" : "Be careful when rising to the top. Be more careful when you get there. The higher you go, the riskier it gets. Be careful. Be very careful.",
  "id" : 44223
}, {
  "text" : "Be careful when you ask Karma for something that you have always wanted. When I was young, I asked to be surrounded by beautiful women. Now I have a wife and four daughters.",
  "id" : 44224
}, {
  "text" : "Be careful when you cast out your demons that you don’t throw away the best of yourself.",
  "id" : 44225
}, {
  "text" : "Be careful when you set intentions",
  "id" : 44226
}, {
  "text" : "Be careful which spirit you allow to dwell in your body.",
  "id" : 44227
}, {
  "text" : "Be careful which spirit you allow to dwell in your body. It is better to allow good spirit.",
  "id" : 44228
}, {
  "text" : "Be careful who influence and inspire your life. Their ways seem like leading to life but the truth is, they lead to eternal death",
  "id" : 44229
}, {
  "text" : "Be careful who you allow into your bed, and more importantly your heart.",
  "id" : 44230
}, {
  "text" : "Be careful who you believe and how you believe who you believe. What and Who you believe influences your life powerfully",
  "id" : 44231
}, {
  "text" : "Be careful who you call crazy. Some of us think it's a compliment.",
  "id" : 44232
}, {
  "text" : "Be careful who you choose as your friends because their bad habits can become your bad habits. Choose wisely...we all have a choice in life.",
  "id" : 44233
}, {
  "text" : "Be careful who you choose as your hero or who you choose to deify, be it Clay Aiken or Barack Obama. You put all you're hope and all your dreams and all your ideas about stuff into one human being. They're a human being they're going to let you down. You can't make someone your hero because of something you read on the internet. The internet is not a source of information it is a source of disinformation.",
  "id" : 44234
}, {
  "text" : "Be careful who you choose for an enemy because that is who you become most like, Anna tosses Nietzsche's quote up into the air. She serves up words she has heard me say in the past.",
  "id" : 44235
}, {
  "text" : "Be careful who you make memories with. Those things can last a lifetime.",
  "id" : 44236
}, {
  "text" : "Be careful who you share your dreams with whilst they are still in the creation stage. Doubt kills dreams.",
  "id" : 44237
}, {
  "text" : "Be careful who you share your personal life with. If someone you confide shares secrets with you, that they were asked not to divulge, chances are your secret's already out there too. Everything is not for everybody.",
  "id" : 44238
}, {
  "text" : "Be careful who you tell your secrets to because when situations change... sometimes, so do people.",
  "id" : 44239
}, {
  "text" : "Be careful who you trust and tell your problems to. Not everyone who smiles at you is your friend.",
  "id" : 44240
}, {
  "text" : "Be careful who you trust, the devil was once an angel.",
  "id" : 44241
}, {
  "text" : "Be careful who's advice you heed to! It is better to listen to your heart.",
  "id" : 44242
}, {
  "text" : "Be careful whom you choose to love. This decision will impact your future life and happiness in ways you cannot yet imagine.",
  "id" : 44243
}, {
  "text" : "Be careful whom you confine in.",
  "id" : 44244
}, {
  "text" : "Be careful whose advice you buy, but be patient with those who supply it. Advice is a form of nostalgia.",
  "id" : 44245
}, {
  "text" : "Be careful whose advice you heed to!",
  "id" : 44246
}, {
  "text" : "Be careful with how you present yourself in the public, because most people will not hesitate to treat you in that exact manner.",
  "id" : 44247
}, {
  "text" : "Be careful with my fiancée. I love her more than life itself. made me fluttery. How do you that?Ridiculously pleased he smiled. What can I say? It's magic. Take care, babe.",
  "id" : 44248
}, {
  "text" : "Be careful with the government, for they befriend a person only for their own needs. They appear to be friends when it is beneficial to them, but they do not stand by a person at the time of his distress.",
  "id" : 44249
}, {
  "text" : "Be careful with the kind of company you keep, because behaviors and habits are very contagious.",
  "id" : 44250
}, {
  "text" : "Be careful with this one said Dina, bending down to greet the cat. All cats are half jinn, but I think she's three quarters.",
  "id" : 44251
}, {
  "text" : "Be careful with those promises who whisper while wooing and loving someone. There are those that take them to heart, and some who take them to soul.",
  "id" : 44252
}, {
  "text" : "Be careful with your faith !It could make you see the good side of hell on earth.",
  "id" : 44253
}, {
  "text" : "Be careful with your gift. It can lead to your success or your destruction.",
  "id" : 44254
}, {
  "text" : "Be careful with your knives baby, use them before anyone can use them against you. Nan-The Otherside",
  "id" : 44255
}, {
  "text" : "Be careful you don't cut yourself. The edges are sharp enough to shave with.''Girls don't shave', Arya said.'Maybe they should. Have you ever seen the septa's legs?",
  "id" : 44256
}, {
  "text" : "Be careful you don’t give up on what is yet to give you victory. Many people quit when they were yet to win. Successful people never quit and I believe no quitter had ever been successful too.",
  "id" : 44257
}, {
  "text" : "Be careful your footsteps do not stumble by the stumbling stone.",
  "id" : 44258
}, {
  "text" : "Be careful! If the opinion of others is your gauge, then it is also your goal. If you concern yourself with what others think, then you can only go as far as others think. You're better than that!",
  "id" : 44259
}, {
  "text" : "Be careful, Hally.Of what? The truth? I seem to be the only one around here who is prepared to face it.",
  "id" : 44260
}, {
  "text" : "Be careful, darling. Your footsteps land heavy here. Your racket will wake the dragons.",
  "id" : 44261
}, {
  "text" : "Be careful, fathers, when you inordinately desire things to be better for your children than they were for you. Do not, however unintentionally, make things worse by removing the requirement for reasonable work as part of their experience, thereby insulating your children from the very things that helped make you what you are.",
  "id" : 44262
}, {
  "text" : "Be careful, if I didn't know better, I would think you're sounding jealous.Good thing you know better.",
  "id" : 44263
}, {
  "text" : "Be careful, though.Aren't I always?No, I think the word for how you usually are is 'reckless.",
  "id" : 44264
}, {
  "text" : "Be careful, you are not in Wonderland. I’ve heard the strange madness long growing in your soul. But you are fortunate in your ignorance, in your isolation. You who have suffered, find where love hides. Give, share, lose—lest we die, unbloomed .",
  "id" : 44265
}, {
  "text" : "Be careful, Aidan called from the bed. You don't know what he might do. We all know what you'd do, though, don't we?",
  "id" : 44266
}, {
  "text" : "Be careful,' I hissed, then released him. 'Keep one eye on your back, and two on your best friend.''That's three eyes.''You'll need four to survive what's coming,' I said.",
  "id" : 44267
}, {
  "text" : "Be careful. As if something’s going to jump us in a library.”“You might be surprised.”“What do you mean?”“You know how people say a book is really gripping?”“Don’t tell me…” Cat trailed off.“Libraries can be dangerous.",
  "id" : 44268
}, {
  "text" : "Be careful. He uses that line on all the girls.",
  "id" : 44269
}, {
  "text" : "Be careful. The conditions are treacherous with mud-sucking tentacles pulling shoes and socks into the murky bottom while smearing grime on those who passed by.",
  "id" : 44270
}, {
  "text" : "Be careful... any time you find yourself defining the winner as someone other than the agent who is currently smiling from on top of a giant heap of utility",
  "id" : 44271
}, {
  "text" : "Be careful... any time you find yourself defining the winner as someone other than the agent who is currently smiling from on top of a giant heap of utility.",
  "id" : 44272
}, {
  "text" : "Be careful—my heart is broken—and you could fall in",
  "id" : 44273
}, {
  "text" : "Be cautious of every motive behind any action, because not every smile is genuine; sometimes it's just a grin.",
  "id" : 44274
}, {
  "text" : "Be cautious when associating with those who have little or no value or appreciation for time.",
  "id" : 44275
}, {
  "text" : "Be charitable and indulgent to every one but thyself.",
  "id" : 44276
}, {
  "text" : "Be charitable and indulgent to every one but thyself.",
  "id" : 44277
}, {
  "text" : "Be charming at any age.",
  "id" : 44278
}, {
  "text" : "Be charming.",
  "id" : 44279
}, {
  "text" : "Be cheerful and hopeful.",
  "id" : 44280
}, {
  "text" : "Be cheerful ten times as much as you complain. Communicate and listen more than you are silent with others. In other words, put on a happy face and be positive in your life. You only have one life to live.",
  "id" : 44281
}, {
  "text" : "Be cheerful!",
  "id" : 44282
}, {
  "text" : "Be civilized. Grudges are for Neanderthals. – Hubert Humphrey",
  "id" : 44283
}, {
  "text" : "Be classy. Anything but trashy.",
  "id" : 44284
}, {
  "text" : "Be clear, conscious and circumspect about your dreams. Claim your blessings with your mouth.",
  "id" : 44285
}, {
  "text" : "Be cohesive in your dealings. Trust built on and from mutual support, facilitating communication and encouraging coordination can be rewarding.",
  "id" : 44286
}, {
  "text" : "Be comfortable with being uncomfortable with negative habits.",
  "id" : 44287
}, {
  "text" : "Be comforted! If there are people who can't stand to be around you, just remember that darkness hates light and deceit hates truth.",
  "id" : 44288
}, {
  "text" : "Be comforted, dear soul! There is always light behind the clouds.",
  "id" : 44289
}, {
  "text" : "Be compassionate",
  "id" : 44290
}, {
  "text" : "Be compassionate ... and take responsibility for each other. If we only learned those lessons, this world would be a better place.",
  "id" : 44291
}, {
  "text" : "Be compassionate and kind to yourself and everyone around you.",
  "id" : 44292
}, {
  "text" : "Be compassionate with all people.",
  "id" : 44293
}, {
  "text" : "Be compassionate with all people. Give them the chance to change.",
  "id" : 44294
}, {
  "text" : "Be compassionate, be kind and, above all, be loving.",
  "id" : 44295
}, {
  "text" : "Be concerned with pleasing thy Creator.",
  "id" : 44296
}, {
  "text" : "Be confident and courageous when you are about to make a start. Courage is key!",
  "id" : 44297
}, {
  "text" : "Be confident because the odds are in your favor.' He clears his throat, like talking this much hurts him. 'Not because you're a special snowflake.",
  "id" : 44298
}, {
  "text" : "Be confident but with a leashed ego.",
  "id" : 44299
}, {
  "text" : "Be confident enough to show your true self to the world.",
  "id" : 44300
} ]