[ {
  "text" : "As I was going up the stair I met a man who wasn't there. He wasn't there again today. I wish  I wish  he'd stay away.",
  "id" : 37101
}, {
  "text" : "As I was looking at myself in the bathroom mirror, it occurred to me that if all else failed, a man could at least kiss himself, and I stared in to the mirror, conjuring up the memory of the couple in the film. I couldn't get the image of their lips out of my mind. But by now I'd realised I'd not even be kissing myself; I'd be kissing the mirror.",
  "id" : 37102
}, {
  "text" : "As I was saying, that’s the dark secret of our time, no one mentions it, but every time one opens a door one is greeted by a shrill, desperate and inaudible scream.",
  "id" : 37103
}, {
  "text" : "As I was sitting in my chair,I knew the bottom wasn't there,Nor legs nor back, but I just sat,Ignoring little things like that.",
  "id" : 37104
}, {
  "text" : "As I was standing in my kitchen cooking yesterday, a quiet task that causes my mind to begin reminiscing (similar to washing dishes, cleaning the bathrooms and mowing), I reached for the kitchen scissors and off I went. Kitchen scissors. Who knew there were special scissors to cut food items? Mom did.",
  "id" : 37105
}, {
  "text" : "As I was to learn, patience and latitude and even humility are, paradoxically, the handmaidens of wealth, because virtue is costly only for those who own nothing else.",
  "id" : 37106
}, {
  "text" : "As I was wheeled into the operating room I pleaded withGod for one more day, one more week, one more month with her.",
  "id" : 37107
}, {
  "text" : "As I watch Nicholas make his way back to his truck, I know one thing: this boy is going to make my life very interesting. I feel as if a fragment of the old me broke away tonight and disappeared, and I’m finally, truly beginning my new life.",
  "id" : 37108
}, {
  "text" : "As I watch him, a sudden recognition comes over me: Tonight, I can be anyone I want… maybe being happy only means living in the moment, appreciating the exact moment you're in and not thinking about the worries of the future.",
  "id" : 37109
}, {
  "text" : "As I watched the sky morph shades of amber and amethyst, of fiery orange and smoldering pink, I always wondered if colors and images like these once inspired the greats before us to construct their beauty and masterpieces.",
  "id" : 37110
}, {
  "text" : "As I watched the sun began its daily routine, casting golden hue and illuminating cities, I wondered, “what an exemplary way to start my daily routine?",
  "id" : 37111
}, {
  "text" : "As I watched them file down the stairs, I didn't cry and I wasn't afraid. But I couldn't tell if it was Jesus or the gin.",
  "id" : 37112
}, {
  "text" : "As I went back alone over that familiar road, I could almost believe that a boy and girl ran along beside me, as our shadows used to do, laughing and whispering to each other in the grass.",
  "id" : 37113
}, {
  "text" : "As I went through all these experiences, I began to compile a list that wasn't written down in any book, only inscribed in my soul. To me these were as universal, dependable, and invariable as the laws of nature. Together they constituted The Forty Rules of the Religion of Love, which could be attained through love and love only.",
  "id" : 37114
}, {
  "text" : "As I went through the city by dayI saw shadows in sunlight",
  "id" : 37115
}, {
  "text" : "As I went walking I saw a sign thereAnd on the sign it said No Trespassing.But on the other side it didn't say nothing,That side was made for you and me.This land is your land, this land is my landFrom California to the New York islandFrom the Redwood forest to the Gulf Stream watersThis land was made for you and me.",
  "id" : 37116
}, {
  "text" : "As I witness and participate in our visionary efforts to revitalize Detroit and contrast them with the multibillion dollars' worth of megaprojects advanced by politicians and developed that involve casinos, giant stadiums, gentrification, and the Super Bowl, I am saddened by their shortsightedness. At the same time I rejoice in the energy being unleashed in the community by our human-scale programs that involve bringing the country back into the city and removing the walls between schools and communities, between generations, and between ethnic groups. And I am confident just as in the early twentieth century people came from around the world to marvel at the mass production lines pioneered by Henry Ford, in the twenty-first century they will be coming to marvel at the thriving neighborhoods that are the fruit of our visionary programs.",
  "id" : 37117
}, {
  "text" : "As I witness the dead of beloved ones, it makes be become more conscious that life indeed has an end.",
  "id" : 37118
}, {
  "text" : "As I work in the afternoon on committing to paper some of my morning's thoughts, I find myself just about to close on the knotty question of whether or not I believe in God. In fact I am about to type, 'I do not believe in God', when the sky goes black as ink, there is a thunderclap and a huge crash of thunder and a downpour of epic proportions. I never do complete the sentence.",
  "id" : 37119
}, {
  "text" : "As I worship, my perspective shifts. I focus on His attributes: His goodness, His power, His name, and His mercy. Crises that once overwhelmed me become insignificant in comparison to God’s vast power and all-encompassing love for me as His child.",
  "id" : 37120
}, {
  "text" : "As I would not be a slave  so I would not be a master. This expresses my idea of democracy.",
  "id" : 37121
}, {
  "text" : "As I would not be a slave, so I would not be a master. This expresses my idea of democracy.",
  "id" : 37122
}, {
  "text" : "As I would not be a slave, so I would not be a master. This expresses my idea of democracy. Whatever differs from this, to the extent of the difference, is no democracy.",
  "id" : 37123
}, {
  "text" : "As I would soon learn myself, cleaning up what a parent leaves behind stirs up dust, both literal and metaphorical. It dredges up memories. You feel like you’re a kid again, poking around in your parents’ closet, only this time there’s no chance of getting in trouble, so you don’t have to be so sure that everything gets put back exactly where it was before you did your poking around. Still, you hope to find something, or maybe you fear finding something, that will completely change your conception of the parent you thought you knew.",
  "id" : 37124
}, {
  "text" : "As I write this entry, I touch a saber-tooth tiger skull in my office. Without stars there could be no skulls",
  "id" : 37125
}, {
  "text" : "As I write, My fingers tap tap the keys the way Ravi Shankar's fingers pluck and strum the strings of his sitar.",
  "id" : 37126
}, {
  "text" : "As I wrote 'The Christmas Lamp' I realized that tradition is priceless, whether you have a small family, a large family, or no family.Tradition doesn't have to be logical; it only has to emphasize the light of Christ and his everlasting love.",
  "id" : 37127
}, {
  "text" : "As I wrote, I found that Aibileen had some things to say that really weren't in her character. She was older, soft-spoken, and she started showing some attitude.",
  "id" : 37128
}, {
  "text" : "As I'd seen over and again, people who see themselves as victims sometimes don't notice when they become oppressors.",
  "id" : 37129
}, {
  "text" : "As I'm getting older, I'm really learning unconditional love and loyalty are extremely important.",
  "id" : 37130
}, {
  "text" : "As I'm smiling but fearing for the worse, he asks if I was in the Navy.NO. THIS IS JUST MY HALLOWEEN COSTUME.WELL, I WAS... FOR NEARLY TWENTY YEARS.I don't know whether he wants me to apologize for impersonating a sailor, thank him for his service, or stop drooling as I melt into his eyes",
  "id" : 37131
}, {
  "text" : "As I'm sure you know, there are two types of What? in the world. The first type simply means Excuse me, I didn't hear you. Could you please repeat yourself? The second type is a little trickier. It means something more along the lines of Excuse me, I did hear you, but I can't believe that's really what you meant.",
  "id" : 37132
}, {
  "text" : "As I'm sure you may know, I'm planning to become a spaceflight participant and have been recently approved to begin my spaceflight training by the Russian space federation having passed the necessary medical and physical tests.",
  "id" : 37133
}, {
  "text" : "As I'm traveling around, I meet many small children. And when I look at a small and think how we've harmed this beautiful planet since I was that age, I feel a kind of desperation, anger, shame. I don't know what I feel; I just don't know what the emotion is.",
  "id" : 37134
}, {
  "text" : "As I've always said to Talyn, tough times never last. But tough Andarions. I learned that from watching you as a boy. Your parents, grandparents, and Keris treated you like shit and yet you never once spoke against them. You'd just lift your chin and carry on. 'Barking dogs don't bother me,' you used to say. 'Sooner or later, they reach the end of their yard and hit a fence. I'll keep going past it, and won't hear them anymore.",
  "id" : 37135
}, {
  "text" : "As I've gotten older, I have taught myself to act normal. I can do it well enough to fool the average person for a whole evening, maybe longer. But it all falls apart if I hear something that elicits a strong emotional reaction from me that is different from what people expect. In an instant, in their eyes, I turn into the sociopathic killer I was believed to be forty years ago.",
  "id" : 37136
}, {
  "text" : "As I've gotten older, I realize I'm certain of only two things. Days that begin with rowing on a lake are better than days that do not. Second, a man's character is his fate. And as a student of history, I find this hard to refute. For most of us our stories can be written long before we die. There are exceptions among the great men of history, but they are rare..",
  "id" : 37137
}, {
  "text" : "As I've gotten to know myself over the years, I realised I'm kind of a sweet, sensitive guy, a shy guy, and communication is not something I'm so good at.",
  "id" : 37138
}, {
  "text" : "As I've grown - dare I say it - older, I had hopes of indulging my dreams of being a sailor.",
  "id" : 37139
}, {
  "text" : "As I've progressed in my career, I've come to appreciate - and really value - the other attributes that define a company's success beyond the P&L: great leadership, long-term financial strength, ethical business practices, evolving business strategies, sound governance, powerful brands, values-based decision-making.",
  "id" : 37140
}, {
  "text" : "As I've said many times, the single most oppressed class in America right now is the teenager.",
  "id" : 37141
}, {
  "text" : "As I've said, there were patriots who supported this war, and patriots who opposed it. And all of us are united in appreciation for our servicemen and women, and our hopes for Iraqis' future.",
  "id" : 37142
}, {
  "text" : "As I've told Tyler, there's not a really easy place between being single and being married for us now. We're just so busy that the logistics of our career make dating impossible. I think I'll find a girl at some point that makes all of the extra work and effort that needs to be put into it worth it. But for right now, I just date my drums.",
  "id" : 37143
}, {
  "text" : "As I, my real self, grew older, I entered more and more into the substance of my dreams. One may dream, and even in the midst of the dream be aware that he is dreaming, and if the dream be bad, comfort himself with the thought that it is only a dream. This is a common experience with all of us. And so it was that I, the modern, often entered into my dreaming, and in the consequent strange dual personality was both actor and spectator. And right often have I, the modern, been perturbed and vexed by the foolishness, illogic, obtuseness, and general all-round stupendous stupidity of myself, the primitive.",
  "id" : 37144
}, {
  "text" : "As Ian looked at her, he felt something in his chest slip and shift. The pressure came with a blood-tingling rush of triumph and satisfaction, pride and a deeply burning sense of possessiveness. His inner caveman warrior had been awakened and wanted to rush around the room, peeing into the corners, marking it—and her—as his own, while shouting Mine! and randomly smashing things for emphasis.But he knew that was he was feeling was the equivalent of emotional and hormonal indigestion. He hadn’t done this in a long time. And he particularly hadn’t done it with a woman he liked as much as this one. In fact, he’d never had sex with anyone that he genuinely liked as much as he liked Phoebe.",
  "id" : 37145
}, {
  "text" : "As Ian popped the lock and opened the car door, he turned to Phoebe. “Can you do me a favour?”She immediately stepped toward him, fully embracing their new mature relationship. “Of course.”Ian looked pointedly over his own shoulder and said, “Tell me the truth. Does this car make my glowing ass look fat?”She’d naturally followed the direction of his gaze, but now she looked up, hard, into his eyes. And she smiled back at him despite herself. She even laughed. “You’re an idiot.”“When things get too serious, I get a rash.”She pointedly looked back down at his nether regions, despite the fact doing so made her blush. Still, she spoke coolly, dryly. “Not on your ass.”If Ian believed in love, that would’ve been it for him. Instantly. Enthrallingly. Eternally. Instead, he just laughed. “Thank God for that. See if there’s anything remotely clothinglike in the backseat or the trunk.",
  "id" : 37146
}, {
  "text" : "As Ibn Arabi says: ‘Absolute existence is the source of all existence’.",
  "id" : 37147
}, {
  "text" : "As Irving Good realised in 1965, machines with superhuman intelligence could repeatedly improve their design even further, triggering what Vernor Vinge called a 'singularity.'",
  "id" : 37148
}, {
  "text" : "As Isabel acted out her date, both of them laughing, I stayed in the kitchen, out of sight, and pretended she was telling me, too. And that, for once, I was part of this hidden language of laughter and silliness and girls that was, somehow, friendship.",
  "id" : 37149
}, {
  "text" : "As I’m beginning to find out, parenting is no child’s play, it couldSometimes determine whether couples continue to live together orgo their separate ways.",
  "id" : 37150
}, {
  "text" : "As I’m fond of saying, if you want to find utopia, take a sharp right on money and a sharp left on sex and it’s straight ahead.",
  "id" : 37151
}, {
  "text" : "As I’ve been telling your, son, you get nowhere looking at clothes and the color of the skin to judge a man. It won’t tell you nothing about what’s inside. That’s where a fellow’s mettle is, and that’s what counts.",
  "id" : 37152
}, {
  "text" : "As I’ve mentioned too often before, we are governed, and specifically our physicality is governed, by fairly strict rules, which are easily observable in nature. We have some freedom to manipulate some of these, but really not by very much. Everyone knows, or at least has the information, about the horrors of ignoring health issues and expecting your body to do what you want it to do with the least investment in it. Another “authority” telling you what you should do is not the answer.",
  "id" : 37153
}, {
  "text" : "As I’ve said before, “the Mod generation”, contrary to popular belief, was not born in even 1958, but in the 1920s after a steady gestation from about 1917 or so. Now, Mod certainly came of age, fully sure of itself by 1958, completely misunderstood by 1963, and in a perpetual cycle of reinvention and rediscovery of itself by 1967 and 1975, respectively, but it was born in the 1920s, and I will maintain this. I don’t care who disagrees with me, and there are dozens of reasons that I do so —from the Art Deco aesthetic, to flapper fashions (complete with bobbed hair), to androgyny and subtle effeminacy, to jazz.",
  "id" : 37154
}, {
  "text" : "As I’ve said, it wasn’t until a long time afterwards—long after I’d left the Cottages—that I realized just how significant out little encounter in the churchyard had been. I was upset at the time, yes. But I didn’t believe it to be anything so different from other tiffs we’d had. It never occurred to me that our lives, until then so closely interwoven could unravel and separate over a thing like that.But the fact was, I suppose, there were powerful tides tugging us apart by then, and it only needed something like that to finish the task. If we’d understood that back then—who knows?—maybe we’d have kept a tighter hold of one another.",
  "id" : 37155
}, {
  "text" : "As J. B. S. Haldane said when asked what evidence might contradict evolution, 'Fossil rabbits in the Precambrian.",
  "id" : 37156
}, {
  "text" : "As Jess watched in numb horror, the man tore a page from the book and stuffed it into his mouth.",
  "id" : 37157
}, {
  "text" : "As Jim Lawrence, a black labor activist at a GM plant in Dayton, Ohio, describes it, during the 1960s 'the union gave foremen a blank check to mistreat blacks and keep them out of the high-rate machine jobs and the skilled trades.' ",
  "id" : 37158
}, {
  "text" : "As Joab now reflected, however, much time had passed since David lived in that natural God-state and treated his devoted people with that kind of tender loving care. Nowadays, with his ego having taken over his life, David was a different machine. He had become callused, manipulative, and greedy. It was all about money, power, and control. He was now easily threatened, even by what seemed like small insignificant things. Disagreement with him in any form was dangerous. It didn’t take much to set him off, and when it did, anything might happen.",
  "id" : 37159
}, {
  "text" : "As Karl Marx once noted: 'Hegel remarks somewhere that all great, world-historical facts and personages occur, as it were, twice. He forgot to add: the first time as tragedy, the second as farce.' William Jennings Bryan and the Scopes trial was a tragedy. The creationists and intelligent design theorists are a farce.",
  "id" : 37160
}, {
  "text" : "As Kipling said, that’s another story...",
  "id" : 37161
}, {
  "text" : "As Lacy waited for her turn to speak on Peter's behalf, she thought back to the first time she realized she could hate her own child.",
  "id" : 37162
}, {
  "text" : "As Lee Rainie and Barry Wellman document in their book Networked, people who are heavily socially active online tend to be also heavily socially active offline; they’re just, well, social people.",
  "id" : 37163
}, {
  "text" : "As Lenin put it, Through the schools we will transform the old world... the final victory will belong to the schools... the final sketch plan of the socialist society will belong to the schools. So the Frankfurt School targeted and took control of the teachers' colleges in order to control what was being taught to children....young teachers are forced to go through possibly the most rigorous courses of indoctrination available in any universities.",
  "id" : 37164
}, {
  "text" : "As Liljana sat stitching a sampler or darning a sock, she dreamed her way into life as a grown woman with her own household to run, her own home to tidy, her own children to mind, and her own husband to cheer after a long day's work as they sat together by the fire. The life that future generations would dismiss as dull and degrading offered Liljana the liberating prospect of being mistress in her own home rather than living to serve others.",
  "id" : 37165
}, {
  "text" : "As Linus grew into his teens, became even more awkward, with long, gangly arms and odd ginger hairs sprouting from his spotty chin, Georgiana blossomed into a beautiful child, beloved of all on the estate. She brought a smile to the face of even the most hardened tenants, farmers who hadn't had a kind word for the Montrachet family in years would send baskets of apples to the kitchen for Miss Georgiana to enjoy.",
  "id" : 37166
}, {
  "text" : "As Louis Cozolino Ph. D., observes, a consistent theme of adult psychotherapy clients is that they had parents who were not curious about who they were but, instead, told them who they should be. What Cozolino explains, is that the child creates a persona for her parents but doesn't learn to know herself. What happens is that the authentic self--the part of us open to feelings, experinces, and intimicy--remains underdeveloped.",
  "id" : 37167
}, {
  "text" : "As Lucretius says: 'Thus ever from himself doth each man flee.' But what does he gain if he does not escape from himself? He ever follows himself and weighs upon himself as his own most burdensome companion. And so we ought to understand that what we struggle with is the fault, not of the places, but of ourselves",
  "id" : 37168
}, {
  "text" : "As Luke knelt down beside his corpse, Clary couldn’t help but remember what he had said about having loved Valentine once, about having been his closest friend. Luke, she thought with a pang. Surely he couldn’t be sad — or even grieved?But then again, perhaps everyone should have someone to grieve for them, and there was no one else to grieve for Valentine.",
  "id" : 37169
}, {
  "text" : "As Luxenberg's work has only recently been published we must await its scholarly assessment before we can pass any judgements. But if his analysis is correct then suicide bombers, or rather prospective martyrs, would do well to abandon their culture of death, and instead concentrate on getting laid 72 times in this world, unless of course they would really prefer chilled or white raisins, according to their taste, in the next.",
  "id" : 37170
}, {
  "text" : "As Lynn began getting psychologically better, she took me to a variety of sites. She taught me how to read trail markers. In the end, Lynn's stories could not be denied. She was not only a victim, she wanted badly to heal. As her experiences were told and worked through, as she slowly began to come to grips with her past, the personalities within her have slowly begun to heal.",
  "id" : 37171
}, {
  "text" : "As Lynn writes: What angers me is the loss of control. At any moment someone could come to me, be dressed the right way and use the right code, and I no longer have free will. I will do anything that person requests.I hate them for that. Nothing else is as bad as known that I am always out of control; knowing that I am still a laboratory experiment, a puppet whose strings are hidden from ever but my handlers, and I don't yet know how to break free.p216",
  "id" : 37172
}, {
  "text" : "As Marcel Proust understood, memory is not exclusively or even predominantly visual. It is synesthetic, a combination and even a confusion of the senses that no simple image can reach or encapsulate. A photograph can act as a spur to memory, it can yield treasures, like looking under your bed and finding the baseball card you were certain you lost. But an image stands mute before the inexpressible delicacy, horror, humor, and associative complexity of our experience.",
  "id" : 37173
}, {
  "text" : "As Margaret would later write, Europe had come to seem my America, an unsettled territory where liberty was at hand, while the New World she had left behind had grown stupid with the lust of gain, soiled by crime in its willing perpetuation of slavery, shamed by an unjust war, the imperialist conflict with Mexico over the annexation of Texas.",
  "id" : 37174
}, {
  "text" : "As Maria Mitchell pointed out in 1875, 'Science needs women'.",
  "id" : 37175
}, {
  "text" : "As Mary Grannon, the beloved Mary of The Canadian Broadcasting Corporation’s ‘Just Mary’ hour says:So many parents are clinging to some favorite story in their own youth and measuring all children's material by it—forgetting what the last minstrel found out in his travels, that 'old times are changed, old manners gone, a stranger fills the Stuart's throne.' Let's not be like the bigots of the iron time; let's be rooters for the modern.",
  "id" : 37176
}, {
  "text" : "As Mary delivered what was to be her last lecture about the Galapagos Islands, she would be stopped mid-sentence for five seconds by a doubt which, if expressed in words, might have come out something like this: Maybe I'm just a crazy lady who had wandered off the street and into this classroom and started explaining the mysteries of life to these people. And they believe me, although I am utterly mistaken about simply everything.She had to wonder, too, about all the supposedly great teachers of the past, who, although their brains were healthy, had turned out to be as wrong as Roy about what was really going on.",
  "id" : 37177
}, {
  "text" : "As Master Nathaniel jogged leisurely along his thoughts turned to the Farmer Gibberty, who many a time must have jogged along this path, in just such a way, and seen and heard the very same things that he was seeing and hearing now.Yes, the Farmer Gibberty had once been a real living man, like himself. And so had millions of others, whose names he had never heard. And one day he himself would be a prisoner, confined between the walls of other people's memory. And then he would cease even to be that, and become nothing but a few words cut in stone. What would these words be, he wondered.",
  "id" : 37178
}, {
  "text" : "As Mayor, I will lead city government, businesses, and community groups to support innovative projects that will make San Francisco streets and public places vibrant and healthy.",
  "id" : 37179
}, {
  "text" : "As McMasters raised the shotgun, the man removed his glasses. There were fields of stars where his eyes should have been. But they weren’t reflections of the night sky. These stars were a glimpse of a dim and distant future where the very laws of physics had been reduced to relics of a forgotten age. Feeble as dying embers, they were the palsied mourners at time’s wake.McMasters could hear the ultimate silence and feel the biting cold of the one true void. The promise of the eternal nothing beckoned to him. There was a sort of peace in the death it represented, not the death of mind and body but of shape and form. It was the final revelation, the casting off of life’s illusion in favor of the void’s embrace. from Riders of the Necronomicon",
  "id" : 37180
}, {
  "text" : "As Melissa got closer, the taste of school began to foul her mouth.",
  "id" : 37181
}, {
  "text" : "As Michael Scheuer, who ran the C.I.A.'s bin Laden unit until 1999, has pointed out, if bin Laden believed in Christmas, the Iraq war would be his perfect present from Santa Claus. The 9/11 attacks and the subsequent war in Afghanistan severely damaged bin Laden's organization.",
  "id" : 37182
}, {
  "text" : "As Michigan's voice on the Senate Finance Committee and Senate Energy and Natural Resources Committee, I will continue working to make sure the next generation of advanced technologies and alternative fuel vehicles are made right here in America.",
  "id" : 37183
}, {
  "text" : "As Mick Jagger will tell you, performing is an aerobic work-out. I've got the bass guitar, which is the heaviest of all the instruments, and I'm a little girl, in boiling-hot leather under the lights. You have to keep the fitness level up if you want to look good up there.",
  "id" : 37184
}, {
  "text" : "As Miriam released my hand I felt that she and Midwife Bell had returned to a more primitive world, where men never intruded and even their role in conception was unknown. Here the chain of life was mother to daughter, daughter to mother. Fathers and sons belonged in the shadows with the dogs and livestock, like the retriever growling at Midwife Bell's unfamiliar car from the window of my neighbours' living room.",
  "id" : 37185
}, {
  "text" : "As Mo had said: writing stories is a kind of magic, too.",
  "id" : 37186
}, {
  "text" : "As Mollie said to Dailey in the 1890s: I am told that there are five other Mollie Fanchers, who together, make the whole of the one Mollie Fancher, known to the world; who they are and what they are I cannot tell or explain, I can only conjecture. Dailey described five distinct Mollies, each with a different name, each of whom he met (as did Aunt Susan and a family friend, George Sargent). According to Susan Crosby, the first additional personality appeared some three years after the after the nine-year trance, or around 1878. The dominant Mollie, the one who functioned most of the time and was known to everyone as Mollie Fancher, was designated Sunbeam (the names were devised by Sargent, as he met each of the personalities). The four other personalities came out only at night, after eleven, when Mollie would have her usual spasm and trance. The first to appear was always Idol, who shared Sunbeam's memories of childhood and adolescence but had no memory of the horsecar accident. Idol was very jealous of Sunbeam's accomplishments, and would sometimes unravel her embroidery or hide her work. Idol and Sunbeam wrote with different handwriting, and at times penned letters to each other.The next personality Sargent named Rosebud: It was the sweetest little child's face, he described, the voice and accent that of a little child. Rosebud said she was seven years old, and had Mollie's memories of early childhood: her first teacher's name, the streets on which she had lived, children's songs. She wrote with a child's handwriting, upper- and lowercase letters mixed. When Dailey questioned Rosebud about her mother, she answered that she was sick and had gone away, and that she did not know when she would be coming back. As to where she lived, she answered Fulton Street, where the Fanchers had lived before moving to Gates Avenue.Pearl, the fourth personality, was evidently in her late teens. Sargent described her as very spiritual, sweet in expression, cultured and agreeable: She remembers Professor West [principal of Brooklyn Heights Seminary], and her school days and friends up to about the sixteenth year in the life of Mollie Fancher. She pronounces her words with an accent peculiar to young ladies of about 1865. Ruby, the last Mollie, was vivacious, humorous, bright, witty. She does everything with a dash, said Sargent. What mystifies me about 'Ruby,' and distinguishes her from the others, is that she does not, in her conversations with me, go much into the life of Mollie Fancher. She has the air of knowing a good deal more than she tells.",
  "id" : 37187
}, {
  "text" : "As More says, it hardly makes a man a hero, to agree to stand and burn once he is chained to a stake. I have written books and I cannot unwrite them. I cannot unbelieve what I believe. I cannot unlive my life. pg.404",
  "id" : 37188
}, {
  "text" : "As Moses threw whatever in his hand on the ground,so does hand should do what it can to earn miracles.",
  "id" : 37189
}, {
  "text" : "As Mr. R. U. Sayee has well said: 'It should be clear a priori that fairy lore must have developed as a result of modifications and accretions received in different countries and at many periods, though we must not overlook the part played by tradition in providing a mould that to some extent determines the nature of later additions.' It must also be self-evident that a great deal of confusion has been caused by the assumption that some spirit-types were fairies which in a more definite sense are certainly not of elfin provenance. In some epochs, indeed, Faerie appears to have been regarded as a species of limbo to which all 'pagan' spirits - to say nothing of defeated gods, monsters, and demons - could be banished, along with the personnel of Olympus and the rout of witchcraft. Such types, however, are usually fairly easy of detection.",
  "id" : 37190
}, {
  "text" : "As Nobel laureate physicist Frank Wilczek has put it, The answer to the ancient question, 'Why is there something rather than nothing?' would then be that 'nothing' is unstable. ... In short, the natural state of affairs is something rather than nothing. An empty universe requires supernatural intervention--not a full one. Only by the constant action of an agent outside the universe, such as God, could a state of nothingness be maintained. The fact that we have something is just what we would expect if there is no God.",
  "id" : 37191
}, {
  "text" : "As Obama would tell me one occasion, I can't defend it unless I understand it. I rarely saw him rush to a decision when circumstances allowed him time to gather information, analyze, and reflect...When the occasion demand it, though, Obama could make a big decision - a life-and-death decision - very fast. Page 299",
  "id" : 37192
}, {
  "text" : "As Osama bin Laden puts it: In this final phase of the ongoing struggle, the world of the infidels was divided between two superpowers--the United States and the Soviet Union. Now we have defeated and destroyed the more difficult and the more dangerous of the two. Dealing with the pampered and effeminate Americans will be easy.",
  "id" : 37193
}, {
  "text" : "As Ossie Jones crept out of his body and into the mist, his heart murmured till it was silent.",
  "id" : 37194
}, {
  "text" : "As Pacific Ocean nations, competition and cooperation between the two nations will create a new atmosphere—leading to the Birth of a ‘Pacific’ New World Order—that is more engaging and less confrontational; this can be characterized by the presence of force without war.",
  "id" : 37195
}, {
  "text" : "As Paul Tillich put it, suffering introduces you to yourself and reminds you that you are not the person you thought you were.",
  "id" : 37196
}, {
  "text" : "As Peret asserts, the value of such stories resides in the fact that they respond to direct social necessity but in a way that is not obvious in a society dominated by what is utilitarian and functional. Rather they represent a natural surplus of imaginative abundance that may confound or reinforce the way we perceive the world, but which never does so in a simple way. Even though they may have no direct social use, they nonetheless embody the actual state of real relations between people.",
  "id" : 37197
}, {
  "text" : "As Peter Berger has noted, the strategy of apologizing for Christian faith by trying to demonstrate its social utility is always eventually self-liquidating. Sooner of later people realize that a great many of the supposedly practical and secular benefits of the Christian religion can be had more easily without religion...The logic of practical atheism may well be more deeply ingrained in the evangelical tradition than conservatives perhaps have realized.",
  "id" : 37198
}, {
  "text" : "As Plato: We become more worthy the more we bend our minds to the impersonal. We become better as we take in the universe, thinking more about the largeness that it is and laugh about the smallness that is us.",
  "id" : 37199
}, {
  "text" : "As Plato: What is play and delightful one kind of child is coercion and torture for another, and will not take no matter how much coercion is applied.",
  "id" : 37200
} ]