[ {
  "text" : "Being wrong opens us up to the possibility of change. Being wrong brings the opportunity for growth.",
  "id" : 49301
}, {
  "text" : "Being young is all about achieving the impossible. Or at least believing you can. The old mistake our denial for ignorance, our immaturity for irresponsibility. We understand the rules of life, we just don’t want to play by them. Not yet. Not today. Not tonight.Because tonight is a good night to be young and alive.",
  "id" : 49302
}, {
  "text" : "Being young isn't about age, it's about being a free spirit. You can meet someone of 20 who's boring and old, or you can meet someone of 70 who's youthful and exciting. I met Fred Astaire when he was 72 and I was 21, and I fell in love with him. He certainly was a free spirit.",
  "id" : 49303
}, {
  "text" : "Being your age is hard enough without having to act it.",
  "id" : 49304
}, {
  "text" : "Being your authentic self exudes a quiet confidence.",
  "id" : 49305
}, {
  "text" : "Being your authentic self is the ultimate secret to happiness in life.",
  "id" : 49306
}, {
  "text" : "Being your authentic self reassures the people you meet.",
  "id" : 49307
}, {
  "text" : "Being your own light ensures that you will never need another to pull you out of darkness again.",
  "id" : 49308
}, {
  "text" : "Being your true self can only come from separating your thinking from crowd mentality.",
  "id" : 49309
}, {
  "text" : "Being yourself in a world which wants you to be someone else is the highest possible attainment.",
  "id" : 49310
}, {
  "text" : "Being yourself is all it takes. If you want to impress someone don't be someone else just be yourself.",
  "id" : 49311
}, {
  "text" : "Being yourself is an old myth, being fake in this world of cruelness is a new trick",
  "id" : 49312
}, {
  "text" : "Being yourself is beautiful.",
  "id" : 49313
}, {
  "text" : "Being yourself is one of the hardest things because it's scary. You always wonder whether you'll be accepted for who you really are. I decided to call my record 'Inside Out' because that's my motto about life. I don't think you ever succeed at trying to be anyone else but who you truly are.",
  "id" : 49314
}, {
  "text" : "Being yourself is so much easier than pretending to be someone else.",
  "id" : 49315
}, {
  "text" : "Being yourself is the one thing you can always be the best at because only you can do it.",
  "id" : 49316
}, {
  "text" : "Being yourself is the ticket to a successful life.",
  "id" : 49317
}, {
  "text" : "Being “appropriate” means being suitable, fitting, relevant, or proper in a situation. What may be appropriate in one circumstance can be terribly inappropriate in another. How does one discern? Sometimes it is simply a matter of maturity and experience.",
  "id" : 49318
}, {
  "text" : "Being, as the basic theme of philosophy, is no class or genus of entities; yet it pertains to every entity. Its 'universality' is to be sought higher up. Being and the structure of Being lie beyond every entity and every possible character which an entity may possess. *Being is a transcendens pure and simple*. And the transcendence of Dasein's Being is distinctive in that it implies the possibility and the necessity of the most radical *individuation*. Every disclosure of Being as the *transcendens* is *transcendental* knowledge. *Phenomenological truth (the disclosedness of Being) is veritas transcendentalis*.Ontology and phenomenology are not two distinct philosophical disciplines among others. These terms characterize philosophy itself with regard to its object and its way of treating that object. Philosophy is universal phenomenological ontology, and takes its departure from the hermeneutic of Dasein, which, as an analytic of *existence*, has made fast the guide-line for all philosophical inquiry at the point where it *arises* and to which it *returns*.―from_Being and Time_. Translated by John Macquarrie & Edward Robinson, p. 62",
  "id" : 49319
}, {
  "text" : "Being” is far more important than “doing.” When we are what we should be inside, we will bring forth fruit.",
  "id" : 49320
}, {
  "text" : "Beirut is the Elizabeth Taylor of cities: insane, beautiful, falling apart, aging, and forever drama laden.She'll also marry any infatuated suitor who promises to make her life more comfortable, no matter how inappropriate he is.",
  "id" : 49321
}, {
  "text" : "Beirut turned into a war zone in a matter of hours. We were stuck at home, the roads were blocked.",
  "id" : 49322
}, {
  "text" : "Bel Air, I am convinced, was laid out by some diabolic sadist who deliberately decided not to use a compass or a surveyor.",
  "id" : 49323
}, {
  "text" : "Bela had thought she knew what love felt like, but when she saw Sanjay at the airport after six long months, her heart gave a great, hurtful lurch, as though it were trying to leap out of her body to meet him. This, she thought. This is it. But it was only part of the truth. She would learn over the next years that love can feel a lot of different ways, and sometimes it can hurt a lot more.",
  "id" : 49324
}, {
  "text" : "Belane, are you nuts?Who knows? Insanity is comparative. Who sets the norm?",
  "id" : 49325
}, {
  "text" : "Belatedly, I notice how much easier it is to walk on these sticks when you can't feel your legs. Lesson number one for hooch wear, be drunk. It might make dancing more of a challenge, but I wasn't feeling a thing and it was beautiful.",
  "id" : 49326
}, {
  "text" : "Belgium is the best remedy against patriotism.",
  "id" : 49327
}, {
  "text" : "Belgium! name unromantic and unpoetic, yet name that whenever uttered has in my ear a sound, in my heart an echo, such as no other assemblage of syllables, however sweet or classic, can produce. Belgium! I repeat the word, now as I sit alone near midnight. It stirs my world of the past like a summons to resurrection; the graves unclose, the dead are raised; thoughts, feelings, memories that slept, are seen by me ascending from the clods--haloed most of them--but while I gaze on their vapoury forms, and strive to ascertain definitely their outline, the sound which wakened them dies, and they sink, each and all, like a light wreath of mist, absorbed in the mould, recalled to urns, resealed in monuments.",
  "id" : 49328
}, {
  "text" : "Belief & Trust should be deep from mind & heart. Love is just emotional...without Belief & Trust, love is like an empty bottle. Only the outer layer will be present, the inside will be ALWAYS hollow..",
  "id" : 49329
}, {
  "text" : "Belief In SelfIf you quit while pursuing your dreams, you will never know how close you've come to success. It might have been hidden behind that next door you decided not to open, since the last fifty doors revealed little or nothing.",
  "id" : 49330
}, {
  "text" : "Belief In SelfIf you quit while pursuing your dreams, you will never know how close you've come to success. It might have been hidden behind that next door you decided not to open, since the last fifty doors revealed little or nothing.",
  "id" : 49331
}, {
  "text" : "Belief about God is religion. Belief in God is faith.",
  "id" : 49332
}, {
  "text" : "Belief acts as a temporary bridge when we are trying to accept something that seems incomprehensible. We use belief and simply accept the workings we cannot understand until the time comes when at last we comprehend.",
  "id" : 49333
}, {
  "text" : "Belief and confusion are not mutually exclusive; I believe that belief gives you the direction in the confusion. But you don't see the full picture. That's the point. That's what faith is. You can't see it. It comes back to instinct. Faith is just up the street. Faith and instinct, you can't just rely on them. You have to beat them up. You have to pummel them to make sure they can withstand it, to make sure they can be trusted.",
  "id" : 49334
}, {
  "text" : "Belief and delusion are incestuous siblings.",
  "id" : 49335
}, {
  "text" : "Belief and doubt are living attitudes, and involve conduct on our part. Our only way, for example, of doubting, or refusing to believe, that a certain thing is, is continuing to act as if it were not.",
  "id" : 49336
}, {
  "text" : "Belief and faith are great, but very few people have been led astray by thinking for themselves.",
  "id" : 49337
}, {
  "text" : "Belief and faith are great, but very few peoplehave been led astray by thinking for themselves.",
  "id" : 49338
}, {
  "text" : "Belief and faith are the spiritual soul of every man.",
  "id" : 49339
}, {
  "text" : "Belief and faith have nothing to do with each other. Beliefs are the manifestation of fear whereas faith comes from courage.",
  "id" : 49340
}, {
  "text" : "Belief and hope, it seemed were not the same thing,....",
  "id" : 49341
}, {
  "text" : "Belief and knowledge are considered to be two different things. But they are not.",
  "id" : 49342
}, {
  "text" : "Belief attracts something",
  "id" : 49343
}, {
  "text" : "Belief begins where science leaves off and ends where science begins.",
  "id" : 49344
}, {
  "text" : "Belief builds from scratch. Doesn’t have to relax, it doesn’t need space",
  "id" : 49345
}, {
  "text" : "Belief can be manipulated. Only knowledge is dangerous.",
  "id" : 49346
}, {
  "text" : "Belief can convert the mundane into the miraculous.",
  "id" : 49347
}, {
  "text" : "Belief compelled through fear is not belief, it is blind and forced obedience.",
  "id" : 49348
}, {
  "text" : "Belief consists in accepting the affirmations of the soul; unbelief, in denying them.",
  "id" : 49349
}, {
  "text" : "Belief creates behaviors.",
  "id" : 49350
}, {
  "text" : "Belief creates conviction, conviction creates persistence, persistence creates perseverance and perseverance creates unlimited opportunities for greatness.",
  "id" : 49351
}, {
  "text" : "Belief creates the actual fact.",
  "id" : 49352
}, {
  "text" : "Belief doesn't rest on proof or existence...it rests on faith...without faith there is nothing.",
  "id" : 49353
}, {
  "text" : "Belief driven by determination is one key factor governing whether what you pursue becomes real or not.",
  "id" : 49354
}, {
  "text" : "Belief gets in the way of learning.",
  "id" : 49355
}, {
  "text" : "Belief has nothing to do with facts,especially for the unbelievable facts.",
  "id" : 49356
}, {
  "text" : "Belief has the power to change your inner state and your outer world.",
  "id" : 49357
}, {
  "text" : "Belief in God means Believe yourself, and you know who God is!",
  "id" : 49358
}, {
  "text" : "Belief in God meant belief in the old tribal idol called Jehovah",
  "id" : 49359
}, {
  "text" : "Belief in God optional. Belief in the self is imperative.",
  "id" : 49360
}, {
  "text" : "Belief in God puts our life on autopilot. We know that someone up there is watching us and is in control. Losing our faith puts off the autopilot, we have to run it manually, and check if everything is alright for ourselves. No wonder religion has a wide appeal; most of us are lazy and would like a supreme being to be in charge",
  "id" : 49361
}, {
  "text" : "Belief in God, without belief in the Prophet (SAWW), would still be unbelief.",
  "id" : 49362
}, {
  "text" : "Belief in Yahweh doesn't come with your mind. It comes with your heart. When you only believe in things you can see with your eyes and touch with your hands, it is idolatry.",
  "id" : 49363
}, {
  "text" : "Belief in Yahweh doesn't come with your mind. It comes with your heart. When you only believe in things you can see with your eyes and touch with your hands, it is idolatry...To have faith in Yahweh is to know that there is a realm of the spirit beyond the comprehension of our minds... Trusting in Molech... or trusting in your own wisdom and intellect - there's no difference in God's eyes. It's all idolatry.",
  "id" : 49364
}, {
  "text" : "Belief in a cruel God makes a cruel man.",
  "id" : 49365
}, {
  "text" : "Belief in a false reality about another person first manifests in the creators mind by making everything look like proof, then manifests in other people to become reality. Unless noticed.",
  "id" : 49366
}, {
  "text" : "Belief in an infallible God does not make one infallible.",
  "id" : 49367
}, {
  "text" : "Belief in form  but disbelief in content - that's what makes an aphorism charming.",
  "id" : 49368
}, {
  "text" : "Belief in immortality is harmful because it is not in our power to conceive of the soul as really incorporeal. So this belief is in fact a belief in the prolongation of life, and it robs death of its purpose.",
  "id" : 49369
}, {
  "text" : "Belief in oneself and knowing who you are, I mean, that's the foundation for everything great.",
  "id" : 49370
}, {
  "text" : "Belief in oneself is an essential factor for success in life. It helpsyou surmount challenges on your road to success.",
  "id" : 49371
}, {
  "text" : "Belief in oneself is one of the most important bricks in building any successful venture.",
  "id" : 49372
}, {
  "text" : "Belief in the causal nexus is superstition.",
  "id" : 49373
}, {
  "text" : "Belief in the lie is the life of the lie.",
  "id" : 49374
}, {
  "text" : "Belief in the supernatural reflects a failure of the imagination.",
  "id" : 49375
}, {
  "text" : "Belief in the traditional sense, or certitude, or dogma, amounts to the grandiose delusion, My current model -- or grid, or map, or reality-tunnel -- contains the whole universe and will never need to be revised. In terms of the history of science and knowledge in general, this appears absurd and arrogant to me, and I am perpetually astonished that so many people still manage to live with such a medieval attitude.",
  "id" : 49376
}, {
  "text" : "Belief in yourself comes from a positive attitude that sees life as worth living and that you have a wonderful part to play in it.",
  "id" : 49377
}, {
  "text" : "Belief in yourself is more important than endless worries of what others think of you. Value yourself and others will value you. Validation is best that comes from within.",
  "id" : 49378
}, {
  "text" : "Belief is a shelter, a prison for a curious mind.",
  "id" : 49379
}, {
  "text" : "Belief is a shelter, so before believing, always find out the truth.",
  "id" : 49380
}, {
  "text" : "Belief is a wise wager. Granted that faith cannot be proved, what harm will come to you if you gamble on its truth and it proves false? If you gain, you gain all; if you lose, you lose nothing. Wager, then, without hesitation, that He exists.",
  "id" : 49381
}, {
  "text" : "Belief is a wonderful way to pass the time until the facts come in.",
  "id" : 49382
}, {
  "text" : "Belief is an illusion, backed by your heart and mind.",
  "id" : 49383
}, {
  "text" : "Belief is at best an educated, informed conjecture about Reality.",
  "id" : 49384
}, {
  "text" : "Belief is better than anything else  and it is best when rapt - above paying its respects to anybody's doubt whatsoever.",
  "id" : 49385
}, {
  "text" : "Belief is blind but with patience it too shall become apparent in due time.",
  "id" : 49386
}, {
  "text" : "Belief is both a marvelous and a terrible thing. Belief makes things real.",
  "id" : 49387
}, {
  "text" : "Belief is half of healing.",
  "id" : 49388
}, {
  "text" : "Belief is harder to shake than knowledge.",
  "id" : 49389
}, {
  "text" : "Belief is indeed psychologically important for the human mind of general population, but that belief should be nicely compatible with scientific reasoning, otherwise that belief turns into prejudice, which is never beneficial to the human life.",
  "id" : 49390
}, {
  "text" : "Belief is just the place of understanding you are at the moment. Without an open mind, you will be standing in that one spot forever.",
  "id" : 49391
}, {
  "text" : "Belief is like that, a circle, and often I find that the seemingly simplistic explanations from childhood for the unexplainable have merit, maybe more so than all the educated and contrived answers of adulthood.",
  "id" : 49392
}, {
  "text" : "Belief is made up of the same non-substance of which we ourselves are composed. The test of any belief system, then, is the degree to which this same light is permitted to shine through.",
  "id" : 49393
}, {
  "text" : "Belief is not a luxury, it is a biological necessity of the mind.",
  "id" : 49394
}, {
  "text" : "Belief is not subject to the will. Men think as they must. Children do not, and cannot, believe exactly as they were taught. They are not exactly like their parents. They differ in temperament, in experience, in capacity, in surroundings. And so there is a continual, though almost imperceptible change. There is development, conscious and unconscious growth, and by comparing long periods of time we find that the old has been almost abandoned, almost lost in the new.",
  "id" : 49395
}, {
  "text" : "Belief is not weakness. Faith is the greatest strength we can have.",
  "id" : 49396
}, {
  "text" : "Belief is nothing but a more vivid, lively, forcible, firm, steady conception of an object, than what the imagination alone is ever able to attain.",
  "id" : 49397
}, {
  "text" : "Belief is one of the most powerful organic forces in the multiverse. It may not be able to move mountains, exactly. But it can create someone who can.People get exactly the wrong idea about belief. They think it works back to front. They think the sequence is, first object, then belief. In fact, it works the other way.",
  "id" : 49398
}, {
  "text" : "Belief is otiose reality is sufficiently awesome as it stands.",
  "id" : 49399
}, {
  "text" : "Belief is the basis of intuitive behavior.",
  "id" : 49400
} ]