[ {
  "text" : "Alexander tilted his head and kissed her deeply on the lips. He let go of her hands, and she wrapped her arms around his neck, pressing herself against him. They kissed as if in a fever... they kissed as if the breath were leaving their bodies.",
  "id" : 22001
}, {
  "text" : "Alexander, Caesar, Charlemagne, and I have founded empires. But on what did we rest the creations of our genius? Upon force. Jesus Christ founded his empire upon love; and at this hour millions of men would die for him.",
  "id" : 22002
}, {
  "text" : "Alexandra had been married for thirty-three years; if it had made any impression on her one way or another, she never showed it.",
  "id" : 22003
}, {
  "text" : "Alexandra took the rose and lifted it to her face. The fragrance was intoxicating and the soft petals tickled her lips, as they must have done Benedict’s. It was as if he had kissed her. A shiver of delight caressed her body and she felt the warmth of a blush on her throat and cheeks.",
  "id" : 22004
}, {
  "text" : "Alexandra, my eldest, here, plays the piano, or reads or sews; Adelaida paints landscapes and portraits (but never finishes any); and Aglaya sits and does nothing. I don't work too much, either.",
  "id" : 22005
}, {
  "text" : "Alexandria,” he began, the name lingering on the morning air as though it did not belong amongst trees, but instead somewhere much safer, much more enclosed.“Christian,” she breathed after her name had remained uncomfortably within his ears for a most distressing period of time.The tears in her eyes had begun to fill quickly and more tears fell as she stared upon him expectantly, and he was quite suddenly aware that a drink of blood would be most desirable to ease the sheer uncomfortable edge he felt with her stare.",
  "id" : 22006
}, {
  "text" : "Alexei was a dream of something more... He was a reminder that I could be so much more...",
  "id" : 22007
}, {
  "text" : "Alexia figured, delightedly, that this meant he did, in fact, tend to traipse around his private apartments in the altogether. Marriage was becoming more and more of an attractive prospect.",
  "id" : 22008
}, {
  "text" : "Alexia wondered what it said about her character that Ivy had genuinely believed she would intentionally go climbing about the side of a floating dirigible.",
  "id" : 22009
}, {
  "text" : "Alexier found that a dose of humility did wonders to one’s ability to grasp new ideas and, after all, it had been this very ability that made him the researcher he was today.",
  "id" : 22010
}, {
  "text" : "Alexis de Tocqueville warned that as the economy and government of America got bigger, citizens could become smaller: less practiced in the forms of everyday power, more dependent on vast distant social machines, more isolated and atomized--and therefore more susceptible to despotism.He warned that if the habits of the heart fed by civic clubs and active self-government evaporated, citizens would regress to pure egoism. They would stop thinking about things greater than their immediate circle. Public life would disappear. And that would only accelerate their own disempowerment.This is painfully close to a description of the United States since Trump and Europe since Brexit. And the only way to reverse this vicious cycle of retreat and atrophy is to reverse it: to find a sense of purpose that is greater than the self, and to exercise power with others and for others in democratic life.",
  "id" : 22011
}, {
  "text" : "Alexis, please mind your mouth. Cursing in Russian is still cursing.",
  "id" : 22012
}, {
  "text" : "Alford was going to start this fast the same way he had started everything else, alone and uncertain",
  "id" : 22013
}, {
  "text" : "Alford, Massachusetts: Mandy stood there with her old Nikon film camera, snapping photo after photo of the rural landscape. It was difficult to describe the wonderful feeling of there not being a single cell phone in sight; the only modern technology around was the faint blue glow of a cathode ray tube television in the window of a nearby house, and a few cars and trucks parked in crumbling gravel driveways. She was allowed to see this place, one that would likely be ruined by the 21st century as time went on… places like these were extremely hard to find these days. A world of wood-burning cookstoves and the waxy smell of Paraffin, laundry hung out to dry, rusty steel bridges over streams that reflected the bright blue skies, apple pies left out on windowsills… a world of hard work with very little to show for it aside from the sunlight beaming down on a proud community. And Mandy wanted to trap it all in her Kodak film rolls and rescue it from the future.",
  "id" : 22014
}, {
  "text" : "Alfred . . . stands, high and haughty, on that good old respectable ground, the right of the strongest; and he says, and I think quite sensibly, that the American planter is 'only doing, in another form, what the English aristocracy and capitalists are doing by the lower classes;' that is, I take it, appropriating them, body and bone, soul and spirit, to their use and convenience. He defends both, – and I think, at least, consistently. He says that there can be no high civilization without enslavement of the masses, either nominal or real. There must, he says, be a lower class, given up to physical toil and confined to an animal nature; and a higher one thereby acquires leisure and wealth for a more expanded intelligence and improvement, and becomes the directing soul of the lower. So he reasons, because, as I said, he is born an aristocrat; – so I don't believe, because I was born a democrat.",
  "id" : 22015
}, {
  "text" : "Alfred Nobel was much concerned, as are we all, with the tangible benefits we hope for and expect from physiological and medical research, and the Faculty of the Caroline Institute has ever been alert to recognize practical benefits.",
  "id" : 22016
}, {
  "text" : "Alfred Nobel's discoveries are characteristic powerful explosives can help men perform admirable tasks. They are also a means to terrible destruction in the hands of the great criminals who lead peoples to war.",
  "id" : 22017
}, {
  "text" : "Algernon is so smart he has to solve a problem with a lock that changes every time he goes in to eat so he has to lern something new to get his food. That made me sad because if he coulnt lern he wouldnt be able to eat and he would be hungry.",
  "id" : 22018
}, {
  "text" : "Algol is the name of the winking demon star, Medusa of the skies; fair but deadly to look on, even for one who is already dying.Ah, the bright stars of the night.Almost they obliterate the clear white pain. A thousand stars shining in the ether; but no dazzling newcomer. And so little time left, so little time...Yet still two-faced Medusa laughs from behind the clouds, demanding homage. Homage, Medusa, or a sword, a blade sharper than death itself.The wind stirs. Night clouds obscure the universe. A lower music now, a different kind of death.No stars tonight, my love.No Selene.",
  "id" : 22019
}, {
  "text" : "Ali Baba protects the lovers! Gives them the luck of bandits, and no guilt, for love fills certain people and expands them beyond all laws; there is no time, no place for regrets, hesitations, cowardices. Love runs free and reckless, and all the gentle trickeries perpetrated to protect others from its burns-those who are not the lovers but who might be the victims of this love's expansion.",
  "id" : 22020
}, {
  "text" : "Ali forced us to take a look at ourselves. This brash young man who thrilled us, angered us, confused and challenged us, ultimately became a silent messenger of peace who taught us that life is best when you build bridges between people, not walls.",
  "id" : 22021
}, {
  "text" : "Ali ipak uz mene se može, mada je neobično, Sa mnom je opasno hteti, ja nikad ne odustajem.",
  "id" : 22022
}, {
  "text" : "Ali was a threat because he was a voice, and the people hated Ali when he was a voice, but once Ali could no longer speak and he wasn't a voice, they loved him. Love me now. I don't want to be loved if I could barely walk or barely talk. That's not cool.",
  "id" : 22023
}, {
  "text" : "Ali was the natural choice as he was the most respected Companion still alive and was related to Prophet in two ways",
  "id" : 22024
}, {
  "text" : "Ali's got a left, Ali's got a right - when he knocks you down, you'll sleep for the night; and when you lie on the floor and the ref counts to ten, hope and pray that you never meet me again.",
  "id" : 22025
}, {
  "text" : "Ali, Son of the Father of the SeekerAli said: 'None may arrive at the Truth until he is able to think that the Path itself may be wrong. This is because those who can only believe that it must be right are not believers, but people who are incapable of thinking otherwise than they already think. Such people are not men at all. Like animals they must follow certain beliefs, and during this time they cannot learn. Because they cannot be called “humanity”, they cannot arrive at the Truth.",
  "id" : 22026
}, {
  "text" : "Alice More: As for understanding, I understand that you are the best man that I ever met,  or am likely to;  And, if you go...Well, God knows why I suppose. Though as God's my witness God's kept deadly quiet about it!",
  "id" : 22027
}, {
  "text" : "Alice Wilde was absolutely stunning in the firelight. Her natural look, her toned arms and body fit perfectly in this wilderness on a crazy river. And her heart—she had the heart of a wild mare who would endure until the end even if it killed her. Who, without even trying, dared Griffin to catch her if he could.",
  "id" : 22028
}, {
  "text" : "Alice asked the Cheshire Cat who was sitting in a tree What road do I take?The cat asked, Where do you want to go?I don't know  answered Alice. Then, said the cat, it really doesn't matter, does it?",
  "id" : 22029
}, {
  "text" : "Alice couldn’t explain why, exactly, but she knew now that things had changed between them. Oliver had become her friend in an absolute, uncomplicated way. She was done fighting him, and he was done lying to her.",
  "id" : 22030
}, {
  "text" : "Alice felt a surge of pity for them, stuck as they were within the white-hot glow of youth, when everything seemed so vital, so essential, so important.",
  "id" : 22031
}, {
  "text" : "Alice had got so much into the way of expecting nothing but out-of-the-way things to happen, that it seemed quite dull and stupid for life to go on in the common way.",
  "id" : 22032
}, {
  "text" : "Alice is fictional. This isn't.",
  "id" : 22033
}, {
  "text" : "Alice jumped from flagstone to flagstone, her face caught in the rainlight glow, her hand grasping for a touch of gold. The towns excitement was contagious, and the air was so thick with promise Alice could almost bite into it.",
  "id" : 22034
}, {
  "text" : "Alice knows those stories. The routiers and condottieri of the Free Companies, who fight the wars of whichever prince will pay their fees, and amuse themselves in between times, are said to commit every kind of crime: from eating meat in Lent to slitting open pregnant women to kill their unborn and unbaptised children. The countryside of the southern lands is supposed to be full of their victims: a sea of vagabonds - priests without parishes; destitute peasants; artisans looking for work. ‘So you’, Alice says, ‘were one of the famous sons of iniquity…’ The Pope calls them that when they rob churches. But the Pope also uses them regularly. Alice knows she sounds a little breathless. She can’t altogether keep the admiration out of her voice. If she’d been a man, she thinks, she might have done exactly the same thing as Wat, to better herself fast.",
  "id" : 22035
}, {
  "text" : "Alice laughed. 'There's no use trying,' she said. 'One can't believe impossible things.'I daresay you haven't had much practice,' said the Queen. 'When I was your age, I always did it for half-an-hour a day. Why, sometimes I've believed as many as six impossible things before breakfast. There goes the shawl again!",
  "id" : 22036
}, {
  "text" : "Alice leaned first one way and then the other, down the line of children. She said, Is everybody understanding this?One child said, The misuse of power is the root of all evil?Alice said, Well....Another child said, There is no justice on the earth?Alice said, Well...Another child said, We are all alone in the world?Alice said, Well...Another child said, The greatest depth of our loss is the beginning of true freedom?Alice said, Well...Another child said, The disposal of human waste is the responsibility of the brokenhearted?These were all phrases Alice had put on the chalkboard after other field trips. It occurred to Alice, hearing these phrases now, that she might have attempted to do too much with a class of fourth graders. She was willing to admit to some excesses.Alice said, Just listen.",
  "id" : 22037
}, {
  "text" : "Alice released a long exhale. Showtime.",
  "id" : 22038
}, {
  "text" : "Alice sighed wearily. `I think you might do something better with the time,' she said, `than waste it in asking riddles that have no answers.'`If you knew Time as well as I do,' said the Hatter, `you wouldn't talk about wasting it. It's him.'`I don't know what you mean,' said Alice.`Of course you don't!' the Hatter said, tossing his head contemptuously. `I dare say you never even spoke to Time!'`Perhaps not,' Alice cautiously replied: `but I know I have to beat time when I learn music.'`Ah! that accounts for it,' said the Hatter. `He won't stand beating. Now, if you only kept on good terms with him, he'd do almost anything you liked with the clock. For instance, suppose it were nine o'clock in the morning, just time to begin lessons: you'd only have to whisper a hint to Time, and round goes the clock in a twinkling! Half-past one, time for dinner!",
  "id" : 22039
}, {
  "text" : "Alice started to cry. It came with no sound, no shuddering, no childlike hysterics, just a soul-deep release that turned into moisture and dripped down her puffy pink cheeks. She touched her tears, frowning. Then she looked up at Julia and whimpered two words before she fell asleep. ‘Real hurts.’",
  "id" : 22040
}, {
  "text" : "Alice suspected Paul couldn’t really picture his father, just like she couldn’t picture Paul when he was away. Maybe that was the case with people you wanted more than was good for you.",
  "id" : 22041
}, {
  "text" : "Alice thought to herself, 'Then there's no use in speaking.' The voices didn't join in this time, as she hadn't spoken, but to her great surprise, they all thought in chorus (I hope you understand what thinking in chorus means--for I must confess that I don't), 'Better say nothing at all. Language is worth a thousand pounds a word!",
  "id" : 22042
}, {
  "text" : "Alice will always be a beautiful mystery. It is one I am content not to solve.I can love her now in her lovely darkness. -Amalia Milthorpe",
  "id" : 22043
}, {
  "text" : "Alice wondered if her mother was aware that she wasn’t the only one in town who’d come down with a bad case of Blueberry Fever.",
  "id" : 22044
}, {
  "text" : "Alice would choose to love herself, different and extraordinary, every day of the week.",
  "id" : 22045
}, {
  "text" : "Alice! You know I love you like a sister!Words. she growled.",
  "id" : 22046
}, {
  "text" : "Alice's dinner consisted of one-half cup medium-grain white rice (120 calories), four spears of asparagus (20 calories), and a pat of butter (40 calories). Bones watched as she used her index finger to smear the butter on an asparagus spear. Then she sucked her middle finger, pretending to remove the excess butter. The buttered finger scratched an ankle, and the calories disappeared into her leg warmer.Tricky, he said under his breath.She smiled. Just good technique.",
  "id" : 22047
}, {
  "text" : "Alice, I am the game, and trust me: you don’t want to play me.",
  "id" : 22048
}, {
  "text" : "Alice, it took big, dumb Talon Dodo thirty seconds to get you so pissed about a poker hand pun that you were about to beat him to death with your cane.",
  "id" : 22049
}, {
  "text" : "Alice, winning means manipulation. It means taking people—people who may have helped you in the past, even people you care about—and using them without hesitation or regret. It means making decisions that would be viewed by any normal-thinking human being as cynical at best and dishonorable at worst",
  "id" : 22050
}, {
  "text" : "Alice, you might be the product of the biggest ball of ignorance, confidence, and good fortune the universe has ever manufactured. But if you’re thinking that you can take your results at the virtual tables and your grand tactic of Ignorance Is Bliss, and make that work for the Main Event, forget it—it WON'T.",
  "id" : 22051
}, {
  "text" : "Alice: I'll play you for it. Rock, paper, scissors.Edward: Why don't you just tell me who wins?Alice: I do. Excellent.",
  "id" : 22052
}, {
  "text" : "Alice: I didn't know that cheshire cats grinned. In fact, I didn't know that cats could grin.Duchess: They can, and most of 'em do.",
  "id" : 22053
}, {
  "text" : "Alice? You didn’t get this far without realizing that you don’t have to cheat to win. You just have to accept that people are easily manipulated.",
  "id" : 22054
}, {
  "text" : "Alice’s razor-thin blond hair is what people in Santo Domingo call bueno, but I don’t understand how that kind of hair can be good. It doesn’t move at all, or ripple like the water in Boca Chica when I throw shells at it.",
  "id" : 22055
}, {
  "text" : "Alicia's sweet friend, Cassie, who never thought of anyone as being a stranger, rushed up to Halloran and kneed him in the groin. The big bad dragon shifter cried out, clutched his crotch, and fell to his knees. Cassie grabbed Alicia's arm and ran with her toward the back of the keep. Alicia glanced over her shoulder and couldn't believe her human friend had dropped the dragon fae.",
  "id" : 22056
}, {
  "text" : "Alien Affairs. Bad name I always thought, makes it sound like they're shagging them rather than investigating them.",
  "id" : 22057
}, {
  "text" : "Aliena's brother, Richard, sometimes reminded her of her father, with a look or a gesture, and that was when she felt a surge of affection.",
  "id" : 22058
}, {
  "text" : "Aliens are within the human genes.",
  "id" : 22059
}, {
  "text" : "Aliens didn't come down to Earth and give us technology. We invented it ourselves. Therefore it can never be alienating it can only be an expression of our humanity.",
  "id" : 22060
}, {
  "text" : "Aliganaya - 'the embraceduring an intoxicated walk'or 'sudden arousalwhile driving over speed bumps",
  "id" : 22061
}, {
  "text" : "Align your activity with your vision. Being consistent and intentional with your daily activities will result in sustainable success.",
  "id" : 22062
}, {
  "text" : "Align your voice value with the tone, pace, and pitch of your listeners will help you connect on all levels.",
  "id" : 22063
}, {
  "text" : "Aligning your values and beliefs to your behaviour, increases your chances of being effective at living a fulfilling life without the stress of guilt-consciousness, internal strife or internal conflict",
  "id" : 22064
}, {
  "text" : "Aligning yourself with spiritual ideals that are bigger than you brings true emotional stability.",
  "id" : 22065
}, {
  "text" : "Alignment of vision, mission, values and attitudes need to be matched between you and those you choose to surround yourself with. The cost of training or replacing will be very minimal and less painful if recruitment, selection and positioning are done well. This applies even to general employment processes, whether at leadership or staff levels.",
  "id" : 22066
}, {
  "text" : "Alignment, to us, means bringing pieces into the same line - the same direction. The metaphor is that a magnet will make pieces of iron point toward it. Agreement is share intellectual understanding. Tribes are clusters of people, and people are complex and nonrational at times. If a tribe is united only by agreement, as soon as times change, agreement has to be reestablished. If people learn new ideas or see a problem from a new perspective, they no longer agree, so tribes based on agreement often discourage learning, questioning, and independent thought. Tribes based on alignment want to maximize each person's contribution, provided that they stay pointed in the same direction like magnetized iron filings.",
  "id" : 22067
}, {
  "text" : "Alignment, to us, means bringing pieces into the same line - the same direction. The metaphor is that a magnet will make pieces of iron point toward it. Agreement is shared intellectual understanding. Tribes are clusters of people, and people are complex and nonrational at times. If a tribe is united only by agreement, as soon as times change, agreement has to be reestablished. If people learn new ideas or see a problem from a new perspective, they no longer agree, so tribes based on agreement often discourage learning, questioning, and independent thought. Tribes based on alignment want to maximize each person's contribution, provided that they stay pointed in the same direction like magnetized iron filings.",
  "id" : 22068
}, {
  "text" : "Alimony is like buying hay for a dead horse.",
  "id" : 22069
}, {
  "text" : "Alimony: the cash surrender value of a husband.",
  "id" : 22070
}, {
  "text" : "Aline! Isabelle looked appalled. You can't just go around asking people what it's like to be a vampire.",
  "id" : 22071
}, {
  "text" : "Alison Carr on 'Homeland.' She was such great character to play, so clever and full of surprises. I was sad to see her go.",
  "id" : 22072
}, {
  "text" : "Alison’s gaze gentled. “Tell me, Samantha, have you ever been to Scotland?",
  "id" : 22073
}, {
  "text" : "Alistair smiled. 'How long this war has been.''I'll say. One hardly remembers how we lived before. Lightly - not worrying much.''Do you suppose we shall ever live that way again?''Oh, who knows? Given sufficient champagne and ether.''Maybe if we stay drunk to the end of our days we shan't remember.",
  "id" : 22074
}, {
  "text" : "Alistair would never reject her, never make her feel ashamed of her desires...never make her hold back.” - Felicity (The Pleasure Room)",
  "id" : 22075
}, {
  "text" : "Alive  ridiculous  and dead forgot?",
  "id" : 22076
}, {
  "text" : "Alive or dead, the truth won't rest. Rise up while you can.",
  "id" : 22077
}, {
  "text" : "Alive, and one. We are one, and while we love, death will never touch us. 'The grave's a fine and private place/ but none, I think, do there embrace.",
  "id" : 22078
}, {
  "text" : "Alive. Alive in the way that death is alive.",
  "id" : 22079
}, {
  "text" : "All Abraham's sons were taught that God would progressively reveal Himself. God's wholeness has yet to be realized. There will always be gaps in our understanding. Why should we fill those gaps with suspicion, bigotry and accusations? Men do it to women; Jews do it to Christians; Christians do it to Muslims. Yet, all these have an implied duty to Abraham.pg 54",
  "id" : 22080
}, {
  "text" : "All Advertising is essentially a promise of future happiness.",
  "id" : 22081
}, {
  "text" : "All America lies at the end of the wilderness road, and our past is not a dead past, but still lives in us. Our forefathers had civilization inside themselves, the wild outside. We live in the civilization they created, but within us the wilderness still lingers. What they dreamed, we live, and what they lived, we dream.",
  "id" : 22082
}, {
  "text" : "All Americans and freedom-loving people around the world owe President Reagan our deepest gratitude for his strong, principled leadership that ended the Cold War and brought freedom to millions of people.",
  "id" : 22083
}, {
  "text" : "All Americans should take great pride in the men and women serving our nation in Iraq and in the courage, determination, resilience and initiative they demonstrate each and every day. It remains the greatest of honors to soldier with them.",
  "id" : 22084
}, {
  "text" : "All Americans value the freedom of speech and the freedom of the press, and I believe this is essential for our continued way of life. But with this freedom comes responsibility.",
  "id" : 22085
}, {
  "text" : "All Americans value the freedom of speech and the freedom of the press, and I believe this is essential for our continued way of life. But with this freedom comes responsibility. That responsibility has been abdicated here by some in the media and some in the government.",
  "id" : 22086
}, {
  "text" : "All Americans were immigrants at one point or another,” he explained in his letters to his parents. Even his father Manuel migrated to Puerto Rico. Manuel was deemed a Peninsular, an immigrant from Spain, and sometimes even the Puerto Rican-born, the criollos, resented the Spanish-born newcomers. Manuel was familiar with being singled out, although not quite as much as Antonio felt while in New York. “It is amazing how people tend to forget their past,” Antonio wrote to his parents, surprised. “I recall what you told me about Maestro Rafael, Papá, when he said to you ‘never forget your history.",
  "id" : 22087
}, {
  "text" : "All Armand’s life Honoré had lived in light. Unchallenged….Armand put out his hand, and touched the door. The last room, the last door [in the longhouse]. The last territory to explore didn't hold monstrous hate or bitterness or rancid resentments. It held love. Blinding, beautiful love.",
  "id" : 22088
}, {
  "text" : "All Authors come from the unified countrynent known as Australia. Authors live in the future where love is external.",
  "id" : 22089
}, {
  "text" : "All Bette's stories have happy endings. That's because she knows where to stop. She's realized the real problem with stories—if you keep them going long enough, they always end in death.",
  "id" : 22090
}, {
  "text" : "All Bette's stories have happy endings. That's because she knows where to stop.She's realized the real problem with stories - if you keep them going long enough, they always end in death.",
  "id" : 22091
}, {
  "text" : "All Chelsea's internet dates were gorgeous. Until she met them.",
  "id" : 22092
}, {
  "text" : "All Christian language about the future is a set of signposts pointing into a mist.",
  "id" : 22093
}, {
  "text" : "All Christians are in ministry. Sometimes, they're in church work.",
  "id" : 22094
}, {
  "text" : "All Christians have access to the spiritual riches found in the Scriptures, which, after all, were written amid the spiritual turmoil and social conflicts of the writers’ times. We can learn from those who went before us.",
  "id" : 22095
}, {
  "text" : "All Church power is, therefore, properly ministerial and administrative. Everything is to be done in the name of Christ, and in accordance with his directions.",
  "id" : 22096
}, {
  "text" : "All Communist Parties, upon attaining power, have become completely merciless. But at the stage before they achieve power, it is necessary to use disguises.",
  "id" : 22097
}, {
  "text" : "All Criticism is Good Criticism. Learn from it.",
  "id" : 22098
}, {
  "text" : "All Darkness was one darkness in the end. Of heart or Heavens, one Darkness.",
  "id" : 22099
}, {
  "text" : "All Democrats are not entitlement people. These are the people who are going to suffer the cost of Obama health care. These are the people who are suffering because there're no jobs.",
  "id" : 22100
} ]