[ {
  "text" : "America is a fundamentally good country. We have good people with good values who want to do the right thing. But the structures of power that exist are working to their own ends to extend their capability at the expense of the freedom of all publics.",
  "id" : 27201
}, {
  "text" : "America is a great country. It has a lot of work to do. The bottom line is it's easy to talk; it's easy to have the media pick up on something, and it's hard to have the patience to put something in place you can build on that will make sure each citizen has their equal rights.",
  "id" : 27202
}, {
  "text" : "America is a great country. We have a lot to be proud of, and a lot to look forward to being proud of. But let's not ever forget to look back into the past, learn from it, and embrace it, for to deny the past is a dark path to go down.",
  "id" : 27203
}, {
  "text" : "America is a knowledge-based society, where information counts as much as material resources. Therefore those with the power to define what qualifies as knowledge - to determine what are the accepted facts - wield the greatest social and political power.",
  "id" : 27204
}, {
  "text" : "America is a land of taxation that was founded to avoid taxation.",
  "id" : 27205
}, {
  "text" : "America is a land of wonders, in which everything is in constant motion and every change seems an improvement.",
  "id" : 27206
}, {
  "text" : "America is a land where a citizen will cross the ocean to fight for democracy - and wont cross the street to vote in a national election.",
  "id" : 27207
}, {
  "text" : "America is a land where men govern, but women rule.",
  "id" : 27208
}, {
  "text" : "America is a leap of the imagination. From its beginning, people had only a persistent idea of what a good country should be. The idea involved freedom, equality, justice, and the pursuit of happiness; nowadays most of us probably could not describe it a lot more clearly than that. The truth is, it always has been a bit of a guess. No one has ever known for sure whether a country based on such an idea is really possible, but again and again, we have leaped toward the idea and hoped. What SuAnne Big Crow demonstrated in the Lead high school gym is that making the leap is the whole point. The idea does not truly live unless it is expressed by an act; the country does not live unless we make the leap from our tribe or focus group or gated community or demographic, and land on the shaky platform of that idea of a good country which all kinds of different people share.This leap is made in public, and it's made for free. It's not a product or a service that anyone will pay you for. You do it for reasons unexplainable by economics--for ambition, out of conviction, for the heck of it, in playfulness, for love. It's done in public spaces, face-to-face, where anyone is free to go. It's not done on television, on the Internet, or over the telephone; our electronic systems can only tell us if the leap made elsewhere has succeeded or failed. The places you'll see it are high school gyms, city sidewalks, the subway, bus stations, public parks, parking lots, and wherever people gather during natural disasters. In those places and others like them, the leaps that continue to invent and knit the country continue to be made. When the leap fails, it looks like the L.A. riots, or Sherman's March through Georgia. When it succeeds, it looks like the New York City Bicentennial Celebration in July 1976 or the Civil Rights March on Washington in 1963. On that scale, whether it succeeds or fails, it's always something to see. The leap requires physical presence and physical risk. But the payoff--in terms of dreams realized, of understanding, of people getting along--can be so glorious as to make the risk seem minuscule.",
  "id" : 27209
}, {
  "text" : "America is a nation of illusions; illusions in the media, schools and government — an iron curtain of propaganda.",
  "id" : 27210
}, {
  "text" : "America is a noisy culture, unlike, say, Finland, which values silence. Individualism, dominant in the U.S. and Germany, promotes the direct, fast-paced style of communication associated with extraversion. Collectivistic societies, such as those in East Asia, value privacy and restraint, qualities more characteristic of introverts.",
  "id" : 27211
}, {
  "text" : "America is a place of opportunity. It’s people-friendly! Very much so, compared to the Muslim countries in the world. People looking for better lives flock to America because we as a society do not mutilate young girls' genitals, do not cut off people’s hands for stealing. We do not stone people to death for committing adultery. We do not rape women and men for speaking up against our government. We do not forbid people to go to school and to learn because of their gender. We assume people are innocent until proven guilty. We give people the freedom to criticize our government and even burn our flag as an expression of speech. This is but a partial list of why America is superior in culture and values to many other countries in the world. This type of culture also thrives in Israel, the only Western-style nation in the Middle East, one that Arabs despise, feel threatened by, and vow to destroy.",
  "id" : 27212
}, {
  "text" : "America is a poem in our eyes; its ample geography dazzles the imagination, and it will not wait long for metres.",
  "id" : 27213
}, {
  "text" : "America is a post-Christian nation only in the sense that we have built a tenement on the foundation of a palace.",
  "id" : 27214
}, {
  "text" : "America is a reactionary society which makes us prone and vulnerable to Hegelian dialectic style manipulation. I’m more concerned about the adversaries within our boarders than I am our adversaries from abroad.",
  "id" : 27215
}, {
  "text" : "America is a tune. It must be sung together.",
  "id" : 27216
}, {
  "text" : "America is a willingness of the heart.",
  "id" : 27217
}, {
  "text" : "America is a young country, young and brash and prone to errors. Like teenagers. For all our inherent goodness, we’ve been cursed with bright, shiny object disease and we don’t want a cure. Not now. Not till we get our little taste, till our kids get theirs.",
  "id" : 27218
}, {
  "text" : "America is a young dumb country and it needs all kinds of help. America is a dumb puppy with big teeth that bite and hurt. And we take care of America. We hold America to our bosom; we feed America, we make love to America. There wouldn't be an America if it wasn't for black people. So you have some dedicated black Americans who will die a million deaths to save America. And this is home for us. We don't know really about Africa. We talk it in a romantic sense, but America is it. And so, America is always going to be okay as long as black people don't totally lose their mind, cause we'll pick up the pieces and turn it into a new dance.",
  "id" : 27219
}, {
  "text" : "America is bad at discriminating between danger likely to strike again, and red herrings, the freaking helpings of disaster that no man or plan can prevent.",
  "id" : 27220
}, {
  "text" : "America is becoming so educated that ignorance will be a novelty. I will belong to the select few.",
  "id" : 27221
}, {
  "text" : "America is best when we come together with clear leadership, expertise, and the political will to take on difficult challenges and get things done. No one should ever doubt the strength and resilience of our country and our democracy.",
  "id" : 27222
}, {
  "text" : "America is big enough to accommodate all their dreams.",
  "id" : 27223
}, {
  "text" : "America is especially sensitive to war weariness, and nothing brings backlash like the perception of defeat. I say “perception” because America is a very all-or-nothing society… We like to know, and for everyone else to know, that our victory wasn’t uncontested, it was positively devastating.",
  "id" : 27224
}, {
  "text" : "America is false to the past, false to the present, and solemnly binds herself to be false to the future.",
  "id" : 27225
}, {
  "text" : "America is fascinated by crime.",
  "id" : 27226
}, {
  "text" : "America is great because she is good. If America ceases to be good, America will cease to be great.",
  "id" : 27227
}, {
  "text" : "America is harmless as an enemy but treacherous as a friend.",
  "id" : 27228
}, {
  "text" : "America is hope. It is compassion. It is excellence. It is valor.",
  "id" : 27229
}, {
  "text" : "America is known as a country that welcomes people to its shores. All kinds of people. The image of the Statue of Liberty with Emma Lazarus' famous poem. She lifts her lamp and welcomes people to the golden shore, where they will not experience prejudice because of the color of their skin, the religious faith that they follow.",
  "id" : 27230
}, {
  "text" : "America is like a roomy cage",
  "id" : 27231
}, {
  "text" : "America is moving forward and gaining strength. We have been tested, and we have proven ourselves to be a tough, resilient and resourceful nation.",
  "id" : 27232
}, {
  "text" : "America is much better than the leadership we have in Washington.",
  "id" : 27233
}, {
  "text" : "America is no longer a country that cares about experts. In fact, it hates experts. If you can't fit a story into the culture-war storyline in ten seconds or less, it dies.",
  "id" : 27234
}, {
  "text" : "America is not a country of immigrants, we are a country of pioneers.",
  "id" : 27235
}, {
  "text" : "America is not a pile of goods, more luxury, more comforts, a better telephone system, a greater number of cars. America is a dream of greater justice and opportunity for the average man and, if we can not obtain it, all our otherachievements amount to nothing.",
  "id" : 27236
}, {
  "text" : "America is not another word for Opportunity to all her sons.",
  "id" : 27237
}, {
  "text" : "America is not just a power, it is a promise. It is not enough for our country to be extraordinary in might; it must be exemplary in meaning.",
  "id" : 27238
}, {
  "text" : "America is not perfect. It took a bloody civil war to free over 4 million African Americans who lived enslaved. It took another hundred years after that before they achieved full equality under the law.",
  "id" : 27239
}, {
  "text" : "America is not static. America is striving. And sometimes, America requires critique. Jingoism is an avoidance of realism. You can simultaneously love and be disappointed in the object of your love, wanting it to be better than it is. In fact, that is a measure of love. Honest critique is a pillar of patriotism.",
  "id" : 27240
}, {
  "text" : "America is now wholly given over to a damned mob of scribbling women, and I should have no chance of success while the public taste is occupied with their trash--and should be ashamed of myself if I did succeed. What is the mystery of these innumberable editions of The Lamplighter (by Maria Susanna Cummins), and other books neither better nor worse? Worse they could not be, and better they need not be, when they sell by the hundred thousand.",
  "id" : 27241
}, {
  "text" : "America is now wholly given over to a damned mob of scribbling women, and I should have no chance of success while the public taste is occupied with their trash.",
  "id" : 27242
}, {
  "text" : "America is polarized and divided beyond repair unless we renew our conviction that the health of our nation comes first. That we concentrate on repairing not only our stressed infrastructure, but also our people. Free or reasonably priced education beyond secondary school is more than a political issue; it is the primary solution to our nation’s long term problems.” Captain Hank Bracker",
  "id" : 27243
}, {
  "text" : "America is said to have the highest per capita boredom of any spot on earth! We know that because we have the greatest variety and greatest number of artificial amusements of any country. People have become so empty that they can’t even entertain themselves.",
  "id" : 27244
}, {
  "text" : "America is so rich and fat, because it has eaten the tragedy of millions of immigrants.",
  "id" : 27245
}, {
  "text" : "America is so vast that almost everything said about it is likely to be true  and the opposite is probably equally true.",
  "id" : 27246
}, {
  "text" : "America is still AmeriKKKa. rather we like it or not",
  "id" : 27247
}, {
  "text" : "America is stronger because of President Obama's leadership, and I'm better because of his friendship.",
  "id" : 27248
}, {
  "text" : "America is the best half-educated country in the world.",
  "id" : 27249
}, {
  "text" : "America is the first culture in jeopardy of amusing itself to death.",
  "id" : 27250
}, {
  "text" : "America is the greatest engine of innovation that has ever existed, and it can't be duplicated anytime soon, because it is the product of a multitude of factors: extreme freedom of thought, an emphasis on independent thinking, a steady immigration of new minds, a risk-taking culture with no stigma attached to trying and failing, a noncorrupt bureaucracy, and financial markets and a venture capital system that are unrivaled at taking new ideas and turning them into global products.",
  "id" : 27251
}, {
  "text" : "America is the greatest, freest and most decent society in existence. It is an oasis of goodness in a desert of cynicism and barbarism. This country, once an experiment unique in the world, is now the last best hope for the world.",
  "id" : 27252
}, {
  "text" : "America is the land of the second chance - and when the gates of the prison open, the path ahead should lead to a better life.",
  "id" : 27253
}, {
  "text" : "America is the most fertile ground of opportunity.",
  "id" : 27254
}, {
  "text" : "America is the most grandiose experiment the world has seen, but, I am afraid, it is not going to be a success.",
  "id" : 27255
}, {
  "text" : "America is the one rich country with the biggest slums, the least democratic and least developed health system, and the most niggardly attitude against its old people.",
  "id" : 27256
}, {
  "text" : "America is the only country that went from barbarism to decadence without civilization in between.",
  "id" : 27257
}, {
  "text" : "America is the promised land, because each generation bequeathed to its children a promise, a promise that they might not come to enjoy but which they fully expected their offspring to fulfill. So the words 'all men are created equal' took a life of its own, ultimately destined to end slavery and enfranchise women. And the words 'equal protection' and 'due process' inevitably led to the end of the words 'separate but equal,' ensuring that the walls of segregation would crumble, whether at the lunch counter or at the voting booth.",
  "id" : 27258
}, {
  "text" : "America is the spirit of human exploration distilled.",
  "id" : 27259
}, {
  "text" : "America is the student who defies the odds to become the first in a family to go to college - the citizen who defies the cynics and goes out there and votes - the young person who comes out of the shadows to demand the right to dream. That's what America is about.",
  "id" : 27260
}, {
  "text" : "America is the wealthiest nation on Earth, but its people are mainly poor, and poor Americans are urged to hate themselves. To quote the American humorist Kin Hubbard, 'It ain’t no disgrace to be poor, but it might as well be.' It is in fact a crime for an American to be poor, even though America is a nation of poor. Every other nation has folk traditions of men who were poor but extremely wise and virtuous, and therefore more estimable than anyone with power and gold. No such tales are told by the American poor. They mock themselves and glorify their betters. The meanest eating or drinking establishment, owned by a man who is himself poor, is very likely to have a sign on its wall asking this cruel question: 'if you’re so smart, why ain’t you rich?' There will also be an American flag no larger than a child’s hand – glued to a lollipop stick and flying from the cash register.Americans, like human beings everywhere, believe many things that are obviously untrue. Their most destructive untruth is that it is very easy for any American to make money. They will not acknowledge how in fact hard money is to come by, and, therefore, those who have no money blame and blame and blame themselves. This inward blame has been a treasure for the rich and powerful, who have had to do less for their poor, publicly and privately, than any other ruling class since, say Napoleonic times. Many novelties have come from America. The most startling of these, a thing without precedent, is a mass of undignified poor. They do not love one another because they do not love themselves.",
  "id" : 27261
}, {
  "text" : "America is the wealthiest nation on Earth, but its people are mainly poor, and poor Americans are urged to hate themselves.... It is in fact a crime for an American to be poor, even though America is a nation of poor. Every other nation has folk traditions of men who were poor but extremely wise and virtuous, and therefore more estimable than anyone with power and gold. No such tales are told by American poor. They mock themselves and glorify their betters.",
  "id" : 27262
}, {
  "text" : "America is the world's top war-master",
  "id" : 27263
}, {
  "text" : "America is too great for small dreams.",
  "id" : 27264
}, {
  "text" : "America isn't Congress. America isn't Washington. America is the striving immigrant who starts a business, or the mom who works two low-wage jobs to give her kid a better life. America is the union leader and the CEO who put aside their differences to make the economy stronger.",
  "id" : 27265
}, {
  "text" : "America isn't breaking apart at the seams. The American dream isn't dying. Our new racial and ethnic complexion hasn't triggered massive outbreaks of intolerance. Our generations aren't at each other's throats. They're living more interdependently than at any time in recent memory, because that turns out to be a good coping strategy in hard times. Our nation faces huge challenges, no doubt. So do the rest of the world's aging economic powers. If you had to pick a nation with the right stuff to ride out the coming demographic storm, you'd be crazy not to choose America, warts and all.",
  "id" : 27266
}, {
  "text" : "America isn’t perfect but there’s not a better place in the world for people of any faith.",
  "id" : 27267
}, {
  "text" : "America isn’t that far from totalitarianism.",
  "id" : 27268
}, {
  "text" : "America lives in the heart of every man everywhere who wishes to find a region where he will be free to work out his destiny as he chooses.",
  "id" : 27269
}, {
  "text" : "America loves to pray, God knows. America prays and prays and prays, it is the land of unchained prayer, and all this ceremonial praying is hard on Billy.",
  "id" : 27270
}, {
  "text" : "America may be slow to rise to a challenge. But our history has shown that once we make up our minds to really do something, nothing can stand in our way.",
  "id" : 27271
}, {
  "text" : "America may be unique in being a country which has leapt from barbarism to decadence without touching civilization.",
  "id" : 27272
}, {
  "text" : "America must be the teacher of democracy, not the advertiser of the consumer society. It is unrealistic for the rest of the world to reach the American living standard.",
  "id" : 27273
}, {
  "text" : "America needs education reform on all levels to expand quality schools, build on past successes, and lower college debt.",
  "id" : 27274
}, {
  "text" : "America needs jobs, smaller government, less spending and a president with the courage to offer more than yet another speech.",
  "id" : 27275
}, {
  "text" : "America needs to relearn a lost discipline, self-confident relentlessness...",
  "id" : 27276
}, {
  "text" : "America needs to understand Islam, because this is the one religion that erases from its society the race problem. Throughout my travels in the Muslim world, I have met, talked to, and even eaten with people who in America would have been considered white, but the white attitude was removed from their minds by the religion of Islam. I have never before seen sincere and true brotherhood practiced by all together, irrespective of their color.",
  "id" : 27277
}, {
  "text" : "America needs to understand Islam, because this is the one religion that erases from its society the race problem. Throughout my travels in the Muslim world, I have met, talked to, even eaten with people who in America would have been considered 'white,' but the 'white' attitude had been removed from their minds by the religion of Islam.",
  "id" : 27278
}, {
  "text" : "America once had the clarity of a pioneer axe.",
  "id" : 27279
}, {
  "text" : "America operates under the notion of equality before the law. Basic fairness is an article of faith. We may not agree on everything all of the time, but we select our leaders together. And when we don’t want them anymore, we get rid of them.",
  "id" : 27280
}, {
  "text" : "America pays defense contractors to build aircraft carriers. Google pays brilliant programmers to do whatever the hell they want.",
  "id" : 27281
}, {
  "text" : "America runs on credit darling. Why do you worry, our credit will take care of this payment. It is not saving or cash in hand that matters. We do not need cash, we just need potential. The system in the US believes in potential. That isthe model of the future. You need not be born rich, but you should be in the league that can make it big.",
  "id" : 27282
}, {
  "text" : "America seemed like a place for honest people. The United States of America. The land of the free and the home of the brave. The most righteous, politically correct and awesomest country in the world. It even says in god we trust on the dollar bills. God bless America.",
  "id" : 27283
}, {
  "text" : "America should care more for its poor and reform itself in other ways  but even if it won't do those things  it remains the least constrained society on earth.",
  "id" : 27284
}, {
  "text" : "America stood at the summit of power, emerging from the Cold War as an economic, cultural and military force without equal.",
  "id" : 27285
}, {
  "text" : "America takes her writers too seriously.",
  "id" : 27286
}, {
  "text" : "America this is quite serious",
  "id" : 27287
}, {
  "text" : "America to me is so varied and exciting. I always feel nostalgia for the place I'm not in, and then I get there and find myself in a traffic jam going into the Lincoln Tunnel, and I think, 'God, why was I romanticizing this part of the country?' I think it has to do with the romantic, unrealistic temperament.",
  "id" : 27288
}, {
  "text" : "America touts itself as the land of the free, but the number one freedom that you and I have is the freedom to enter into a subservient role in the workplace. Once you exercise this freedom you’ve lost all control over what you do, what is produced, and how it is produced. And in the end, the product doesn’t belong to you. The only way you can avoid bosses and jobs is if you don’t care about making a living. Which leads to the second freedom: the freedom to starve.",
  "id" : 27289
}, {
  "text" : "America traditionally represents the greatest possibility of someone's going from nothing to something. Why? In theory, if not practice, the government stays out of the way and lets individuals take risks and reap rewards or accept the consequences of failure. We call this capitalism - or, at least, we used to.",
  "id" : 27290
}, {
  "text" : "America truly is the best idea for a country that anyone has ever come up with so far. Not only because we value democracy and the rights of the individual, but because we are always our own most effective voice of descent....We must never mistake disagreement between Americans on political or moral issues to be an indication of their level of patriotism. If you don't like what I say or don't agree with where I stand on certain issues, then good. I'm glad we're in America, and don't have to oppress each other over it. We're not just a nation, we're not an ethnicity. We are a dream of justice that people have had for a thousand years.",
  "id" : 27291
}, {
  "text" : "America used to live by the motto Father Knows Best. Now we're lucky if Father Knows He Has Children. We've become a nation of sperm donors and baby daddies.",
  "id" : 27292
}, {
  "text" : "America wants its respect.",
  "id" : 27293
}, {
  "text" : "America was an iceberg shattered into a billion fragments, and on each stood a person, rotating like an ice floe in a storm.",
  "id" : 27294
}, {
  "text" : "America was born out of a desire for self-determination, a longing for the human dignity that only independence can bring.",
  "id" : 27295
}, {
  "text" : "America was cool with Saddam Hussein when he was killing Iranians.",
  "id" : 27296
}, {
  "text" : "America was first colonized by Puritans. Most of our earliest immigrants, and many since, have come here in order to practice their religious beliefs as they please. Our culture has always been, and will most likely always be, profoundly influenced by religion.",
  "id" : 27297
}, {
  "text" : "America was in full swing now, all the papers said so, and people were rushing forward, leaving behind the horrors of war. She understood the reasons, but they were rushing, like Lon, toward long hours and profits, neglecting the things that brought beauty to the world.",
  "id" : 27298
}, {
  "text" : "America was never designed to be fixed forever, but was meant to be fluid and evolving.",
  "id" : 27299
}, {
  "text" : "America was not built on fear. America was built on courage, on imagination and an unbeatable determination to do the job at hand.",
  "id" : 27300
} ]