[ {
  "text" : "...I guess you're right - I am a priest - I offer sacrifices - so take this line, I want you to have something of mine...",
  "id" : 2401
}, {
  "text" : "...I had always believed prayer ought to be conducted on our feet rather than on our knees, since God seems in all other departments of life to require us to stand upright and account for ourselves.",
  "id" : 2402
}, {
  "text" : "...I had always believed that I left a bit of me wherever I went. I also believed that I took a bit of every place with me. I never felt that more than with this trip. It was as if the act of touching these places, walking these roads,and asking these questions had added another column to my being. And the only possible explanation I could find for that feeling was that a spirit existed in many of the places I visited, and a spirit existed in me and the two had somehow met in the course of my travels. It's as if the godliness of the land and the godliness of my being had fused.",
  "id" : 2403
}, {
  "text" : "...I had been with my father so constantly for so long that I knew less and less about him with every passing year. Every meaningful image was jumbled together with the countless moments of our daily life defeating my efforts to gain some perspective.",
  "id" : 2404
}, {
  "text" : "...I happen to be the kind of author who in starting to work on a book has no purpose than to get rid of that book....",
  "id" : 2405
}, {
  "text" : "...I hardly ever see your profile, but have I told you it's beautiful? - like the soft gentle lines of snow...",
  "id" : 2406
}, {
  "text" : "...I have a theory about why and how all this has happened to you.Instead of having to earn it, you have been handed the presidency, the same way you've come by everything else in your life. Money and name alone have opened every door for you. Without effort or hard work or intelligence, or ingenuity, you have been bequeathed a life of privilege...So it's no wonder you think you deserved to be named President. You didn't earn it or win it- therefore it must be yours!",
  "id" : 2407
}, {
  "text" : "...I have big dreams, too. I used to think that made me different and strange. But when I came here and found all these books, I realized there are places in the world where I belong, even if I haven't found them yet.",
  "id" : 2408
}, {
  "text" : "...I have decided that I shan't sweat the small stuff. Sense and sensibility will, I assume, come in their own time. If indeed they ought to come. And in the meantime, I shall continue to work my ass off... and whenever the opportunity arises... dance my ass off. ... As someone very smart once wrote, 'Those who were seen dancing were thought to be quite insane by those who could not hear the music'.",
  "id" : 2409
}, {
  "text" : "...I have followed one line only of anthropological enquiry, the survival of an indigenous European cult and the interaction between it and the exotic religion which finally overwhelmed it. I have traced the worship of the Horned God onwards through the centuries from the Palaeolithic prototypes,...",
  "id" : 2410
}, {
  "text" : "...I have had a remarkable experience. In the past the prophetic voice to which I have become accustomed has always been my constant companion, opposing me even in quite trivial things if I was going to take the wrong course. Now something has happened to me, as you can see, which might be thought and is commonly considered to be a supreme calamity; yet neither when I left home this morning, nor when I was taking my place here in court, nor at any point in any part of my speech did the divine sign oppose me. In other discussions it has often checked me in the middle of a sentence; but this time it has never opposed me in any part of this business in anything that I have said or done. What do I suppose to be the explanation? I will tell you. I suspect that this thing that has happened to me is a blessing, and we are quite mistaken in supposing death to be an evil. I have good grounds for thinking this, because my accustomed sign could not have failed to oppose me if what I was doing had not been sure to bring some good result.",
  "id" : 2411
}, {
  "text" : "...I have never cared for any men as much as for these who felt the first springs when I did, and saw death ahead, and were reprieved - and who now walk the long stormy summer. It is a generation staunch by inheritance, sophisticated by fact - and rather deeply wise. More than that, what I feel about them is summed up in a line of Willa Cather's: We possess together the precious, the incommunicable past.",
  "id" : 2412
}, {
  "text" : "...I have so many dreams of my own, and I remember things from my childhood, from when I was a girl and a young woman, and I haven't forgotten a thing. So why did we think of Mom as a mom from the very beginning? She didn't have the opportunity to pursue her dreams, and all by herself, faced everything the era dealt her, poverty and sadness, and she couldn't do anything about her very bad lot in life other than suffer through it and get beyond it and live her life to the very best of her ability, giving her body and her heart to it completely. Why did I never give a thought to Mom's dreams?",
  "id" : 2413
}, {
  "text" : "...I have sometimes thought that the mere hearing of those songs would do more to impress some minds with the horrible character of slavery, than the reading of whole volumes of philosophy on the subject could do.I did not, when a slave, understand the deep meaning of those rude and apparently incoherent songs. I was myself within the circle; so that I neither saw nor heard as those without might see and hear. They told a tale of woe which was then altogether beyond my feeble comprehension; they were tones loud, long, and deep; they breathed the prayer and complaint of souls boiling over with bitterest anguish. Every tone was a testimony against slavery, and a prayer to God for deliverance from chains. The hearing of those wild notes always depressed my spirit, and filled me with ineffable sadness. I have frequently found myself in tears while hearing them. The mere recurrence to those songs, even now, afflicts me; and while I am writing these lines, an expression of feeling has already found its way down my cheek. To those songs I trace my first glimmering conception of the dehumanizing character of slavery. I can never get rid of that conception. Those songs still follow me, to deepen my hatred of slavery, and quicken my sympathies for my brethren in bonds. If any one wishes to be impressed with the soul-killing effects of slavery, let him go to Colonel Lloyd's plantation, and, on allowance-day, place himself in the deep pine woods, and there let him, in silence, analyze the sounds that shall pass through the chambers of his soul, - and if he is not thus impressed, it will only be because there is no flesh in his obdurate heart.I have often been utterly astonished, since I came to the north, to find persons who could speak of the singing, among slaves, as evidence of their contentment and happiness. It is impossible to conceive of a greater mistake. Slaves sing most when they are most unhappy. The songs of the slave represent the sorrows of his heart; and he is relieved by them, only as an aching heart is relieved by its tears. At least, such is my experience. I have often sung to drown my sorrow, but seldom to express my happiness. Crying for joy, and singing for joy, were alike uncommon to me while in the jaws of slavery. The singing of a man cast away upon a desolate island might be as appropriately considered as evidence of contentment and happiness, as the singing of a slave; the songs of the one and of the other are prompted by the same emotion.",
  "id" : 2414
}, {
  "text" : "...I have this one nasty habit. Makes me hard to live with. I write......writing is antisocial. It's as solitary as masturbation. Disturb a writer when he is in the throes of creation and he is likely to turn and bite right to the bone... and not even know that he's doing it. As writers' wives and husbands often learn to their horror......there is no way that writers can be tamed and rendered civilized. Or even cured. In a household with more than one person, of which one is a writer, the only solution known to science is to provide the patient with an isolation room, where he can endure the acute stages in private, and where food can be poked in to him with a stick. Because, if you disturb the patient at such times, he may break into tears or become violent. Or he may not hear you at all... and, if you shake him at this stage, he bites...",
  "id" : 2415
}, {
  "text" : "...I have to admit that I've ... always felt burdened by nostalgia, by a desire to stop time, to recapture things that have been lost. A sense that everything, absolutely everything, is on a journey from which there's no return.",
  "id" : 2416
}, {
  "text" : "...I have to go home and get a few things done. If I don’t get out the Pledge soon, the dust bunnies are going to be leaving tracks on my furniture...",
  "id" : 2417
}, {
  "text" : "...I have to write to discover what I am doing. Like the old lady, I don't know so well what I think until I see what I say; then I have to say it again.",
  "id" : 2418
}, {
  "text" : "...I hear the sounds of melting snow outside my window every night and with the first faint scent of spring, I remember life exists...",
  "id" : 2419
}, {
  "text" : "...I hope that simple love and truth will be strong in the end. I hope that real love and truth are stronger in the end than any evil or misfortune in the world.",
  "id" : 2420
}, {
  "text" : "...I just don't see anything ever happening in this life that could make me not want you all over my skin",
  "id" : 2421
}, {
  "text" : "...I just don't think we could ever get our heads around the concept of learning to love a stranger. But you already do, the Indians replied. You didn't choose your siblings, and yet you learned to love them. Your parents shoved you in a room and said, Get along. And you did. You found the good in each other. You discovered that the more respect, caring, and altruism you added to the relationship, the stronger it grew.",
  "id" : 2422
}, {
  "text" : "...I just gave up trying to be a Christian... Let's face it, I ain't got the knack for holiness. Besides, I didn't have the slightest little desire to join the likes of Reverend Pelham at the dinner table for fourteen minutes, much less at the banquet table of Heaven eternally. Eternity is a mighty long time to be stuck with people who judge every word you say and think and condemn most of what you do. It struck me as pretty miserable company. And if Reverend Pelham was the kind of company God preferred to keep, well, I just hoped they'd be happy together.",
  "id" : 2423
}, {
  "text" : "...I knew in the end the guilt of one side did not prove the innocence of the other.",
  "id" : 2424
}, {
  "text" : "...I know I was wrong. If i could go back and do it over, I would. I wish I could undo it all.I know that. Grandma reached over and put a twisted hand on hers. 'Though your sins be as scarlet, they shall be as white as snow.' Isaiah one eighteen.I've done terrible things.Don't make no difference. You can't out-sin the cross.",
  "id" : 2425
}, {
  "text" : "...I know Shakespeare said art is holding up a mirror to nature- but you're actually bending and refracting it through your interior dialogue ...",
  "id" : 2426
}, {
  "text" : "...I know how she must have felt. Pressure to be in charge of the world. So much responsibility. The whole world on her...to let go and just give herself to you, to give up to you... I'm glad you understand...few women do. Oh, they do. They're just afraid to admit it... in the dusty dark little corner of every woman's heart... lives the hunger to fetch a powerful man his slippers on her hands and knees.",
  "id" : 2427
}, {
  "text" : "...I know that if you ask me to jump I will say how high. So I will stay away from you and hope that you never ever say jump.",
  "id" : 2428
}, {
  "text" : "...I know the only thing people these days are exact about are them things others shouldn't be doing.",
  "id" : 2429
}, {
  "text" : "...I know there's no such thing as forever. So what can we be, in the now?",
  "id" : 2430
}, {
  "text" : "...I learn about the sacred in the everyday - I look in your face...",
  "id" : 2431
}, {
  "text" : "...I learned that God was an equal opportunity employer—that it was possible to experience the divine anywhere you were, anywhere you could see the sun and moon rise or set, or burn through the fog.",
  "id" : 2432
}, {
  "text" : "...I learned the lesson that, even after the revolution, cool, handsome and confident is always going to beat weird-looking and needy.",
  "id" : 2433
}, {
  "text" : "...I like stories very much,” the priest said. “They help me understand myself better.",
  "id" : 2434
}, {
  "text" : "...I like the way Chee kept God magical, sorta like Santa Claus when you're a kid. More priests should take this approach, because there is a frickin' reason why Santa Claus is more popular than Jesus nowadays.",
  "id" : 2435
}, {
  "text" : "...I like to see things through the lens of Greek tragedy, which teaches us, among other things, that real tragedy is never a straightforward confrontation between Good and Evil, but is rather much more exquisitely and much more agonizingly, a conflict between two irreconcilable views of the world.",
  "id" : 2436
}, {
  "text" : "...I live in Ireland every day in a drizzly dream of a Dublin walk...",
  "id" : 2437
}, {
  "text" : "...I live with regrets - the bittersweet loss of innocence - the red track of the moon upon the lake - the inability to return and do it again...",
  "id" : 2438
}, {
  "text" : "...I lived for those long casual walks down the beach and the sight of her small footprints in the glistening wet sand...",
  "id" : 2439
}, {
  "text" : "...I long to be known as an extravagant worshiper...that God would discover the song in my heart to be elaborate, overgenerous, and wasteful in my pursuit of Him.",
  "id" : 2440
}, {
  "text" : "...I look out at the world through your transparent face...",
  "id" : 2441
}, {
  "text" : "...I looked in the window, wanting to stay - it rained, yet I remained...because you were so lovely...",
  "id" : 2442
}, {
  "text" : "...I looked out the window at walls of moonlit cloud rising beside us as though we we were at the bottom of some, gray and ivory canyon, hung above the moon-smashed sea...But, with whatever hindsight, I suppose the reason that I want to close on a consideration of these words is that the moon-solid progress through high, drifting cumulus is — read them again — at the very opposite of what we perceive on a liquid's tilting and untilting top, and so becomes the other privileged pole among the images of this study, this essay, this memoir. Or perhaps, as it is only a clause whose syntactic place has been questioned by my own unscholarly researches, I merely want to fix it before it vanishes like water, like light, like the play between them we only suggest, but never master, with the word motion.",
  "id" : 2443
}, {
  "text" : "...I lost my illusions in a black rain of bitterness - now what do you see in my eyes? How can you still love me? How can I be tender? ...",
  "id" : 2444
}, {
  "text" : "...I love Shakespeare, but sometimes....his images - If hairs be wires, black wires grow on her head....",
  "id" : 2445
}, {
  "text" : "...I make no apology about stirring the depths - every human longs to swim under water and see what lurks beneath ...",
  "id" : 2446
}, {
  "text" : "...I may seem like this flawless creature to you, someone with infinite wisdom and patience who always says the right thing, but, just like you—your parents—despite doing my best with what I have, I fail sometimes. A lone tear dangles from her eye. And today is the fifth anniversary of my mother's death, so excuse me if I can't listen as attentively while you go on about how your parents screwed you up.",
  "id" : 2447
}, {
  "text" : "...I might mention my belief that girls who like Woody Allen movies are nicer girls than girls who don't...",
  "id" : 2448
}, {
  "text" : "...I need to return briefly to a few incidents that have grown into anecdotes, to some approximate memories which time has deformed into certainty.",
  "id" : 2449
}, {
  "text" : "...I need you to be a listener - you need me to hang word on. We're friends because neither has discovered a limit where the other ends...",
  "id" : 2450
}, {
  "text" : "...I never once believed what they wanted us to believe - that we as black people are inferior to whites...",
  "id" : 2451
}, {
  "text" : "...I never would have seen Chelsea reach up, take Logan's face in her hands, and kiss him. So the off again was definitely on again. And I knew then that Patrick was very wrong about my heart, because if it had actually been an encyclopedia I could have watched it all with perfect composure.",
  "id" : 2452
}, {
  "text" : "...I only told you about it because I thought I might get a laugh out of you for once even if it wasn't the truth, Jessie. Things don't have to be true to talk about 'em, you know.",
  "id" : 2453
}, {
  "text" : "...I overheard Dorothy talking to Mr Montrose and she was telling Mr Montrose that she thought that I would be great in the movies if he would write me a part that only had three expressions, Joy, Sorrow, and Indigestion.",
  "id" : 2454
}, {
  "text" : "...I pluck every day from my sweater or chair, red hairs...strands of significance, traces of you in my life ...",
  "id" : 2455
}, {
  "text" : "...I pray this winter be gentle and kind - a season of rest from the wheel of the mind...",
  "id" : 2456
}, {
  "text" : "...I prefer rain -sometimes I feel sunlight will turn me to stone - perhaps I'm a Troll...",
  "id" : 2457
}, {
  "text" : "...I put you on the pedestal - made you a saint - dare I blaspheme?...",
  "id" : 2458
}, {
  "text" : "...I realize that lessons are meant to be learned, honored even, or else you can spend your life running so far from them that you erect a false existence around the very thing you should be embracing.",
  "id" : 2459
}, {
  "text" : "...I realized how naive I was. My aunt Tina was right: this stuff does exist, and it does hurt people, and although there are lots of people at Liberty who condemn violence against gays--including Dr. Falwell himself--the number of students who want to give them the Goliath treatment isn't zero. In fact, the number who live in my room isn't zero.",
  "id" : 2460
}, {
  "text" : "...I realized that my father, of all these men, was the most obstinate, helplessly bonded to his better instincts and their excessive demands. I only then understood that he had quit his job not merely because he was fearful of what awaited us down the line should we agree like the others to be relocated, but because, for better or worse, when he was bullied by superior forces that he deemed corrupt it was his nature not to yield--in this instance, to resist either running away to Canada, as my mother urged our doing, or bowing to a government directive that was patently unjust. There were two types of strong men: those like Uncle Monty And Abe Steinheim, remorseless about their making money, and those like my father, ruthlessly obedient to their idea of fair play.",
  "id" : 2461
}, {
  "text" : "...I realized that rewards are not the goal- if one seeks the ultimate it will elude you. The reward is life itself, in its richness, in its sadness, and joy.",
  "id" : 2462
}, {
  "text" : "...I really did choose to be Jim every single day, but that once I put my sword down I haven't chosen Jenny at all; I simply wake up and here I am.",
  "id" : 2463
}, {
  "text" : "...I recall that day on the beach - the sand so brilliant, the clouds so massive, and the wind punishing your hair...",
  "id" : 2464
}, {
  "text" : "...I regard cats as one of the great joys in the world. I see them as a gift of highest order.",
  "id" : 2465
}, {
  "text" : "...I remember a rainy, depressing afternoon when she remarked 'What a pity we can't make love, there's nothing else to do,' and he agreed that it was and there wasn't.",
  "id" : 2466
}, {
  "text" : "...I remember that my mother had always said to be polite and finish my meal. At last he gave no more struggles. The deed was done. Now the boat contained four men, not one heartbeat among us. The fate they had destined for another claimed them as well. The irony of it all was more delicious than the blood consumed. -- Quote by Lane DeLuca",
  "id" : 2467
}, {
  "text" : "...I remember the oily smoke of a cigarette suspended in a shaft of sunlight - with you, everything was beautiful...",
  "id" : 2468
}, {
  "text" : "...I remember your profile in darkness outlined by stars ...",
  "id" : 2469
}, {
  "text" : "...I retreat into my fictional world where everything makes sense - but even there I can't even control what people do...",
  "id" : 2470
}, {
  "text" : "...I say to you, without pleasure, that this son of ours will be a great man, because -- well -- because he is not very intelligent. He can see only one desire at a time. I said he tested his dreams; he will murder every dream with the implacable arrows of his will. This boy will win to every goal of his aiming; for he can realize no thought, no reason, but his own. And I am sorry for his coming greatness...",
  "id" : 2471
}, {
  "text" : "...I see myself at crossroads in my life, mapless, lacking bits of knowledge - then, the Moon breaks through, lights up the path before me...",
  "id" : 2472
}, {
  "text" : "...I see you as series of gestures, a palette of colors -all these tiny tiles pixelate, and then coalesce... into the idea of you...",
  "id" : 2473
}, {
  "text" : "...I sense that stepping into the light is also a powerful metaphor for consciousness, for the birth of the knowing mind, for the simple and yet momentous coming of the sense of self into the world of the mental.",
  "id" : 2474
}, {
  "text" : "...I shall pledge myself to the Abolitionist cause, because I owe my life to a self-freed slave & because I must begin somewhere. I hear my father-in-law's response: 'Oho, fine, Whiggish sentiments, Adam. But don't tell *me* about justice! Ride to Tennessee on an ass & convince the rednecks that they are merely white-washed negroes & their negroes that they are black-washed Whites! Sail to the Old World, tell 'em their imperial slaves' rights are as inalienable as the Queen of Belgium's! Oh, you'll grow hoarse, poor & gray in caucuses! You'll be spat on, shot at, lynched, pacified with medals, spurned by backwoodsmen! Crucified! Naïve, dreaming Adam. He who would do battle with the many-headed hydra of human nature must pay a world of pain & his family must pay along with him! & only as you gasp your dying breath shall you understand, your life amounted to no more than one drop in a limitless ocean!' Yet what is any ocean but a multitude of drops?",
  "id" : 2475
}, {
  "text" : "...I should always find that the calamities of life were shared among the upper and lower part of mankind, but that the middle station had the fewest disasters,...",
  "id" : 2476
}, {
  "text" : "...I should always find, the calamities of life were shared among the upper and lower part of mankind; but that middle station had the fewest disasters, and was not exposed to so many vicissitudes as the higher or lower part of mankind; nay, they were not subjected to so many distempers and uneasinesses either of body or mind, as those were who, by vicious living, luxury, and extravagances on one hand, or by hard labor, want of necessaries, and mean or insufficient diet on the other hand, bring distempers upon themselves by the natural consequences of their way of living; that the middle station of life was calculated for all kind of virtues and all kind of enjoyments; that peace and plenty were the handmaids of a middle fortune; that temperance, moderation, quietness, health, society, all agreeable diversions, and all desirable pleasures, were the blessings attending the middle station of life...",
  "id" : 2477
}, {
  "text" : "...I started to realize how many great things could happen by confronting the things that scare you most.",
  "id" : 2478
}, {
  "text" : "...I still cannot tap on your walls and discover by the hollow or firm sounds which of your walls are merely decorative, and which ones hold everything up.",
  "id" : 2479
}, {
  "text" : "...I still saw everything through the filter I had created in order to survive. I could not see the happiness that preceded the abyss. I had forced myself not to acknowledge my life's most splendid moment, in order to be able to live out the rest of my life without it. I think that was what had happened. It has changed since, but back then it was impossible for me to embrace the happiness I had lost.",
  "id" : 2480
}, {
  "text" : "...I stir in bed and the memories rise out of me like a buzz of flies from a carcass. I crave to be rid of them...",
  "id" : 2481
}, {
  "text" : "...I stood there, inexpressibly grateful that my life, for all its terrors, is so filled with moments of grace.",
  "id" : 2482
}, {
  "text" : "...I supplied in a tone so saccharine that it should have tipped him off that his testicular health was in serious peril.",
  "id" : 2483
}, {
  "text" : "...I suppose clichés wouldn't be clichés if they weren't based on some sort of tediously predictable truth.",
  "id" : 2484
}, {
  "text" : "...I suppose it is a lingering trace of Plutarch and my ineradicable boyish imagination that at bottom our State should be wise, sane, and dignified, that makes me think a country which leaves its medical and literary criticism, or indeed any such vitally important criticism, entirely to private enterprise and open to the advances of any purchaser much be in a frankly hopeless condition.",
  "id" : 2485
}, {
  "text" : "...I suspect everyone there can reason along the lines I described...It's just that when it comes to evolution, and especially to the related realization that we are all pretty small bits of the universe, it seems as though Ham and his followers just can't handle the truth. They throw aside their common sense and cling to the hope that there's something that makes it okay to *not* think for themselves.The irony is, in the process they are walking away from our ability to understand who we are, where we came from, and how we fit into a cosmos...If there is something divine in our nature, something that sets humans apart from all creatures, surely our ability to reason is a key part of it. The irony is, in the process they are walking away from our ability to understand who we are, where we came from, and how we fit into a cosmos...If there is something divine in our nature, something that sets humans apart from all creatures, surely our ability to reason is a key part of it.",
  "id" : 2486
}, {
  "text" : "...I swear Dev your cock is going to be the death of us all.'Dev just sat back and smiled unrepentantly. 'I beg to differ. My cock is like a finely tuned homing device. He led me straight to the person I needed to see. His judgement is infallible...",
  "id" : 2487
}, {
  "text" : "...I take as a point of departure the possibility and desirability of a fundamentally different form of society--call it communism, if you will--in which men and women, freed from the pressures of scarcity and from the insecurity of everyday existence under capitalism, shape their own lives. Collectively they decide who, how, when, and what shall be produced.",
  "id" : 2488
}, {
  "text" : "...I take the view that God, in his infinite wisdom, didn't bother to spring for two joints - heaven and hell. They're the same place, but heaven is when you get everything you want and you meet Mommy and Daddy and your best friends and you all have a hug and a kiss and play your harps. Hell is the same place - no fire and brimstone - but they just all pass by and don't see you. There's nothing, no recognition. You're waving, It's me, your father, but you're invisible. You're on a cloud, you've got your harp, but you can't play with nobody because they don't see you. That's hell.",
  "id" : 2489
}, {
  "text" : "...I tell myself it does not matter what one reads--favorite authors, particular themes--as long as we read something. It is not even important to own the books.",
  "id" : 2490
}, {
  "text" : "...I therefore hate the corrupt, slaveholding, women-whipping, cradle-plundering, partial and hypocritical Christianity of the land... I look upon it as the climax of all misnomers, the boldest of all frauds, and the grossest of all libels. Never was there a clearer case of 'stealing the livery of the court of heaven to serve the devil in.' I am filled with unutterable loathing when I contemplate the religious pomp and show, together with the horrible inconsistencies, which every where surround me. We have men-stealers for ministers, women-whippers for missionaries, and cradle-plunderers for church members. The man who wields the blood-clotted cowskin during the week fills the pulpit on Sunday, and claims to be a minister of the meek and lowly Jesus. . . . The slave auctioneer’s bell and the church-going bell chime in with each other, and the bitter cries of the heart-broken slave are drowned in the religious shouts of his pious master. Revivals of religion and revivals in the slave-trade go hand in hand together. The slave prison and the church stand near each other. The clanking of fetters and the rattling of chains in the prison, and the pious psalm and solemn prayer in the church, may be heard at the same time. The dealers in the bodies of men erect their stand in the presence of the pulpit, and they mutually help each other. The dealer gives his blood-stained gold to support the pulpit, and the pulpit, in return, covers his infernal business with the garb of Christianity. Here we have religion and robbery the allies of each other—devils dressed in angels’ robes, and hell presenting the semblance of paradise.",
  "id" : 2491
}, {
  "text" : "...I think I might die if I don't kiss you right now. A real-life kiss.",
  "id" : 2492
}, {
  "text" : "...I think I saw something orange pass beneath a streetlight. That means she turned the corner on Pecan Street. Wait right here, and I’ll get my car.” Stella grabbed Mona’s arm. “There’s no time. Follow me and keep your mouth shut.” Instead of going to the street, Stella crept through a yard. “This is crazy, I can’t see a thing. Stella, we could break a leg.” “I told you to be quiet. I know these yards as well as I know my own. Stay behind me.” She led Mona behind a large azalea bush close to the sidewalk. They hid there as Rusty approached, and she was almost on top of them when Mona sneezed. Rusty stopped, put her hands on her hips, and said, “I know you’re in there.” Neither Stella nor Mona made a peep. “I think I understand why you feel the need to watch me. I’m new around here, so let me introduce myself. My name is Rusty Martinez. I’m a businesswoman, and I have no intention of breaking into anyone’s home. I’m simply out for exercise, so you have nothing to worry about.” “Okay, well, you have a nice night,” Mona said cheerily. Rusty recoiled at the response. “Um…you too,” she said quickly and jogged away. Stella groaned. “Your mother obviously didn’t teach you how to properly conduct a mission, did she?” “If you mean how to hide in a bush, then no.",
  "id" : 2493
}, {
  "text" : "...I think apparatus burned out all over the ward trying to adjust to her come busting in like she did-took electronic readings on her and calculated they weren't built to handle something like this on the ward, and just burned out, like machines committing suicide.",
  "id" : 2494
}, {
  "text" : "...I think that people who make judgements about other people they don't even know are shallow, and people who start rumors are shallow, and I really don't care what shallow people say about me.",
  "id" : 2495
}, {
  "text" : "...I think we should find some kind of shelter; a cave or something.I don't want to do that! What if there's like, a creature living in the cave? Tiara said. Seriously, I saw this show once where these people were stranded on an island and there were these other people who were sort of crazy-slash-bad and there was this polar bear creature running around.What happened? Miss Ohio asked.I don't know. My parents got divorced in the middle of season two and we lost our TiVo.",
  "id" : 2496
}, {
  "text" : "...I thought, God, I promise to stay a virgin, just please don't let anyone probe me.",
  "id" : 2497
}, {
  "text" : "...I thought, with a certain amount of sorrow, how much enormous talent there must be in the world for nature simply to toss it away so arbitrarily! But nature could not care less what we think about it, and as far as talent is concerned, there is such an excess that our artists will soon become their own audiences, and audiences made up of ordinary people will no longer exist.",
  "id" : 2498
}, {
  "text" : "...I told him a story of two people. Two people who shouldn't have met, and who didn't like each other much when they did, but who found they were the only two people in the world who could possibly have understood each other.",
  "id" : 2499
}, {
  "text" : "...I tried to pretend that what we were enacting was nothing more than an intricate kind of handshake. ~Malcolm",
  "id" : 2500
} ]