[ {
  "text" : "ANYAELE SAM CHIYSON’S LAW OF OBJECTIVITY : You must be aware of who you are, use your ability to do all things right, and have all things turn out well for you without hindrance through personal feelings, prejudice, impedance or encumbrance to make your mark impeccably and in a way that is free from any subjective preference and full of excellence.",
  "id" : 18401
}, {
  "text" : "ANYAELE SAM CHIYSON’S LAW OF PASSION: You must have a longing to succeed in accordance with your desires: Your intense, high-wrought emotion that compels you to action must be high-powered to get you fervent and excited to do what is required by the terms so as to make your desires a success. Get ready to follow through your innovations. Create your structures! Do things right to a turn and ardently carry your strategies to a successful completion and accomplish your desires.",
  "id" : 18402
}, {
  "text" : "ANYTHING IN THIS UNIVERSE CAN BE A STORY WORTH TELLING, AS LONG AS YOU KNOW HOW TO BEST TELL IT.",
  "id" : 18403
}, {
  "text" : "APPLY WITHINYou once told meYou wanted to findYourself in the world -And I told you toFirst apply within,To discover the worldwithin you.You once told meYou wanted to saveThe world from all its wars -And I told you toFirst save yourselfFrom the world,And all the warsYou put yourselfThrough.APPLY WITHIN by Suzy Kassem",
  "id" : 18404
}, {
  "text" : "APPROACHRain is falling. Winter approaches. I drive towards it. In the slow rain. In the semi-darkness. Cello music is playing in the car. The deep sad sound of the cello. It almost swamps me. Routine endeavours to swamp me. The everyday paying of bills.But I paint men walking in a city of icebergs and crystal. Some of the icebergs are red. I paint a woman swimming in green wavy water. Surrounded by desert mesas. Bright orange in the sunlight. With darker orange for shadows. I paint two people. With purple and pink and yellow and blue circles overlapping the boundaries of their bodies. Dancing.Life is not ordinary. When I see you tonight I will press my lips to your eyelids. Each one in turn. I will rub my fingertips over the skin on the back of your hands and around your wrists. I will sigh. I will growl. I will whinny. I will gallop into your smile. One sharp foot after the other.",
  "id" : 18405
}, {
  "text" : "APRIL 20, 2017 Day 110 of 365...God did not bring you far to fail you now, it has full of succession both good vibes and bad times. But still have a way",
  "id" : 18406
}, {
  "text" : "ARE YOU A MOVIE STAR?Prerequisite for Laziness: Creativity, award winning actor/actress, convincing speech",
  "id" : 18407
}, {
  "text" : "ARE YOU CRAZY? I ASKED. He gave me the same wordless look he always did when I asked that question.",
  "id" : 18408
}, {
  "text" : "ARE YOU LIVING THE LIFE THAT YOUR MAKER INTENDED? Does your life lack the flavor, the crackle, the intensity you've hoped for?Daily, we find ourselves bombarded by a thousand recommendations for extending the duration of our lives - exercise three times weekly! smoke in moderation! exchange sugar for saccharine! - but the truth is that time does not gain value by accruing. Time acquires value by being spent, and spent freely. The longest life is not always the best one; in the marjority of cases, just the opposite. If you are, in fact, living the life that your maker intended - it may be time to seek another maker.",
  "id" : 18409
}, {
  "text" : "ARMOR, n. The kind of clothing worn by a man whose tailor is a blacksmith.",
  "id" : 18410
}, {
  "text" : "ART (in a business marketing context)Authority RelevantTimely",
  "id" : 18411
}, {
  "text" : "ART happens every time we live in the spirit of the moment's greatness.",
  "id" : 18412
}, {
  "text" : "ART happens every time we live in the spirit of the moment’s greatness from Cinderella in Focus",
  "id" : 18413
}, {
  "text" : "ART: None. The function of art is to hold the mirror up to nature, and there simply isn’t a mirror big enough—see point one.",
  "id" : 18414
}, {
  "text" : "ARTIFICIALLY-INDUCED INTELLIGENCE DETERIORATES AT A RATE OF TIME DIRECTLY PROPORTIONAL TO THE QUANTITY OF THE INCREASE.",
  "id" : 18415
}, {
  "text" : "ARTThe world is full of confusion and contradiction. We cannot expect to do anything that is absolutely right. We can only measure rightness by the truth within ourselves. And our own truth will never be quite the same as somebody else's. I wish that I could touch you and be sure that it was the right thing to do. I only want to touch you briefly. Just once so that you will know. We are flesh and blood and full of faults. But we are also full of warmth. The world is full of confusion but there is compassion in its midst. communication via simple touch can transmit so much of us in just one minute. Like a painting or a piece of music. I want to touch your soul. I only wish I could be sure it was the right thing to do.",
  "id" : 18416
}, {
  "text" : "AS WE LAY THERE WE FELT LIKE WE WERE EXTENSTIONS OF EACH OTHER, LIKE OUR BODIES AND OUR HEARTS HAD TO BE TOGETHER TO MAKE ONE WHOLE PERFECT PERSON.",
  "id" : 18417
}, {
  "text" : "AS YOU GIVE OUT SO SHALL YOU RECEIVE.",
  "id" : 18418
}, {
  "text" : "AS for jerk-off... I just done it...... as for now it has happen something... Dexter will marry his sister... wtf... wtf... wtf- Secrets- Mysteries- Nonsense.... looking there and there and there and soona and kiss comes,..... wtf it's really fucked up.... oh it was a dream.... god safe me from that sin.- I am not a sinister!",
  "id" : 18419
}, {
  "text" : "ASK NOT IF POETRY IS DEAD, ASK HOW YOU CAN LIVE FOR POETRY.",
  "id" : 18420
}, {
  "text" : "ASK YOURSELF: Are you presenting yourself in the best of all lights, online and off, and demonstrating the dignity of good manners? Make sure of it! If not, it may come back to haunt you.",
  "id" : 18421
}, {
  "text" : "ASK YOURSELF: Are your facial expressions in alignment with your true personality? Are they working on your behalf to project the best impression possible?",
  "id" : 18422
}, {
  "text" : "ASK YOURSELF: Do you appear self-confident or unsure? Do you project a calm demeanor or scream instability? Do you come across as a leader or try to stay invisible? Do you walk with purpose and intention or doubt and trepidation? Do you look vibrant and energetic, or stressed out and overwhelmed?",
  "id" : 18423
}, {
  "text" : "ASK YOURSELF: Do you remember a gracious hostess, an engaging guest, or someone who worked the room like a honey bee in a flower garden? They would glide from one person to the next, spreading good will and cheer, being the glue that brought everyone together with ease.",
  "id" : 18424
}, {
  "text" : "ASK YOURSELF: Have you found that being nice to some people is simply not effective? When might it be wise to throw down the gauntlet and get tough or confrontational?",
  "id" : 18425
}, {
  "text" : "ASK YOURSELF: How can you utilize active listening to provide sensational customer service? How will this help resolve complaints from unhappy customers?•\tGive them your full attention and listen without interruption or defensiveness.•\tThank them for bringing the issue to your attention.•\tTake their concerns seriously and share their sense of urgency to resolve the problem quickly.•\tAsk questions and focus on what they are really saying. •\tListen to their words, tone of voice, body language, and most importantly, how they feel. •\tBeware of making assumptions or rushing to conclusions before you hear their concern fully.•\tExplain, guide, educate, assist, and do what’s necessary to help them reach the resolution.•\tTreat them with respect and empathy.When you do an amazing job of resolving an unhappy customer’s problem, you may end up impressing them more than if the problem had never occurred. You may have just earned their loyalty . . . forever!",
  "id" : 18426
}, {
  "text" : "ASK YOURSELF: Who are the people you are drawn to who bring out the best in you? How do they make you feel? Is your positive energy doing the same thing for others?",
  "id" : 18427
}, {
  "text" : "ASSERT -Always Stand Strong, Evoking Respect Tacitly",
  "id" : 18428
}, {
  "text" : "ASTRO-GYMNASTICSGo on a starlit night, stand on your head,leave your feet dangling outwards into space,and let the starry firmament you treadbe, for the moment, your elected base.Feel Earth's colossal weight of ice and granite,of molten magma, water, iron, and lead;and briefly hold this strangely solid planetbalanced upon your strangely solid head.",
  "id" : 18429
}, {
  "text" : "AT any given time we are either taking Ownership or Blaming, Ownership is a better choice!!",
  "id" : 18430
}, {
  "text" : "AT&T Park, chalk it up. This is a great pitcher's park, great weather. It's a great place to pitch. It's all positive and no negative. You can go out and challenge guys. I've got the confidence to attack the strike zone and not nibble so much.",
  "id" : 18431
}, {
  "text" : "ATHEIST is really a thoroughly honest, unambiguous term, it admits of no paltering and no evasion, and the need of the world, now as ever, is for clear-cut issues and unambiguous speech.",
  "id" : 18432
}, {
  "text" : "ATHENA: There are two sides to this dispute. I've heard only one half the argument. (...) So you two parties, summon your witnesses, set out your proofs, with sworn evidence to back your stories. Once I've picked the finest men in Athens, I'll return. They'll rule fairly in this case, bound by a sworn oath to act with justice.",
  "id" : 18433
}, {
  "text" : "ATTACHMENT IS THE ROOT OF ALL EVIL! Myth: 'Money is the root of all evil.' It's just a wrong interpretation of a wise ancient message. TRUTH: 'LUST(GREED) OF MONEY(ANYTHING) IS THE ROOT OF ALL EVIL.' ~ UNIVERSE LOVES YOU & SO DO I ‪#‎StardustAK‬ PS. For the love of money is a root of all kinds of evil. ( 1 Timothy 6:10 )",
  "id" : 18434
}, {
  "text" : "ATTENTION ALL AUTHORS: Be very careful who you give acknowledgement to in your books. Reason: That acknowledgement is in permanent, ink and they are forever associated with you, that book and your name. -Word to the Wi",
  "id" : 18435
}, {
  "text" : "AUM or Om is not related to any religion because Om was practiced before the birth of all the religions of the world.",
  "id" : 18436
}, {
  "text" : "AUNT SHADIE:I see you - and don't worry, you're not white.ROSE:I'm pretty sure I'm white. I'm English.AUNT SHADIE:White is blindness - it has nothing to do with the colour of your skin.",
  "id" : 18437
}, {
  "text" : "AUTUMNAL Pale amber sunlight falls across The reddening October trees, That hardly sway before a breeze As soft as summer: summer's loss Seems little, dear! on days like these. Let misty autumn be our part! The twilight of the year is sweet: Where shadow and the darkness meet Our love, a twilight of the heart Eludes a little time's deceit. Are we not better and at home In dreamful Autumn, we who deem No harvest joy is worth a dream? A little while and night shall come, A little while, then, let us dream. Beyond the pearled horizons lie Winter and night: awaiting these We garner this poor hour of ease, Until love turn from us and die Beneath the drear November trees.",
  "id" : 18438
}, {
  "text" : "AVAGod you are a delightyou have delivered what I likeheaven delivers a gift with lipsheaven delivers a gift with hipsGod you delivered what I likeoh God you are in the spotlight",
  "id" : 18439
}, {
  "text" : "AVERT DISASTER, in fact, would have been a perfect school motto—the purpose of the place, as far as Schwartz could tell, was to keep three thousand would-be maniacs sedated by boredom until a succession of birthdays transformed them into adults.",
  "id" : 18440
}, {
  "text" : "AWESOME things come to those who focus on the positive, recognize the blessings, find the humor and never give up!",
  "id" : 18441
}, {
  "text" : "AZRAEL:No pleasure, no rapture, no exquisite sin greater... than central air.",
  "id" : 18442
}, {
  "text" : "Aa is for animals, friends, not food. We don't eat our friends. They would find it quite rude!",
  "id" : 18443
}, {
  "text" : "Aaaaw, squealed Iko. Did Wold just say he loves Scarlet? That's so cute!Scarlet cringed. He did not - that wasn't - She balled her fists against her sides. Can we get back to these soldiers that are being rounded up, please?Is she blushing? She sounds like she's blushing.She's blushing. Thorne confirmed, shiffling the cards. Actually, Wolf is also looking a little flustered -",
  "id" : 18444
}, {
  "text" : "Aaah, summer - that long anticipated stretch of lazy, lingering days, free of responsibility and rife with possibility. It's a time to hunt for insects, master handstands, practice swimming strokes, conquer trees, explore nooks and crannies, and make new friends.",
  "id" : 18445
}, {
  "text" : "Aamir discussed the emotional journey he embarks on with each film.",
  "id" : 18446
}, {
  "text" : "Aamir, recalling back to the idyllic days of his college youth, pictured himself once again sitting quietly on a familiar neighbourhood rooftop. He often enjoyed relaxing there, alone or with friends, while watching the colourful fluttering prayer flags on rooftop poles, especially in the warmth of an early evening breeze, as wispy clouds drifted against the jagged Himalayan backdrop. He has oft times wondered, ever since his childhood, if the prayers to the spirits of the dead, flying out from those slowly tattering rags, will ever really be answered. Perhaps it will be in another place, in another time, when we’re living another life that we shall finally know. Aamir had calmly thought at the time. He was that sort of philosophical guy.",
  "id" : 18447
}, {
  "text" : "Aargh! I’m too short for this shit!",
  "id" : 18448
}, {
  "text" : "Aaron reached into his jacket pocket and took out his Bible, a gift from his father, Captain Benjamin K. Matthews, on the the day he had ridden off to war. Aaron opened to the Psalms, intending to read, but his eyes were heavy and closed against his will. O death, where is thy sting? Pastor Blackwell had told him that death had no power over him, but he sure felt that sting now. O grave, where is thy victory? How much longer would it be? Just four miles from home. Would Mama ever know?Shiloh, the place of peace. Good ground to die on. Holy ground.",
  "id" : 18449
}, {
  "text" : "Aaron snorted That's so cheesy.Well yeah. I am cheesy. I'm the king of cheese. You should know that by now.Aaron's eyes were dancing with amusement. I prefer to call you classically romantic.",
  "id" : 18450
}, {
  "text" : "Aaron was beside himself grabbing his keys and running out of his office leaving everyone staring at him. He heard Becca call his name but he didn't have the time, Nia needed him and he had to go now! He felt like he was suffocating as he started the car and pushed the gas down as far as it would go. This guardian bond thing was more intense than he ever thought possible.",
  "id" : 18451
}, {
  "text" : "Aaron was wearing a T-shirt that was practically transparent with washing and sweatpants with a hole in the knee. His blond hair stuck up like duck fluff and he looked barely awake. Tamara looked tense. Her hair was carefully braided and she wore pink pajamas that said I FIGHT LIKE A GIRL across the front. Under the words was a screen print of cartoon girls executing deadly ninja moves.",
  "id" : 18452
}, {
  "text" : "Aaron's therapist calls him a wounded bird, but, I ask you, who wouldn't care for a wounded bird? What kind of person sees a bird with a broken wing, cat on the horizon, and walks on by?",
  "id" : 18453
}, {
  "text" : "Aaron’s mouth dropped open when he entered the “room;” it was more like a huge open loft … no walls, huge floor to ceiling windows, shiny hardwood floors … perfect for a studio. He had no idea how Jake had acquired such a huge space in Manhattan.As if reading his mind, Alyson leaned over and whispered, “He bought the place next door and tore down the walls.”“Perfect,” replied Aaron, “and did he happen to find a treasure chest hidden in one of the walls as well?”“What do you mean?”“I mean, how the holy hell does he afford this place? He looks like he’s twelve.”“He’s twenty-​two, and he happens to be quite successful.”“At twenty-​fucking-​two?”“He was born with talent?” Alyson said questioningly.“He’s a lucky wanker who blew the right people?” suggested Aaron.Alyson tried to scowl but grinned instead, “A child prodigy?”“A deal with the devil?”“Naturally gifted?”“An indulgent sugar daddy?”“How about ‘c) All of the above’?” asked a third voice from behind the partition at the far corner of the studio.",
  "id" : 18454
}, {
  "text" : "Ab figured that the chance of his recognising it would be about the same as a burglar recognising a dollar watch that happened to get caught for a minute on his vest button five years ago",
  "id" : 18455
}, {
  "text" : "Abandon all nations, the planet drifts to random insect doom.",
  "id" : 18456
}, {
  "text" : "Abandon anything in your life and habits that might be holding you back.",
  "id" : 18457
}, {
  "text" : "Abandon hope  all ye who enter here.",
  "id" : 18458
}, {
  "text" : "Abandon hope.",
  "id" : 18459
}, {
  "text" : "Abandon the idea that you will forever be the victim of the things that have happened to you. Choose to be a victor.",
  "id" : 18460
}, {
  "text" : "Abandon the urge to simplify everything, to look for formulas and easy answers, and to begin to think multidimensionally, to glory in the mystery and paradoxes of life, not to be dismayed by the multitude of causes and consequences that are inherent in each experience -- to appreciate the fact that life is complex.",
  "id" : 18461
}, {
  "text" : "Abandon your animosities and make your sons Americans!",
  "id" : 18462
}, {
  "text" : "Abandon your resentments, they keep you small.",
  "id" : 18463
}, {
  "text" : "Abandoned babies are unfortunate unwanted results of a once urgent desire to have an orgasm",
  "id" : 18464
}, {
  "text" : "Abandoned.The word alone sends shudders down a sensitive spine, troubling the thoughts of pained souls as their hurt swells in ripples. It is a sentence of undesired solitude often pronounced on the innocent, the trusting—administered without warning or satisfactory cause. One day the moon is yours, or so you believe. The next, his countenance transforms from Jekyll to Hyde with no intention of ever turning back, and you are left trampled upon in a deserted street, concealed by dirty fog that squelches all illumination or any hope for future rays of light. It is the worst of mysteries why a beast considered noble would forsake his duty, exhibiting a heart of stone. And all who once looked on him, now turn down their eyes and suffer, beguiled. Some poisons have no antidote, but are slow, silent, torturous ends that curl up the broken body swept into a cold, dark corner. There she is left to drown in her tears—a dying heart.Abandoned.",
  "id" : 18465
}, {
  "text" : "Abandoning civil society will leave the enemy in control, not by victory but by default.",
  "id" : 18466
}, {
  "text" : "Abandoning your true self amounts to suicide except that it is less dramatic. Don't commit suicide so that you may appease some folks...",
  "id" : 18467
}, {
  "text" : "Abandonment of slavery is also the banishment of the chimera of security. The world will not change overnight, and liberation will not happen unless individual women agree to be outcasts, eccentrics, perverts, and whatever the powers-that-be choose to call them.",
  "id" : 18468
}, {
  "text" : "Abaratians are very much about living in the moment; living life because that's what we've got, we've got today, we've got now, we've got being alive now and we have to be awake and alive in the moment and not asleep in our lives. And they would find the idea of sleeping through your life, of being bored - they would think that was very stupid - why would you be bored when there's so much to do and so much to see and so much to be?",
  "id" : 18469
}, {
  "text" : "Abasement  degradation is simply the manner of life of the man who has refused to be what it is his duty to be.",
  "id" : 18470
}, {
  "text" : "Abasement  degradation is simply the manner of life of the man who has refused to be what it is his duty to be.",
  "id" : 18471
}, {
  "text" : "Abba Father! Your love for me is transparent no hidden agenda, no ulterior motives because You are the Holy God. And the only thing abides us is the covenant of your love that will never be broken. In times of need I call unto You and You answer. When I feel alone you always beside me with Your loving and caring touch.",
  "id" : 18472
}, {
  "text" : "Abba Macarius said, 'If you rebuke someone and do it with anger, you have allowed a passion to control you. You have not saved anyone and have destroyed yourself'.",
  "id" : 18473
}, {
  "text" : "Abba Marcius said, 'If you rebuke someone and do it with anger, you have allowed a passion to control you. You have not saved anyone and have destroyed yourself'.",
  "id" : 18474
}, {
  "text" : "Abba is not Hebrew, the language of liturgy, but Aramaic, the language of home and everyday life … We need to be wary of the suggestion … that the correct translation of Abba is ‘Daddy.’ Abba is the intimate word of a family circle where that obedient reverence was at the heart of the relationship, whereas Daddy is the familiar word of a family circle from which all thoughts of reverence and obedience have largely disappeared … The best English translation of Abba is simply ‘Dear Father.",
  "id" : 18475
}, {
  "text" : "Abba, Father, I adore You, I exalt You, I glorify You, I bow down before You. I worship You O God! I can't live without You. Jesus, Daddy, I ❤ You with all my heart.",
  "id" : 18476
}, {
  "text" : "Abba, you may not like it, but what I'm doing is important. If you don't agree, then I'm sorry. I can't do anything about it.",
  "id" : 18477
}, {
  "text" : "Abbey relaxed, grateful not only that someone had thought to throw a party for her, but that she had been able to escape attending.",
  "id" : 18478
}, {
  "text" : "Abbey, Sarah said, life is to be lived. If you're living, you're going to stumble along the way.All the time? Abigail lept to her feet and began to pace. I have such a bad temper and when I was in my teens, I wasn't above using my gift for revenge. None of you did that.Joley slowly raised her hand, sliding down in the chair as she did so. Hannah followed suit, though she didn't look in the least remorseful. Sarah shrugged her shoulders and raised her hand and glared at Elle, who just grinned sheepishly and put up a couple of fingers. Carol tossed her head and waved her arm with gusto.",
  "id" : 18479
}, {
  "text" : "Abbie would stop in her work and utter a prayer for him,—and, sent as it were from the bow of a mother's watchful care, bound by the cord of a mother's love, the little winged arrow on its flight must have reached Some one,—Somewhere.",
  "id" : 18480
}, {
  "text" : "Abby Johnson has agreed to become Chief Executive Officer of Fidelity, reflecting a further step forward in our leadership succession plan. Abby will retain her role of President, and I will continue to serve as Chairman of the Board.",
  "id" : 18481
}, {
  "text" : "Abby Von Normal - And I'm like, Don't change the subject, Kung Pao, what I want to know is if you're ready to spend some up-close and personal time with ninety pounds of barbarian woman-flesh! Sorry, I don't know how much that is in kilos.",
  "id" : 18482
}, {
  "text" : "Abby began to think that all the beauty and ugliness and turbulence one found scattered through nature, one could also find in people themselves, all collected there, all together in a single place. No matter what terror or loveliness the earth could produce- wind, seas- a person could produce the same, lived with the same, lived with all that mixed-up nature swirling inside, every bit. There was nothing as complex in the world- no flower or stone- as a single hello from a human being.",
  "id" : 18483
}, {
  "text" : "Abby could smell his hot breath in her face. It reeked like dead apples left to rot in the scorching summer sun.",
  "id" : 18484
}, {
  "text" : "Abby stood nervously before her Master in the classic submissive pose: fully nude, legs apart, wrists placed behind her back; deeply ashamed of her evident arousal. Worse, she had to recount in exact detail the proceedings of her last whipping. The whipping had been severe; as was the case with most of the clients she was commissioned to serve. Most of these clients were men, some were women, on occasion a couple, or even a group. Nevertheless her body reacted like that of a wanton whore as she retold of the sadistic punishments and extreme sexual use inflicted upon her body.How far would her Master push her with these ‘tests’? How far would Abigail go? How many times could she stand before him blushing; yet with that unmistakable tingle? Their relationship was surely headed for a collision course. Or was it?",
  "id" : 18485
}, {
  "text" : "Abby wouldn't want you to suffer because of some jerk that kidnapped her. She would want you to go on your trip so that she would have fun torturing you for not being a puddle on the ground with a box of tissues and an empty gallon of ice cream by your side. Then afterwards to hit you for thinking she was seriously hoping you would be doing that.",
  "id" : 18486
}, {
  "text" : "Abby: You were great. I don't know what I'd have done without you.Dylan: You'd have done fine. That's one of the most intimidating things about you. Abby: Intimidating? Me?Dylan: It isn't easy for a man to get involved with a woman who's totally capable of handling anything that comes along... It isn't easy for a man to believe that there are woman who can not only do those things but enjoy them... [But] it's all natural for you isn't it? It's incredible.",
  "id" : 18487
}, {
  "text" : "Abdication Isn’t Empowerment",
  "id" : 18488
}, {
  "text" : "Abdullah to Kim Burton: War is like disease. Until you've had it, you don't know it. But no. That's a bad comparison. At least with disease everyone thinks it might happen to them one day. You have a pain here, swelling there, a cold that stays and stays. You start to think maybe this is something really bad. But war - countries (America) like yours they always fight wars, but always somewhere else. The disease always happens somewhere else. Tt's why you fight wars more than anyone else; because you understand war least of all. You need to understand it better.",
  "id" : 18489
}, {
  "text" : "Abe held my gaze a bit longer and then broke into an easy smile. ʺOf course, of course. This is a family gathering. A celebration. And look: hereʹs our newest member.ʺ Dimitri had joined us and wore black and white like my mother and me. He stood beside me, conspicuously not touching. ʺMr. Mazur,ʺ he said formally, nodding a greeting to both of them. ʺGuardian Hathaway.ʺ Dimitri was seven years older than me, but right then, facing my parents, he looked like he was sixteen and about to pick me up for a date. ʺAh, Belikov,ʺ said Abe, shaking Dimitriʹs hand. ʺIʹd been hoping weʹd run into each other. Iʹd really like to get to know you better. Maybe we can set aside some time to talk, learn more about life, love, et cetera. Do you like to hunt? You seem like a hunting man. Thatʹs what we should do sometime. I know a great spot in the woods. Far, far away. We could make a day of it. Iʹve certainly got a lot of questions Iʹd like to ask you. A lot of things Iʹd like to tell you too.ʺ I shot a panicked look at my mother, silently begging her to stop this. Abe had spent a good deal of time talking to Adrian when we dated, explaining in vivid and gruesome detail exactly how Abe expected his daughter to be treated. I did not want Abe taking Dimitri off alone into the wilderness, especially if firearms were involved. ʺActually,ʺ said my mom casually. ʺIʹd like to come along. I also have a number of questions—especially about when you two were back at St. Vladimirʹs.ʺ ʺDonʹt you guys have somewhere to be?ʺ I asked hastily. ʺWeʹre about to start.ʺ That, at least, was true. Nearly everyone was in formation, and the crowd was quieting. ʺOf course,ʺ said Abe. To my astonishment, he brushed a kiss over my forehead before stepping away. ʺIʹm glad youʹre back.ʺ Then, with a wink, he said to Dimitri: ʺLooking forward to our chat.ʺ ʺRun,ʺ I said when they were gone. ʺIf you slip out now, maybe they wonʹt notice. Go back to Sib",
  "id" : 18490
}, {
  "text" : "Abe held my gaze a bit longer and then broke into an easy smile. ʺOf course, of course. This is a family gathering. A celebration. And look: hereʹs our newest member.ʺ Dimitri had joined us and wore black and white like my mother and me. He stood beside me, conspicuously not touching. ʺMr. Mazur,ʺ he said formally, nodding a greeting to both of them. ʺGuardian Hathaway.ʺ Dimitri was seven years older than me, but right then, facing my parents, he looked like he was sixteen and about to pick me up for a date. ʺAh, Belikov,ʺ said Abe, shaking Dimitriʹs hand. ʺIʹd been hoping weʹd run into each other. Iʹd really like to get to know you better. Maybe we can set aside some time to talk, learn more about life, love, et cetera. Do you like to hunt? You seem like a hunting man. Thatʹs what we should do sometime. I know a great spot in the woods. Far, far away. We could make a day of it. Iʹve certainly got a lot of questions Iʹd like to ask you. A lot of things Iʹd like to tell you too.ʺ I shot a panicked look at my mother, silently begging her to stop this. Abe had spent a good deal of time talking to Adrian when we dated, explaining in vivid and gruesome detail exactly how Abe expected his daughter to be treated. I did not want Abe taking Dimitri off alone into the wilderness, especially if firearms were involved. ʺActually,ʺ said my mom casually. ʺIʹd like to come along. I also have a number of questions—especially about when you two were back at St. Vladimirʹs.ʺ ʺDonʹt you guys have somewhere to be?ʺ I asked hastily. ʺWeʹre about to start.ʺ That, at least, was true. Nearly everyone was in formation, and the crowd was quieting. ʺOf course,ʺ said Abe. To my astonishment, he brushed a kiss over my forehead before stepping away. ʺIʹm glad youʹre back.ʺ Then, with a wink, he said to Dimitri: ʺLooking forward to our chat.ʺ ʺRun,ʺ I said when they were gone. ʺIf you slip out now, maybe they wonʹt notice. Go back to Siberia. notice. Don't worry, Roza. I'm not afraid. I'll take whatever heat they give me over being with you. It's worth it.",
  "id" : 18491
}, {
  "text" : "Abel Muranda fought off furious red ants with mandibles that could cut through a miser's padlock.",
  "id" : 18492
}, {
  "text" : "Abel was brushing the snow off his parka while Micha was dancing around him, still balancing the plate of cookies, singing, 'We're staying, we're staying, we're staying overnight! We're drying! We're drying! We're drying on the line!",
  "id" : 18493
}, {
  "text" : "Abel. I can’t let you…sell your body.”“The transaction is closer to a rental.",
  "id" : 18494
}, {
  "text" : "Abelard to Heloise – Banish me, therefore, for ever from your heart – it is the best advice I can give, for the remembrance of a person we have loved guiltily can not be hurtful, whatever advances we may have made in the way of virtue.",
  "id" : 18495
}, {
  "text" : "Aberdeenshire’s Peterhead jail housed the hardest, badest, meanest motherfucker prisoners in the Scottish prison system. So no one was surprised when the pressure pot jail finally erupted in to violence that has not been seen or equalled since.",
  "id" : 18496
}, {
  "text" : "Aberrant is not abhorrent",
  "id" : 18497
}, {
  "text" : "Aberrations of the human mind are to a large extent due to the obsessional pursuit of some part-truth, treated as if it were a whole truth.",
  "id" : 18498
}, {
  "text" : "Aberystwyth (n.)A nostalgic yearning which is in itself more pleasant than the thing being yearned for.",
  "id" : 18499
}, {
  "text" : "Abhijit Naskar is a self-trained scientist and thinker who discovers the paradigm shifting phenomena of the human mind.",
  "id" : 18500
} ]