[ {
  "text" : "... I will get a First Class Honors degree and I will become a scientist... And I know I can do this because I went to London on my own, and because I solved the mystery of Who Killed Wellington? and I found my mother and I was brave and I wrote a book and that means I can do anything.",
  "id" : 1401
}, {
  "text" : "... I will keep the silence... do the same...",
  "id" : 1402
}, {
  "text" : "... I will say this. Marriage is work. It's hard work. Harder than anything else you'll ever do. Believe me, I know. And do you want to know why?' James nodded and Ben Latrobe leaned forward as if to impart a deep, mysterious secret. 'Because marriage isn't about the wedding or the wedding trip afterward. It isn't about cozy nights spent in each other's arms or the way she makes you feel when she smiles. Oh, those things all have a part in it, but a very minor one. No, James, marriage is about sticking it out when it isn't so nice. Marriage is being there to pick up the pieces when your perfect world falls apart. It's seeing the mess you've made of things and being willing to work through it until you have created something better than you had before. It's listening to her fears, her troubles, and concerns. It's eating meals that don't taste as good as those your mother fixed, enduring her temperamental outburts and tears, and not giving up when things get hard.' Latrobe paused for a moment and a frown lined his face where the smile had been only moments before. 'True love is standing by your mate when his health fails, along with his business.' ... 'It's knowing that the world goes on and you can depend on each other even when everything else around you lies in ruins at your feet...",
  "id" : 1403
}, {
  "text" : "... I wrote about ... my childhood, when dreams were small and attainable for all. When sweets were a penny and god was a rabbit.",
  "id" : 1404
}, {
  "text" : "... I'll tell her about Tia. I'll tell her how beautiful she was and how brave. And I'll tell her the most important thing of all: that her mother loved her better than her life.",
  "id" : 1405
}, {
  "text" : "... I've a thirst on me I wouldn't sell for half a crown.- Give it a name, citizen, says Joe.- Wine of the country, says he.- What's yours? says Joe.- Ditto MacAnaspey, says I.- Three pints, Terry, says Joe. And how's the old heart, citizen? says he.",
  "id" : 1406
}, {
  "text" : "... I've run out of options. Stay with the lying psycho or work for the other lying psycho.",
  "id" : 1407
}, {
  "text" : "... I, as an anarch, renouncing any bond, any limitation of freedom, also reject compulsory education as nonsense. It was one of the greatest well-springs of misfortune in the world.Compulsory schooling is essentially a means of curtailing natural strength and exploiting people. The same is true of military conscription, which developed within the same context. The anarch rejects both of them - just like obligatory vaccination and insurance of all kinds. He has reservations when swearing an oath. He is not a deserter, but a conscientious objector.",
  "id" : 1408
}, {
  "text" : "... If I wanna shit I am going to buy it from the shop... what I need now is a friend on which I can count on... you know the drill.",
  "id" : 1409
}, {
  "text" : "... If instead of colonies you send troops, the cost is vastly greater, and the whole revenues of the country are spent in guarding it so that the gain becomes a loss, and much deeper offense is given since in shifting the quarters of your soldiers from place to place the whole country suffers hardship, which as all feel, all are made enemies and enemies who remaining, although vanquished, in their own homes, have power to hurt. In every way, therefore, this mode of defense is as disadvantageous as that by colonizing is useful.",
  "id" : 1410
}, {
  "text" : "... If the dead can come back to this earth and move unseen around those they loved, I shall always be near you; in the garish day and in the darkest night—amidst your happiest scenes and gloomiest hours—always, always; and if there be a soft breeze upon your cheek, it shall be my breath; or if the cool air fans your throbbing temple, it shall be my spirit passing by.",
  "id" : 1411
}, {
  "text" : "... If there are twenty identical doors in the corridor and you need somebody to enter one of them, what would you do? That’s right, put „No entry“ sign on the right door. Visit is guaranteed",
  "id" : 1412
}, {
  "text" : "... In a ROWE* people don't have schedules.They show up when they want.They don't have to be in the office at certain time, or anytime.They just have to get their work done.How they do it ?When they do it ?Where they do it ?It's totally up to them.Meetings & this kind of environments are Optional.What happens ... ?Almost across the board !- Productivity goes up- Worker Engagement goes up- Worker Satisfaction goes up- Turnovers goes down- Autonomy .. Mastery .. Purpose -these are the building blocks of new way of doing things.______________________________________________________________*ROWE: results-only work environment",
  "id" : 1413
}, {
  "text" : "... In love, everyone does things that hurt the other person, so there really is no Right and Wrong. You just have to decide what you're willing to forgive",
  "id" : 1414
}, {
  "text" : "... In our family, if you said the words 'I feel,' they better be followed with 'hungry' or 'cold'. Because we didn't get personal, that's just how it was.",
  "id" : 1415
}, {
  "text" : "... In the chamber of death... I see a repose that neither earth nor hell can break, and I feel an assurance of the endless and shadowless hereafter-the Eternity they have entered-where life is boundless in its duration, and love in its sympathy, and joy in its fullness... One might doubt in seasons of cold reflection; but not then in the presence of her corpse. It asserted its own tranquility, which seemed a pledge of equal quiet to its former inhabitant.",
  "id" : 1416
}, {
  "text" : "... In the discourse of today's financial backers of research, the only credible goal is power. Scientists, technicians, and instruments are purchased not to find truth, but to augment power.",
  "id" : 1417
}, {
  "text" : "... In this world, darkness is always looming on the horizon. At Gottfried, instead of avoiding the dark, we meet it head on ...do the same with your studies and with every obstacle you face in the future. Do not accept the confines of the world as you percei",
  "id" : 1418
}, {
  "text" : "... In view of the violence of political power responsibility must always prevail. The only possible synthesis between conviction and responsibility is thus one in which passion is subordinated to responsibility, so that political responsibility is the primary value to be pursued with passion, thereby engendering what H. H. Bruun terms a 'responsible ethic of conviction.' Weber states: 'To be sure, mere passion, however genuinely felt, is not enough. It does not make a politician, unless passion as devotion to a cause also makes responsibility to this cause the guiding star of action.",
  "id" : 1419
}, {
  "text" : "... In your twenties you're becoming who you're going to be and so you might as well not be an asshole. Also, because it's harder to be magnanimous when you're in your twenties, I think, and so that's why I'd like to remind you of it. You're generally less humble in that decade than you'll ever be and this lack of humility is oddly mixed with insecurity and uncertainty and fear. You will learn a lot about yourself if you stretch in the direction of goodness, of bigness, of kindness, of forgiveness, of emotional bravery.",
  "id" : 1420
}, {
  "text" : "... It happened very fast. And now that he's dead he can't remember pain. It's as if he'd never existed.'He wanted her to believe this, but he wasn't sure he believed it himself. If time was infinite, then three seconds and three years represented the same infinitely small fraction of it. And so, if inflicting three years of fear and suffering was wrong, as everyone would agree, then inflicting three seconds of it was no less wrong. He caught a fleeting glimpse of God in the math here, in the infinitesimal duration of a life. No death could be quick enough to excuse inflicting pain. If you were capable of doing the math, it meant that a morality was lurking in it.",
  "id" : 1421
}, {
  "text" : "... It is immensely moving when a mature man - no matter whether old or young in years - is aware of a responsibility with heart and soul. He then acts by following an ethic of responsibility and somewhere reaches the point where he says: 'Here I stand; I can do no other'. That is something genuinely human and moving. And every one of us who is not spiritually dead must realize the possibility of finding himself at some time in that position. In so far as this is true, an ethic of ultimate ends and an ethic of responsibility are not absolute contrasts but rather supplements, which only in unison constitute a genuine man - a man who can have the 'calling for politics'.",
  "id" : 1422
}, {
  "text" : "... It is not possible, says Weber, to confer the objective validity of facts on the basis of a value-judgement; and second, it is not possible to judge the value of values through the use of scientific reason. This leads him to maintain a distinction between science and ethics, the former dealing with questions of fact, the latter with questions of value.",
  "id" : 1423
}, {
  "text" : "... It is possible to be a meta-physician without believing in a transcendent reality; for we shall see that many metaphysical utterances are due to the commission of logical errors, rather than to a conscious desire on the part of their authors to go beyond the limits of experience.",
  "id" : 1424
}, {
  "text" : "... It wasn't my finest moment, but I rolled my eyes and actually huffed. Fine, don't answer. I don't even know why I asked.No, I am not having sex with anyone.Oh. I shrugged nonchalantly, but for some reason his response filled me with glee. It was as if a unicorn had appeared beneath a double rainbow and started tap dancing.",
  "id" : 1425
}, {
  "text" : "... It's perfect! Locke would appreciate it.Bug, Calo said, Locke is our brother and our love for him knows no bounds. But the four most fatal words in the Therin language are 'Locke would appreciate it.'Rivalled only by 'Locke taught me a new trick,' added Galo.The only person who gets away with Locke Lamora games ...... is Locke ...... because we think the gods are saving him up for a really big death. Something with knives and hot irons ...... and fifty thousand cheering spectators.",
  "id" : 1426
}, {
  "text" : "... It's the rareGod who needs less stroking that a rockStar or poetician ...",
  "id" : 1427
}, {
  "text" : "... Join me with my rumination of the human youwarned me of.-Abanir to Rabel",
  "id" : 1428
}, {
  "text" : "... Kenny G is extremely talented and resourceful and a powerful force to be reckoned with ... Mr. G might not seem evil, but I fear him more than any other human being.",
  "id" : 1429
}, {
  "text" : "... Let me start with the top mistakes that teachers make. Some of these mistakes are forced on teachers by a badly designed education system, and some are ones that teachers make no matter what they are teaching or which system they are teaching in. Some of these are less than obvious, so let's consider them one-by-one. Assuming that there is some kind of learning, other than learning by doing.2. Believing that a teacher's job is assessment.3. Thinking there is something that everyone must know in order to proceed.4. Thinking that students are not worried about the purpose of what they are being taught.5. Thinking that studying can replace repeated practice as a key learning technique.6. Thinking that because students have chosen to take your course, they have an interest in learning what you plan to teach them.7. Correcting a student who is doing something wrong by telling them what to do instead.8. Thinking that a student remembers what you just taught him.",
  "id" : 1430
}, {
  "text" : "... Life can be savored only if you look to the future and leave vengeance to the gods",
  "id" : 1431
}, {
  "text" : "... Likewise, Oscar Wilde asked an English journalist to look over 'The Picture of Dorian Gray' before publication: Will you also look after my 'wills' and 'shalls' in proof. I am Celtic in my use of these words, not English. Wilde's novel upset virtually every code of late Victorian respectability, but he had to get his modal auxiliaries just right.",
  "id" : 1432
}, {
  "text" : "... Lyotard suggests that while discourse operates as a system of representation which defines meanings according to their relation to other concepts in that system, figure is the realm of the singular, of that which refuses to, or simply cannot, be captured and systematized by the concept.",
  "id" : 1433
}, {
  "text" : "... Man is not truly one, but truly two... even if I could rightly be said to be either, it was only because I was radically both...",
  "id" : 1434
}, {
  "text" : "... Melissa better not turn her back on her because nothing sums up crazy as much as a fat woman in love.",
  "id" : 1435
}, {
  "text" : "... Melissa. Where are you planning to go? His voice was nasally, shit, he knew I had no idea where to go. Well if you didn't change the apartment I was staying in I would. I was going to stay in a hotel How will you do that without your purse, sweetcheeks? he sounded so damn cocky. I wanted to hit him, somehow through the phone.Look, wait there, ill come down. We should talk anywayI have nothing to say I grumbled I have plenty and he hung up.",
  "id" : 1436
}, {
  "text" : "... Miss Marjoribanks was of the numerous class of religionists who keep up civilities with heaven, and pay all the proper attentions, and show their respect for the divine government in a manner befitting persons who know the value of their own approbation.",
  "id" : 1437
}, {
  "text" : "... Modern life is always experienced as a struggle: to impose one's individuality on the world, one has to work against the fabric of modern culture itself and uphold ultimate values in the face of purely instrumental and ever more 'rational' forces.",
  "id" : 1438
}, {
  "text" : "... Mr Jellyband was indeed a typical rural John Bull of those days --- the days when our prejudiced insularity was at its height, when to an Englishman, be he lord, yeoman, or peasant, the whole of the continent of Europe was a den of immorality and the rest of the world an unexploited land of savages and cannibals.",
  "id" : 1439
}, {
  "text" : "... My mother, daroga, my poor, unhappy mother would never... let me kiss her... She used to run away... and throw me my mask!... Nor any other woman... ever, ever!... Ah, you can understand, my happiness was so great, I cried. And fell at her feet, crying... and I kissed her feet... her little feet... crying. You're crying, too, daroga... and she cried also... the angel cried!...",
  "id" : 1440
}, {
  "text" : "... Nature almost surely operates by combining chance with necessity, randomness with determinism...",
  "id" : 1441
}, {
  "text" : "... Now to die of griefwould mean, I'm afraid, to die belatedly, while latecomersare unwelcome, particularly in the future. ...",
  "id" : 1442
}, {
  "text" : "... Odette seemed a fascinating and desirable woman, the attraction which her body held for him had aroused a painful longing to secure the absolute mastery of even the tiniest particles of her heart.",
  "id" : 1443
}, {
  "text" : "... Of his sins [Heavenly Father] does not want [man] to think [on them] too much: once they are repented, the sooner the man turns his attention outward, the better [Heavenly Father] is pleased.",
  "id" : 1444
}, {
  "text" : "... On the whole, the best fortress you can have, is in not being hated by your subjects. If they hate you no fortress will save you...",
  "id" : 1445
}, {
  "text" : "... Once a penguin finds its perfect other penguin, they stay together pretty much forever.",
  "id" : 1446
}, {
  "text" : "... Other students lived on campus and got drunk at parties. Other students dated and graduated and got married and led normal lives. She wanted to marry an ex-con and pretend being kidnapped had been a normal thing she could forget about. ...",
  "id" : 1447
}, {
  "text" : "... Our language, tiger, our language: hundreds of thousands of available words, frillions of legitimate new ideas... And yet, oh, and yet, we, all of us, spend all our days saying to each other the same things time after weary time: I love you, Don't go in there, Get out, You have no right to say that, Stop it, Why should I, That hurt, Help, Marjorie is dead.",
  "id" : 1448
}, {
  "text" : "... Papa's always had the ability to remember the good things and let the bad ones go. Not a bad ability.... I'm not sure. I think we have to remember it all before we can forgive it.",
  "id" : 1449
}, {
  "text" : "... Paris was a city of love for unimaginative folks.",
  "id" : 1450
}, {
  "text" : "... Paris was no more Babylon than it was New Jerusalem. All cities worthy of that name were both: they were one because they were the other...",
  "id" : 1451
}, {
  "text" : "... People were never quite what you thought they were.",
  "id" : 1452
}, {
  "text" : "... People who are the spices of this world are the natural souls with instincts and impulses that have not been pruned by evolution and civilization.",
  "id" : 1453
}, {
  "text" : "... People with great passions, people who accomplish great deeds, people who possess strong feelings, even people with great minds and a strong personality, rarely come out of good little boys and girls.",
  "id" : 1454
}, {
  "text" : "... Physicians tell us of hectic fever, that in its beginning it is easy to cure, but hard to recognize; whereas, after a time, not having been detected and treated at the first, it becomes easy to recognize but impossible to cure. And so it is with State affairs.",
  "id" : 1455
}, {
  "text" : "... Play the age as comedy if you want to get away with murder.",
  "id" : 1456
}, {
  "text" : "... Protestantism, in its quest for 'rational knowledge' of God's purpose and for an understanding of this world, engendered its own demise, for it lent legitimacy to a secular science that in turn rejected and devalued all religious values. And in this respect, Protestantism effectively devalued or disenchanted itself, for in its attempt to prove its own intrinsic rationality through non-religious means it affirmed the value of science, and with this laid itself open to the charge of irrationalism and to attack from the outside from 'rational', secular forms of this-worldly legitimation.",
  "id" : 1457
}, {
  "text" : "... Remember that forgiveness too is a power. To beg for it is a power, and to withold or bestow it is a power, perhaps the greatest.",
  "id" : 1458
}, {
  "text" : "... Science... denude(s) all religious beliefs... denigrating them as irrational forms of superstition or myth regardless of their intrinsic rationality or value.",
  "id" : 1459
}, {
  "text" : "... That little narrative is an example of the mathematician’s art: asking simple and elegant questions about our imaginary creations, and crafting satisfying and beautiful explanations. There is really nothing else quite like this realm of pure idea; it’s fascinating, it’s fun, and it’s free!",
  "id" : 1460
}, {
  "text" : "... That this nation  under God  shall have a new birth of freedom.",
  "id" : 1461
}, {
  "text" : "... The Book is more important than your plans for it. You have to go with what works for The Book ~ if your ideas appear hollow or forced when they are put on paper, chop them, erase them, pulverise them and start again. Don't whine when things are not going your way, because they are going the right way for The Book, which is more important. The show must go on, and so must The Book.",
  "id" : 1462
}, {
  "text" : "... The continuation of her life was more than another day of breathing, but was the gift of another day of engagement with her beloved across the spectrum of all things.",
  "id" : 1463
}, {
  "text" : "... The dominion of good men is profitable, not so much for themselves as for human affairs. But the dominion of bad men is hurtful chiefly to themselves who rule, for they destroy their own souls by greater licence in wickedness;",
  "id" : 1464
}, {
  "text" : "... The form of leadership must be the focus of constant reappraisal. Weber states, for example: 'Each new fact may necessitate the re-adjustment of the relations between end and indispensable means, between desired goals and unavoidable subsidiary consequences.' This process of re-adjustment is ultimately without resolution, for the political and ethical value-spheres are not only in constant opposition but also in permanent flux. It is the task of the politician to negotiate this value conflict and to be decisive as to the value to be pursued and the means to be employed.",
  "id" : 1465
}, {
  "text" : "... The freshly devoured peppermint she loved lofted from her breath and up to his nose with her loud bellow of Father in his ear, and Caxton was sure that he could smell that scent now out in the crisp night air. You demon! he screamed with all his might. ...",
  "id" : 1466
}, {
  "text" : "... The individual is still obliged to confer the legitimacy of mutually antagonistic values, for even though the array of ultimate values may contract with the rationalization of the world, one is never relieved from the existential burden of choice ('taking a stand').",
  "id" : 1467
}, {
  "text" : "... The political leader must constantly appraise and reappraise the means through which 'he can hope to do justice to the responsibility that power imposes upon him' while at the same time pursuing political values with conviction.",
  "id" : 1468
}, {
  "text" : "... The soul which is led by God and His wisdom, rather than by bodily concupiscence, will certainly never consent to the desire aroused in its own flesh by another's lust.",
  "id" : 1469
}, {
  "text" : "... The use of your gift for good is your responsibility. You must decide for yourself.",
  "id" : 1470
}, {
  "text" : "... The women's song was always the same, as monotonous as the beating of the waves against the beach: loss, loss. The conch offered them no enchantment. When they put their ear to it, all they heard was the echo of their mourning.",
  "id" : 1471
}, {
  "text" : "... There can be no grounding of love and goodness without power (strength). Love that is not founded on inner strength is easily destroyed by power. Caring that is based only on the wish to be nice and to be comfortable in one's relationships blows away as soon as the wolf is at the door. This is true in people's personal lives, and it is paralleled in organizations.",
  "id" : 1472
}, {
  "text" : "... There may not be even two men living in the world whom I would have agreed to marry, certainly not on such short notice. But I do not need two; I only need one.",
  "id" : 1473
}, {
  "text" : "... They paid some madman who thought he was a decorator a lot of money to make the place look hip and unique. May be it's my lack of fashion sense talking, but I thought they should have held out for one of those gorillas who has learned to paint. The results would have been of similar quality, and they could have paid in fresh produce.- Harry Dresden, Small Favor, Jim Butcher",
  "id" : 1474
}, {
  "text" : "... This is a major theme in mathematics: things are what you want them to be. You have endless choices; there is no reality to get in your way.On the other hand, once you have made your choices then your new creations do what they do, whether you like it or not. This is the amazing thing about making imaginary patterns: they talk back!",
  "id" : 1475
}, {
  "text" : "... To be in time means to change.",
  "id" : 1476
}, {
  "text" : "... Up telephone poles, Which rear, half out of leavageAs though they would shriekLike things smothered by their ownGreen, mindless, unkillable ghosts.In Georgia, the legend saysThat you must close your windowsAt night to keep it out of the houseThe glass is tinged with green, even so,As the tendrils crawl over the fields.The night the Kudzu hasYour pasture, you sleep like the dead.Silence has grown orientalAnd you cannot step upon the ground...ALL: Kudzu by James Dickey",
  "id" : 1477
}, {
  "text" : "... Up until then he had always wanted to be someone other than he was, but he didn't want to change.",
  "id" : 1478
}, {
  "text" : "... War is the sole art looked for in one who rules...",
  "id" : 1479
}, {
  "text" : "... We [can't] escape the influence of sin in the world, but [do] we have to pay money to see and hear it firsthand?",
  "id" : 1480
}, {
  "text" : "... We are Nephilim; we fight our own battles. That's not precisely true, is it? said a velvety voice. It was Magnus Bane, wearing a long and glittering coat, multiple hoops in his ears, and a roguish expression. Clary had no idea where he'd come from. You lot have used the help of warlocks on more than one occasion in the past, and paid handsomely for it too. Malachi scowled. I don't remember the Clave inviting you into the Glass City, Magnus Bane. They didn't, Magnus said. Your wards are down. Really? the Consul's voice dripped sarcasm. I hadn't noticed. Magnus looked concerned. That's terrible. Someone should have told you. He glanced at Luke. Tell him the wards are down.",
  "id" : 1481
}, {
  "text" : "... We are in a system that doesn't give a rap about sacredness.",
  "id" : 1482
}, {
  "text" : "... We had suddenly learned to see. And we saw that there was nothing of their world left. We were all at once terribly alone",
  "id" : 1483
}, {
  "text" : "... We need the sweet pain of anticipation to tell us we are really alive.",
  "id" : 1484
}, {
  "text" : "... We would be foolish to say of Miss Moss, for example, that the words female and store owner and tall and thirtyish and kindly an unmarried describe much of real substance about her, isn't that so? A great deal of who she really is are stories we do not know, stories she may or may not share, stories perhaps even she does not know the meaning and shape of quite yet. People are stories aren't they? And their stories keep changing and opening and closing and braiding and weaving and stitching and slamming to a halt and finding new doors and windows through which to tell themselves, isn't that so? Isn't that what happens to you all the time? It used to be when you were little that other people told you stories about yourself and where you came from, but then you begin to tell your own story, and you find that your story keeps changing in thrilling and painful ways and it's never in one place. Maybe each of us is a sort of village with lots of different beings living together under one head of hair, around the river of your pulse, the crossroads of who you were and who you wish to be.",
  "id" : 1485
}, {
  "text" : "... Weber insists that one should not give up or lose faith in the face of this struggle. Indeed, he calls for us to engage in, rather than withdraw from, the problems of this world. He reminds us, for example, that while 'successful political action is always the art of the possible ... the possible is often reached only by striving to attain the impossible that lies beyond it'.",
  "id" : 1486
}, {
  "text" : "... Weber insists that the value of science is always to be questioned and not simply presupposed... He is... critical of the presupposition which underlies Strauss' position, namely that scientific reason is necessarily of value.",
  "id" : 1487
}, {
  "text" : "... What of this despair? I know it all too well... because up until now... I've climbed up, kicked it in it's teeth, and surpassed it... over and over again just to make it to this very moment!",
  "id" : 1488
}, {
  "text" : "... When Princes devote themselves rather to pleasure than to arms, they lose their dominions.",
  "id" : 1489
}, {
  "text" : "... When you're living like that, I think time can seem to stretch out for ever. Matters only change when you start fretting about all the things you need to get done. The more stuff you try to force into it, the less accommodating time becomes.",
  "id" : 1490
}, {
  "text" : "... Whenever Eleanor felt nervous or scared, she told herself to be happy instead. (It didn’t really make her feel better, but it kept her from feeling worse …)",
  "id" : 1491
}, {
  "text" : "... Whenever the man of science introduces his personal value judgment, a full understanding of the facts ceases.",
  "id" : 1492
}, {
  "text" : "... Whoever becomes master of a city accustomed to live in freedom and does no destroy it, may reckon on being destroyed by it. For if it should rebel, it can always screen itself under the name of liberty and its ancient laws, which no length of time, nor any benefit conferred will ever cause it to forget; and do what you will, and take what care you may, unless the inhabitants be scattered and dispersed, this name, and the old order of things, will never cease to be remembered...",
  "id" : 1493
}, {
  "text" : "... Will ye be there for him in his time of need, or do you prefer to take your anger with you to the grave?",
  "id" : 1494
}, {
  "text" : "... Will you be okay or is there something I could help you with?I'm just going to change in to comfy clothes and hit the sheets.And what's the verdict on whether or not you want my help with that? He flashed a cocky smile at me. He was undeniably sexy, in an I-have-poison-blood-in-my-veins sort of way.",
  "id" : 1495
}, {
  "text" : "... With a slight miscalculated leap cleared to the iron picket fence. Put the fear of God into me, picket fences and balls don't mix.",
  "id" : 1496
}, {
  "text" : "... With the 'death' of God worldly values proliferate, separate out and are drawn into endless conflict with one another. This process leads to the formation of a world torn by an infinite number of value-conflicts, for 'rational' (scientific) knowledge, which, for Weber, is limited to questions of fact rather than value, is unable to resolve the crisis of values that it itself inaugurated.",
  "id" : 1497
}, {
  "text" : "... With the rise of modern scientific (or 'rational') knowledge religion is, for the first time, challenged by the disparate claims of other life-orders (Lebensordnungen)... a polytheistic and disordered world of competing values and ideals... the economic, political, aesthetic, erotic and intellectual, which, with the onset of modernity, separate out into relatively autonomous realms (the process of Eigengeseztlichkeit) with their own value-spheres (Wertsphären).",
  "id" : 1498
}, {
  "text" : "... Within the mind, especially the mind under great stress... boundaries of space and time are meaningless, and the... interior self lives by other rules and in other dimensions.",
  "id" : 1499
}, {
  "text" : "... Without memory how will you ever find your way back to where you came from?",
  "id" : 1500
} ]