[ {
  "text" : "Art is why I get up in the morning, but my definition ends there. You know, it doesn't seem fair that I'm living for something I can't even define, but there you are, right there, in the meantime.",
  "id" : 36501
}, {
  "text" : "Art is, after all, only a trace – like a footprint which shows that one has walked bravely and in great happiness.",
  "id" : 36502
}, {
  "text" : "Art isn't a product. It's an experience",
  "id" : 36503
}, {
  "text" : "Art isn't life, you know. It if were, the world would go up in flames. It's artifice. By definition.(Talking In The Dark)",
  "id" : 36504
}, {
  "text" : "Art isn't meaningless... It is in itself. It isn't in that it tries to make life less so.",
  "id" : 36505
}, {
  "text" : "Art isn't only a painting. Art is anything that's creative, passionate, and personal. And great art resonates with the viewer, not only with the creator.What makes someone an artist? I don't think is has anything to do with a paintbrush. There are painters who follow the numbers, or paint billboards, or work in a small village in China, painting reproductions. These folks, while swell people, aren't artists. On the other hand, Charlie Chaplin was an artist, beyond a doubt. So is Jonathan Ive, who designed the iPod. You can be an artists who works with oil paints or marble, sure. But there are artists who work with numbers, business models, and customer conversations. Art is about intent and communication, not substances.An artists is someone who uses bravery, insight, creativity, and boldness to challenge the status quo. And an artists takes it personally.That's why Bob Dylan is an artist, but an anonymous corporate hack who dreams up Pop 40 hits on the other side of the glass is merely a marketer. That's why Tony Hsieh, founder of Zappos, is an artists, while a boiler room of telemarketers is simply a scam.Tom Peters, corporate gadfly and writer, is an artists, even though his readers are businesspeople. He's an artists because he takes a stand, he takes the work personally, and he doesn't care if someone disagrees. His art is part of him, and he feels compelled to share it with you because it's important, not because he expects you to pay him for it.Art is a personal gift that changes the recipient. The medium doesn't matter. The intent does.Art is a personal act of courage, something one human does that creates change in another.",
  "id" : 36506
}, {
  "text" : "Art isn't only a painting; it's anything that changes someone for the better, any nonanonymous interaction that leads to a human (not simply a commercial) conclusion.",
  "id" : 36507
}, {
  "text" : "Art isn't something you marry  it's something you rape.",
  "id" : 36508
}, {
  "text" : "Art isn’t a means for income when it comes to Hex. He would do it if he was trapped on an island by himself or the richest man in the world. For him, art is like breathing. He just has to do it.",
  "id" : 36509
}, {
  "text" : "Art like life is an open secret.",
  "id" : 36510
}, {
  "text" : "Art lives upon discussion, upon experiment, upon curiosity, upon variety of attempt, upon the exchange of views and the comparison of standpoints.",
  "id" : 36511
}, {
  "text" : "Art lovers ought to be crazy.That's how they see the fun side of everything.",
  "id" : 36512
}, {
  "text" : "Art makes murder into the supreme image of Beauty and in doing so sets free the vengeful God. (referring to Jean Lorrain's LE VICE ERRANT)",
  "id" : 36513
}, {
  "text" : "Art makes the spirit soar. And when the spirit is lifted, life follows.",
  "id" : 36514
}, {
  "text" : "Art manifests itself in paradoxical ways. At times it creates and at times it gets created!",
  "id" : 36515
}, {
  "text" : "Art matters. It is not simply a leisure activity for the privileged or a hobby for the eccentric. It is a practical good for the world. The work of the artist is an expression of hope - it is homage to the value of human life, and it is vital to society. Art is a sacred expression of human creativity that shares the same ontological ground as all human work. Art, along with all work is the ordering of creation toward the intention of the creator.",
  "id" : 36516
}, {
  "text" : "Art might be beautiful even though the artist is not.",
  "id" : 36517
}, {
  "text" : "Art must always stand guard against stirring emotions that lie outside the aesthetic: sexual arousal, terror, disgust, shock.",
  "id" : 36518
}, {
  "text" : "Art must take reality by surprise.",
  "id" : 36519
}, {
  "text" : "Art must unquestionably have a social value; that is, as a potential means of communication it must be addressed, and in comprehensible terms, to the understanding of mankind.",
  "id" : 36520
}, {
  "text" : "Art needs no victory because it is already the victory of the meticulous mind!",
  "id" : 36521
}, {
  "text" : "Art never comes from happiness",
  "id" : 36522
}, {
  "text" : "Art never comes from happiness.",
  "id" : 36523
}, {
  "text" : "Art never responds to the wish to make it democratic",
  "id" : 36524
}, {
  "text" : "Art not only imitates nature  but also completes its deficiencies.",
  "id" : 36525
}, {
  "text" : "Art ought never to be considered except in its relations with its ideal beauty.",
  "id" : 36526
}, {
  "text" : "Art owes its origin to Nature herself... this beautiful creation, the world, supplied the first model, while the original teacher was that divine intelligence which has not only made us superior to the other animals, but like God Himself, if I may venture to say it.",
  "id" : 36527
}, {
  "text" : "Art produces ugly things which frequently become beautiful with time. Fashion  on the other hand  produces beautiful things which always become ugly with time.",
  "id" : 36528
}, {
  "text" : "Art produces ugly things which frequently become more beautiful with time. Fashion, on the other hand, produces beautiful things which always become ugly with time.",
  "id" : 36529
}, {
  "text" : "Art reaches its greatest peak when devoid of self-conciousness. Freedom discovers man the moment he loses concern over what impression he is making or about to make.",
  "id" : 36530
}, {
  "text" : "Art removes boundaries and makes the world brighter. It is the common language for people all over the world. But politics are the opposite completely. Politicians, their very meaning is based on the lines they draw.",
  "id" : 36531
}, {
  "text" : "Art requires a delicate adjustment of the outer and inner worlds in such a way that, without changing their nature, they can be seen through each other.",
  "id" : 36532
}, {
  "text" : "Art requires neither complaisance nor politeness; nothing but faith, faith and freedom.",
  "id" : 36533
}, {
  "text" : "Art requires philosophy, just as philosophy requires art. Otherwise, what would become of beauty?",
  "id" : 36534
}, {
  "text" : "Art requires that you make something else exist that is a representation of what your feeling is, or your idea.",
  "id" : 36535
}, {
  "text" : "Art resides in the quality of doing, process is not magic.",
  "id" : 36536
}, {
  "text" : "Art school had taught me it was far better to be a flamboyant failure than any kind of benign success.",
  "id" : 36537
}, {
  "text" : "Art serves a purpose. It expands our horizons, frees our minds, and opens us up to new experiences. It opens the imagination. All these great discoveries of our time — without the desire to reach beyond our boundaries, we would be forever stagnant. The folly is in closing one’s eyes and not recognizing it.",
  "id" : 36538
}, {
  "text" : "Art serves to confront that which is outside order, to give form to the obscene. In the process, it opens it to transformations that can not only make it safe for public consumption, not a powerful vehicle through which to address the public imagination.",
  "id" : 36539
}, {
  "text" : "Art should be an oasis: a place or refuge from the hardness of life.",
  "id" : 36540
}, {
  "text" : "Art should be created for life, not for the museum.",
  "id" : 36541
}, {
  "text" : "Art should be expressed without objectification.It's more than just attraction. Creative expression is not art for art's sake but art that breathes true meaning.",
  "id" : 36542
}, {
  "text" : "Art should be for sale. The artist should not.",
  "id" : 36543
}, {
  "text" : "Art should be pretentious. The place to be sincere is in one's relationships.",
  "id" : 36544
}, {
  "text" : "Art should be seen with the heart, not with the eyes, for its beauty is in the energy it radiates.",
  "id" : 36545
}, {
  "text" : "Art should comfort the disturbed and disturb the comfortable.",
  "id" : 36546
}, {
  "text" : "Art should make you think and feel. It doesn't have to match your couch.",
  "id" : 36547
}, {
  "text" : "Art shows us that human beings still matter in a world where money talks the loudest, where computers know everything about us, and where robots fabricate our next meal and also our ride there.",
  "id" : 36548
}, {
  "text" : "Art sometimes imitates life. When it does, science fiction presages what form that life may take.",
  "id" : 36549
}, {
  "text" : "Art speaks to everyone but some people don't listen.",
  "id" : 36550
}, {
  "text" : "Art speaks to the soul, not the mind.",
  "id" : 36551
}, {
  "text" : "Art stands on the shoulders of craft, which means that to get to the art, you must master the craft. If you want to write, practice writing.",
  "id" : 36552
}, {
  "text" : "Art suffers the moment other people start paying for it.",
  "id" : 36553
}, {
  "text" : "Art symbolizes our perfect ability in the matter of enriching the reality!",
  "id" : 36554
}, {
  "text" : "Art takes time—Monet grew his gardensbefore he painted them.",
  "id" : 36555
}, {
  "text" : "Art teaches something we all need to learn, especially about people who are different from ourselves: To see things the way they truly are, sometimes you have to look more deeply.",
  "id" : 36556
}, {
  "text" : "Art tends toward balance, order, judgment of relative values, the laws of growth, the economy of living – very good things for anyone to be interested in.",
  "id" : 36557
}, {
  "text" : "Art that most inspires are the ones that pay attention to aspects of the subconscious condition that we are too busy to notice.",
  "id" : 36558
}, {
  "text" : "Art that only comes from the head isn't any good.",
  "id" : 36559
}, {
  "text" : "Art then becomes a safety valve for the expression of individual and collective neuroses originating in the inability of coping with the environment. Its products serve as a retarded correction of perception braked by the system of conventions and stereotypes that stabilize society. They create a slightly updated system which, eventually assimilated by history, will require a new system and so on without end. Art objects serve as points of identification alienated from the consumer, requiring more sympathy than empathy.",
  "id" : 36560
}, {
  "text" : "Art thou like me, child of my darkest heart? And dost thou think my untamed thoughts and speak my vast language?” “Yea, we are twin brothers, O, Night; for thou revealest space and I reveal my soul.",
  "id" : 36561
}, {
  "text" : "Art thou lonely  O my brother? Share thy little with another! Stretch a hand to one unfriended  And thy loneliness is ended.",
  "id" : 36562
}, {
  "text" : "Art thou the King of the Jews?",
  "id" : 36563
}, {
  "text" : "Art to me is an anecdote of the spirit, and the only means of making concrete the purpose of its varied quickness and stillness.",
  "id" : 36564
}, {
  "text" : "Art too is just a way of living.",
  "id" : 36565
}, {
  "text" : "Art transcends its limitations only by staying within them.",
  "id" : 36566
}, {
  "text" : "Art translates human souls. Each passing eon’s public display of sophisticated hieroglyphics cast a unique depiction upon the rudimentary art of survival.",
  "id" : 36567
}, {
  "text" : "Art translates human souls. Each passing eon’s public display of sophisticated hieroglyphics cast a unique depiction upon the rudimentary art of survival. Humankind cannot exist without the makeshift paradigm of innovative art, which genuine amoeba expresses elusive and unsayable thoughts. Humankind’s gallery of artistic impressions ranges from the starkness of personified cave drawings to the free ranging lexis of modern art. Collection of multihued stories of the ages portrays the vivid panoply of enigmatic vitas etched by humankind’s self-imposed sense of urgency. Each passing generation’s effusion of trope offerings seamlessly folds its shared renderings into the shimmering panorama of the cosmos, the sparkling nightscape that houses the intangible life force all communal souls.",
  "id" : 36568
}, {
  "text" : "Art upsets  science reassures.",
  "id" : 36569
}, {
  "text" : "Art used to be made in the name of faith. We made cathedrals, we made stained-glass windows, we made murals.",
  "id" : 36570
}, {
  "text" : "Art uses truth and beauty—both of which can be quite ugly, even as that ugliness is transcended—to foster change, growth, love, perception, friendship. Something that doesn’t do that can be great. But I wouldn’t call it art […]",
  "id" : 36571
}, {
  "text" : "Art was art, humans were humans, but art was best when it was human.",
  "id" : 36572
}, {
  "text" : "Art was as much in the activity as in the results. Works of art were not just the finished product, but the thought, the action, the process that created them.",
  "id" : 36573
}, {
  "text" : "Art was my little private pleasure. Nobody had seen my art, not even my parents. Andy didn't know about it. My dream was to become a publisher, not an artist lost in New York.",
  "id" : 36574
}, {
  "text" : "Art was the first casualty of the Socialist and Communist revolutions of the 20th Century. Socialists killed the independent thinkers first.",
  "id" : 36575
}, {
  "text" : "Art was the very antithesis of crass moralism.",
  "id" : 36576
}, {
  "text" : "Art washes away from the soul the dust of everyday life.",
  "id" : 36577
}, {
  "text" : "Art washes away from the soul the dust of everyday life.",
  "id" : 36578
}, {
  "text" : "Art washes away from the soul the dust of everyday life.",
  "id" : 36579
}, {
  "text" : "Art will never be able to exist without nature.",
  "id" : 36580
}, {
  "text" : "Art without emotion its like chocolate cake without sugar. It makes you gag.",
  "id" : 36581
}, {
  "text" : "Art works because it appeals to certain faculties of the mind. Music depends on details of the auditory system, painting and sculpture on the visual system. Poetry and literature depend on language.",
  "id" : 36582
}, {
  "text" : "Art works to satisfy the instinct and the science works to satisfy the reason.",
  "id" : 36583
}, {
  "text" : "Art – the one achievement of man which has made the long trip up from all fours seem well advised",
  "id" : 36584
}, {
  "text" : "Art! Who comprehends her? With whom can one consult concerning this great goddess?",
  "id" : 36585
}, {
  "text" : "Art's a very metaphysical activity. It's something that enriches the parameters of your life, the possibilities of being, and you touch transcendence and you change your life. And you want to change the life of others, too. That's why people are involved with art.",
  "id" : 36586
}, {
  "text" : "Art's cruel. You can get away with murder with words. But a picture is like a window straight through to your inmost heart.",
  "id" : 36587
}, {
  "text" : "Art, I subsequently realised, is like that. It softens by association and implication. It renders the hard pliable. It creates gaps, gaping holes really, in possibility.",
  "id" : 36588
}, {
  "text" : "Art, and sadness, which last forever.",
  "id" : 36589
}, {
  "text" : "Art, as I see it, is any human activity which doesn’t grow out of either of our species’ two basic instincts: survival and reproduction.",
  "id" : 36590
}, {
  "text" : "Art, even the art of fullest scope and widest vision, can never really show us the external world. All that it shows us is our own soul, the one world of which we have any real cognisance. And the soul itself, the soul of each one of us, is to each one of us a mystery. It hides in the dark and broods, and consciousness cannot tell us of its workings. Consciousness, indeed, is quite inadequate to explain the contents of personality. It is Art, and Art only, that reveals us to ourselves.",
  "id" : 36591
}, {
  "text" : "Art, freedom and creativity will change society faster than politics.",
  "id" : 36592
}, {
  "text" : "Art, he said, was a controlled madness...He said that books weren't made of themes, which you could write essays about, but of images that inserted themselves into your brain and replaced what you were seeing with your eyes.",
  "id" : 36593
}, {
  "text" : "Art, in itself, is an attempt to bring order out of chaos.",
  "id" : 36594
}, {
  "text" : "Art, in itself, is an attempt to bring order out of chaos.",
  "id" : 36595
}, {
  "text" : "Art, it seems to me, doesn't need freedom so much as it needs courage and love - some would call it 'soul' or 'Eros.'",
  "id" : 36596
}, {
  "text" : "Art, its completeness, its formedness, its finishedness, had no power to console. Words, on the other hand, were a lifeline.",
  "id" : 36597
}, {
  "text" : "Art, like Nature, has her monsters",
  "id" : 36598
}, {
  "text" : "Art, like dreams, helps our eyes to see what our hearts already know.",
  "id" : 36599
}, {
  "text" : "Art, like morality, consists in drawing the line somewhere.",
  "id" : 36600
} ]