[ {
  "text" : "And vampires were perverted. Or so she hoped",
  "id" : 32101
}, {
  "text" : "And verily, a woman need know but one man well, in order to understand all men; whereas a man may know all women and understand not one of them.",
  "id" : 32102
}, {
  "text" : "And was it his destined part / Only one moment in his life / To be close to your heart?",
  "id" : 32103
}, {
  "text" : "And was it not perhaps more childlike and human to lead a Goldmund-life, more courageous, more noble perhaps in the end to abandon oneself to the cruel stream of reality, to chaos, to commit sins and accept their bitter consequences rather than live a clean life with washed hands outside the world, laying out a lonely harmonious thought-garden, strolling sinlessly among one's sheltered flower beds. Perhaps it was harder, braver and nobler to wander through forests and along the highways with torn shoes, to suffer sun and rain, hunger and need, to play with the joys of the senses and pay for them with suffering. At any rate, Goldmund had shown him that a man destined for high things can dip into the lowest depths of the bloody, drunken chaos of life, and soil himself with much dust and blood, without becoming small and common, without killing the divine spark within himself, that he can err through the thickest darkness without extinguishing the divine light and the creative force inside the shrine of his soul.",
  "id" : 32104
}, {
  "text" : "And wasn't this what she'd been after--this lightness that came galloping through, grabbing you by the waist and hauling you along with it? How could you not surrender yourself to it, even if you knew you'd end up sitting bruised in the dirt? She supposed there must be another way to experience that breathless rush of being alive--something inward, perhaps?--but she didn't know what it was or how to get there on her own.",
  "id" : 32105
}, {
  "text" : "And watch two men washing clothes,one makes dry clothes wet. The other makes wet clothes dry. they seem to be thwarting each other, but their work is a perfect harmony.Every holy person seems to have a different doctrine and practice, but there's really only one work.",
  "id" : 32106
}, {
  "text" : "And watch your tongue. I happen to be partial to humans - most, anyway. Clowns, not so much. Those evil bastards never stop smiling.Niccolo didn't know what these clowns were, but he made a mental not to stay away if he ever encountered one. Sounded unpleasant.",
  "id" : 32107
}, {
  "text" : "And we all end up where we started",
  "id" : 32108
}, {
  "text" : "And we all know how ladies get minks . . .”Popsy and Sandra chorused the answer together. “The same way minks get minks!",
  "id" : 32109
}, {
  "text" : "And we all know love is a glass which makes even a monster appear fascinating.",
  "id" : 32110
}, {
  "text" : "And we are made different. On the instant. What we know, what we were, is banished by that instant, razed like a castle under siege, and nothing is recognizable is left. The world is unmade.",
  "id" : 32111
}, {
  "text" : "And we are never too old to study the Bible. Each time the lessons are studied comes some new meaning, some new thought which will make us better.",
  "id" : 32112
}, {
  "text" : "And we are put on earth a little space, so that we may learn to love for we can't do great things, only small things with great love.",
  "id" : 32113
}, {
  "text" : "And we ask ourselves, if there is a God, how can this happen? Better to ask, if there is a God... must it be sane?",
  "id" : 32114
}, {
  "text" : "And we ask the American people to play an important part of our layered defense. We ask for cooperation, patience and a commitment to vigilance in the face of a determined enemy.",
  "id" : 32115
}, {
  "text" : "And we can see the positive impacts right here at Solyndra. Less than a year ago, we were standing on what was an empty lot. But through the Recovery Act, this company received a loan to expand its operations. This new factory is the result of those loans.",
  "id" : 32116
}, {
  "text" : "And we cannot keep our balance. Myth gives way to Reason. Revelation to Orthodoxy. We must dance or go mad.",
  "id" : 32117
}, {
  "text" : "And we convict almost every case, she thinks, because the law requires us to prosecute them for living their way of life.",
  "id" : 32118
}, {
  "text" : "And we find at the end of a perfect day  The soul of a friend we've made.",
  "id" : 32119
}, {
  "text" : "And we hate this possibility in movies; we hate this both shit. Both comes off as sloppy characterization, muddy filmmaking, lack of focus. ... But I submit that the real reason we criticized and disliked Lynch's Laura's muddy bothness is that it required of us an empathetic confrontation with the exact same muddy bothness in ourselves and our intimates that makes the real world of moral selves so tense and uncomfortable, a bothness we go to the movies to get a couple hours' fucking relief from.",
  "id" : 32120
}, {
  "text" : "And we have a little herb garden, which survived the winter thanks to global warming. It makes me feel like a cool, old Italian housewife, that I kept my rosemary alive outside all winter.",
  "id" : 32121
}, {
  "text" : "And we have the same colour eyes. When I look into his, I feel I'm looking into myself.",
  "id" : 32122
}, {
  "text" : "And we have the tools. We have the tools to choose. They are free, and within you now! It is the tool of conscious thought. Imagine your life and how it could be better if you used the power of conscious thought effectively?",
  "id" : 32123
}, {
  "text" : "And we kissed again. It was a warm, indescribably lovely feeling. But it was more than just physical. It was a dialogue between two young people with high ideals and a Big Plan. It was about belonging, secrets, partnership, commitment.",
  "id" : 32124
}, {
  "text" : "And we know there has been horrendous loss of life and suffering and we know that there is anger. Anyone who came anywhere near the general election in constituencies with a substantial Muslim population knows that.",
  "id" : 32125
}, {
  "text" : "And we love to dance, especially that new one called the Civil War Twist. The Northern part of you stands still while the Southern part tries to secede.",
  "id" : 32126
}, {
  "text" : "And we love you but I have to ask you to help me, to help us, please.”“How?” I asked, “By pretending nothing ever happened? Act as if she and I were strangers? Stand the way your sister acts towards me after all of what we had? Forget my story by her side? Are you asking me for that, Gabriel, for God’s sake?”“It sounds pretty bad when you put it like that…” Gabriel said, “but yes, pretty much.",
  "id" : 32127
}, {
  "text" : "And we must still try or we would be leaving our friends to fight without us. I think this is what you have meant by duty, all along; I do understand, at least this much of it.",
  "id" : 32128
}, {
  "text" : "And we mustn't lose our sense of humor, Mrs. Which said. The only way to cope with something deadly serious is to try to treat it a little lightly.",
  "id" : 32129
}, {
  "text" : "And we need Christians who don’t make others feel guilty (and don’t feel guilty themselves) when one of us follows a different passion than another. I read and write a lot. That’s what I do well. But that doesn’t mean anyone should feel guilty for not reading and writing as much as I do. You have your own gifts and calling. We have to be okay with other Christians doing certain good things better and more often than we do.",
  "id" : 32130
}, {
  "text" : "And we neglect the glorious gospel when we fail to recognize his preeminence. How frequently we forget that everything is for him and about him. We forget that he is to be first, in our honor and in our worship. Whenever the gospel slips from our conscious thought, our religion becomes all about our performance, and then we think everything that happens or will ever happen isa bout us. When I forget the incarnation, sinless life, death, resurrection, and ascension, I quickly believe that I'm supposed to be the unrivaled supreme, and matchless one. It's at this point that I'm particularly in need of an intravenous dose of gospel truth. He is preeminent.",
  "id" : 32131
}, {
  "text" : "And we never got the mule, let alone the forty acres.",
  "id" : 32132
}, {
  "text" : "And we pray, and we pray and we pray and we pray.Everyday, everyday, everyday, everyday…",
  "id" : 32133
}, {
  "text" : "And we really should be considering the moral implications of what we're doing. What kind of a species are we that we treat the rest of life so cheaply? There are those who think that's the destiny of Earth: We arrived, we're humanizing the Earth, and it will be the destiny of Earth for us to wipe humans out and most of the rest of biodiversity. But I think the great majority of thoughtful people consider that a morally wrong position to take, and a very dangerous one.",
  "id" : 32134
}, {
  "text" : "And we remember that there must be a balance. No birth without death. No life without tears. What is taken from the world must be given back, and from him who takes and does not give back, who would tip the balance of the river, from him all will be taken. No one should live forever, but should give his blood to the river when the time comes so that tomorrow another may live. And so it goes.",
  "id" : 32135
}, {
  "text" : "And we should consider every day lost on which we have not danced at least once. And we should call every truth false which was not accompanied by at least one laugh.",
  "id" : 32136
}, {
  "text" : "And we should keep our minds open, or at least ajar, to concepts on the fringe of science fiction. Flaky American futurologists aren't always wrong. They remind us that a superintelligent machine is the last instrument that humans may ever design - the machine will itself take over in making further steps.",
  "id" : 32137
}, {
  "text" : "And we talk of Christ, we rejoice in Christ, we preach of Christ, we prophesy of Christ, and we write according to our prophecies, that our children may know to what source they may look for a remission of their sins.",
  "id" : 32138
}, {
  "text" : "And we want to develop our strategy to partnership and friendship with the United States, which is connected with a very rich history but what is very important for our future.",
  "id" : 32139
}, {
  "text" : "And we went through AIDS... which was as good a course in mortality as anyone is likely to get, short of war.",
  "id" : 32140
}, {
  "text" : "And we wept that one so lovely should have a life so brief",
  "id" : 32141
}, {
  "text" : "And we were in our thirties. Well into the Age of Boredom, when nothing is new. Now, I’m not being self-pitying; it’s simply true. Newness, or whatever you want to call it, becomes a very scarce commodity after thirty. I think that’s unfair. If I were in charge of the human life span, I’d make sure to budget newness much more selectively, to ration it out. As it is now, it’s almost used up in the first three years of life. By then you’ve seen for the first time, tasted for the first time, held something for the first time. Learned to walk, talk, go to the bathroom. What have you got to look forward to that can compare with that? Sure, there’s school. Making friends. Falling in love. Learning to drive. Sex. Learning to trade. That has to carry you for the next twenty-five years. But after that? What’s the new excitement? Mastering your home computer? Figuring out how to work CompuServe? “Now, if it were up to me, I’d parcel out. So that, say, at thirty-five we just learned how to go on the potty. Imagine the feeling of accomplishment! They’d have office parties. Did you hear? The vice president in charge of overseas development just went a whole week without his diaper. We’re buying him a gift. It’d be beautiful.",
  "id" : 32142
}, {
  "text" : "And we were kissing like drowning people breathe-- like suddenly we'd discovered something that has never been so sweet before that moment.",
  "id" : 32143
}, {
  "text" : "And we were married and all the windows were open but the smell of flowers was so thick and sickly sweet. I felt like I might choke to death.",
  "id" : 32144
}, {
  "text" : "And we will keep searching for our footsteps in the sands of time...",
  "id" : 32145
}, {
  "text" : "And we will lie down on the ground and have conversations with the grasses and the flowers.",
  "id" : 32146
}, {
  "text" : "And we will meet in the woods far far away from this hustle and bustle... and share love and sunshine.",
  "id" : 32147
}, {
  "text" : "And we will mess up. We will hold on when we should have let go. We will walk away when we should have run. We will go when we should have stayed and we will hurt others when we should have loved. But God forgives, He forgets, and best of all, He restores.",
  "id" : 32148
}, {
  "text" : "And we would always be looking for the light... together.",
  "id" : 32149
}, {
  "text" : "And we'll call you...hmmm. Pudge.Huh?Pudge, the Colonel said. Because you're skinny. It's called irony, Pudge. Heard of it? Now, let's go get some cigarettes and start this year off right.",
  "id" : 32150
}, {
  "text" : "And we'll let the world dance around us while you lie here in my arms. The beat of your heart is all the music I need to hear. I spent my whole life searching for this melody, so I'll listen while I hold you near.",
  "id" : 32151
}, {
  "text" : "And we're all good, everything is forgiven between Beethoven and me because this is the part of me that hasn't changed. In this monent I'm not defined by the other things, the things that happened to me, the things I didn't choose. This is the part of me that defines me for all time, for always. The thing I choose completely.",
  "id" : 32152
}, {
  "text" : "And we're finally home.",
  "id" : 32153
}, {
  "text" : "And we're not alone, you know, children, came Mrs. Whatsit, the comforter. All through the universe, it's being fought, all through the cosmos, and my, but it's a grand and exciting battle. I know it's hard for you to understand about size, how there's very little difference in the size of the tiniest microbe and the greatest galaxy. You think about that, and maybe it won't seem strange to you that some of our very best fighters have come right from your own planet, and it's a little planet, dears, out on the edge of a little galaxy. You can be proud that it's done so well.Who have our fighters been? Calvin asked.Oh, you must know them, dear, Mrs. Whatsit said. Mrs. Who's spectacles shone out at them triumphantly. And the light shineth in darkness; and the darkness comprehended it not. Jesus! Charles Wallace said. Why of course, Jesus!Of course! Mrs. Whatsit said. Go on, Charles, love. There were others. All your great artists. They've been lights for us to see by.",
  "id" : 32154
}, {
  "text" : "And we're not lost.We are so fucking lost. Literally adrift in the nothing space between universes.",
  "id" : 32155
}, {
  "text" : "And we've got a toaster and everything. So there is no reason for the wedding.",
  "id" : 32156
}, {
  "text" : "And we've read scary books and watched scary movies and TV shows together. He's met monsters, ghouls, and demons on the page and on the screen. There's nothing like watching Anaconda with your best friend or lying in bed next to your mother reading Roald Dahl, because that way you get to explore dark stuff safely. You get to laugh with it, to step out on the vampire's dance floor and take him for a spin, and then step back into your life. When you make friends with fear, it can't rule you.",
  "id" : 32157
}, {
  "text" : "And we, from the whole of our life experience there, have concluded that there is only one way to withstand violence: with firmness.",
  "id" : 32158
}, {
  "text" : "And we, from within the sigh of the trees, and the soft moss underfoot, and the calling of night birds, watched him as he watched, gazing where he should not.",
  "id" : 32159
}, {
  "text" : "And we, too, being called by His will to Christ Jesus, are not justified by ourselves, nor by our own wisdom, or understanding or godliness, or works which we have wrought in holiness of heart; but by that faith through which, from the beginning, Almighty God has justified all men; to whom be glory for ever and ever. Amen.",
  "id" : 32160
}, {
  "text" : "And were an epitaph to be my story I'd have a short one ready for my own. I would have written of me on my stone: I had a lover's quarrel with the world.",
  "id" : 32161
}, {
  "text" : "And were you punished? No. Why? Because you were rich.Money and talent aren't the same thing.That’s because you can inherit money that was earned by your ancestors, said Sister Carlotta. And everybody recognizes the value of money, while only select groups recognize the value of talent.",
  "id" : 32162
}, {
  "text" : "And we’re at four. Alexis Ann, I think we’re in an abusive relationship.",
  "id" : 32163
}, {
  "text" : "And what I learned is this: there are places in the world war one feels new, young, and alive again.",
  "id" : 32164
}, {
  "text" : "And what I said was I’ll miss you, What I meant to say was that I love you, What I wanted to say was that I meant what I said I miss you like I miss my own bedafter too many nights of sleeping on couchesor hardwood floors Or sitting silently behind the doors Of hotel rooms became wounds Breathing life in to this loneliness I miss youLike a burn victim must miss their own skinI miss you like a sad ending Must miss someplace new to beginBecause some say that the highway becomes a flat line if you travel it for too longI can’t tell if that’s true or false, But I’m racing down it towards you trying to find myPulse.",
  "id" : 32165
}, {
  "text" : "And what I think is thatwhen you’re completely aloneand deep inside yourselfwith feelings no one else can understand,there really aren’t a hundred places to go. It’s like if I woke up one dayand looked outside and saw purple treesand red grass and green dogs,is there anyone I could tell who would understand? No.There’d be no one.It’s exactly like that. He saw purple treesand red grass and green dogswhile no one else did.   And maybe, he just got tiredof seeing them.",
  "id" : 32166
}, {
  "text" : "And what I thought most about was luxury. I had never realised before that it is more than just having things; it makes the very air feel different. And I felt different, breathing the air: relaxed, lazy, still sad but with the edge taken off the sadness. Perhaps the effect wears off in time, or perhaps you don't notice it if you are born to it, but it does seem to me that the climate of richness must always be a little dulling to the senses. Perhaps it takes the edge off joy as well as off sorrow.",
  "id" : 32167
}, {
  "text" : "And what about magic?” “What about it?” “Will you teach me?” “You don’t even know if you’re capable of doing magic.” “How do I find out? Is there a test or something?”“Yes, we cut off your head. If it grows back, you can do magic.",
  "id" : 32168
}, {
  "text" : "And what about the lovers who spend hours staring into each other's eyes? Is it a display of trust? 'I will let you in close and trust you not to hurt me while I'm in this vulnerable position.' And if trust is one of the foundations of love, perhaps the staring is a way to build or reinforce it. Or maybe it's simpler than that.A simple search for connectionTo see.To be seen.",
  "id" : 32169
}, {
  "text" : "And what about the lovers who spend hours staring into each other's eyes? Is it a display of trust? I will let you in close and trust you not to hurt me while I'm in this vulnerable position. And if trust is one of the foundations of love, perhaps the staring is a way to build or reinforce it. Or maybe it's simpler than that. A simple search for connection.To see.To be seen.",
  "id" : 32170
}, {
  "text" : "And what about the lovers who spend hours staring into each other's eyes?Is it a display of trust? I will let you in close and trust you not to hurt me while I'm in this vulnerable position. And if trust is one of the foundations of love, perhaps the staring is a way to build or reinforce it. Or maybe it's simpler than that. A simple search for connection.To see.To be seen.",
  "id" : 32171
}, {
  "text" : "And what about us? Do you want a vampire boyfriend? He laughed bitterly. Because I forsee many romantic picnics in our future. You, drinking a virgin piña colada. Me, drinking the blood of a virgin.",
  "id" : 32172
}, {
  "text" : "And what about your brother, Agus? Will he be entertaining us with his pipes?”\t“Ahgg,” Shanks rasped, wrinkling his nose. “I didn’t tell you? He ain’t with us no more.” A heavy fist slammed on the arm of the Viidun’s chair as he growled, “The idiot went off and got himself killed!” \t“What?” Derian and Eena replied in unison, both horrified by the news.\t“You heard me,” Shanks bellowed. “The crazy fool should’ve known when to duck. He died in a bloody challenge with some brainless Deramptium! A downright disgraceful way to die! I’m ashamed to say he was my brother!”\t“That’s a little harsh, isn’t it?” Eena muttered, mostly speaking to Derian.\t“What was that?” the Viidun dem",
  "id" : 32173
}, {
  "text" : "And what after all, is death?? 'Tis but a cessation from mortal life; 'tis but the finishing of an appointed course; the refreshing inn after a fatiguing journey; the end of a life of cares and troubles; and, if happy, the beginning of a life of immortal happiness.",
  "id" : 32174
}, {
  "text" : "And what agony, thought Krug the thinker, to love so madly a little creature, formed in some mysterious fashion (even more mysterious to us than it had been to the very first thinkers in their pale olive gloves) by the fusion of two mysteries, or rather two sets of a trillion of mysteries each; formed by a fusion which is, at the same time, a matter of choice and a matter of chance and a matter of pure enchantment; thus formed and then permitted to accumulate trillions of its own mysteries; the whole suffused with consciousness, which is the only real thing in the world and the greatest mystery of all.",
  "id" : 32175
}, {
  "text" : "And what are your interests and hobbies, Nicholas? Annabel asked faintly, sounding like a cross between a television interviewer and a hostage. Nick considered this for a minute, and then said I like swords. Annabel leaned over her plate and asked, her voice changing You fence? Not exactly, Nick drawled. I'm more freestyle.",
  "id" : 32176
}, {
  "text" : "And what cats have to tellon each return from hellis this: that dying is what the living do, that dying is what the loving do, and that dead dogs are those who do not knowthat dying is what, to live, each has to do.",
  "id" : 32177
}, {
  "text" : "And what constitutes evil, real evil, is the taking of a single human life. Whether a man would die tomorrow or the day after or eventually... it doesn't matter. Because if God does not exist, then life... every second of it... Is all we have.",
  "id" : 32178
}, {
  "text" : "And what could my father possibly want with another child, when he hardly bothered to talk to the one he already had?",
  "id" : 32179
}, {
  "text" : "And what could the darkness be, other than humanity? This crushing, heavy mass of people who had no legitimate right to life. How many souls lived on earth now? Six billion? Seven? All of them like insects, crawling around on their hands and knees or slaughtering one another in pursuit of scraps. They were ignorant, they were cruel, they were the night that smothered the day. They did not deserve their existence.",
  "id" : 32180
}, {
  "text" : "And what did the North Star tell the Moon last night? He said I love you!",
  "id" : 32181
}, {
  "text" : "And what do I know about humans? Only this: My name is Doloria Maria de la Cruz, and I'm not just the end of childhood. I'm the end of humanity. And if you come from the skies- I'm coming for you.",
  "id" : 32182
}, {
  "text" : "And what do I think about? What thoughts do I have! - What thoughts! a whole host, multitude, and world of thoughts, I keep devising new ones and reworking old ones, some of the old ones are concluded and are only thought of as conclusions, whole worlds of new ones come crashing into my fingers, and it never ends.",
  "id" : 32183
}, {
  "text" : "And what do they want!?",
  "id" : 32184
}, {
  "text" : "And what do you believe?”A slow smile spread over his face. “I believe in you. You are my new beginning.",
  "id" : 32185
}, {
  "text" : "And what do you like to do, little man? I like-books, James had said. While standing in the bookshop, with a parcel of books under his arm. The lady had given him a pitying look. I read-erm-rather a lot, James went on, dreary master of the obvious. King of the obvious. Emperor of the obvious.",
  "id" : 32186
}, {
  "text" : "And what do you want?”I almost choked. “How could you even ask me that, Henry?”He sighed. “Because I’m thousands of miles away. Because I Skyped into your living room late one night and there’s a dude sitting next to you in the dark. Because Thanet tells me things. And Tennyson sent me a picture of you in a dress that looks like lingerie.”“It’s not that bad,” I said.“I didn’t say it was bad, Meg. It’s about a million miles from bad.” His voice was breaking with exasperation. “Things are crazy here, and I’m questioning everything.",
  "id" : 32187
}, {
  "text" : "And what does God ask of you?” “To fly without wings. To do what seems impossible. To cling to our loves through the rapids of our hates. To know that God charges us with the task of making these miracles. They exist between person and person, as flame goes from candle to candle. To know that all we can know of right or wrong is through the way our acts are revealed in the lives of other people. There is no other way to see God. It is not given to us.",
  "id" : 32188
}, {
  "text" : "And what does a person with such romantic temperament seek in the study of the classics?If by romantic you mean solitary and introspective, I think romantics are frequently the best classicists.",
  "id" : 32189
}, {
  "text" : "And what does anyone know about traitors, or why Judas did what he did?",
  "id" : 32190
}, {
  "text" : "And what does he feel?He feels uneasy. A little afaid. Angry. Oddly, a hint of pride.Good, Henry said. ANd where are you?Backstage.Henry shook his head gravely. THere's no such thing as backstage. The play begins, and there's only the world it dramatizes. Now, where are you?With my father, the president. In his chambers.Right. With me. Your father. And now--this is important--do you love me?Nelson considered this; or rather, Nelson, as Alejo, considered this.Yes, he said after a moment. I do.Good. Remember that. In every scene--even when you hate me, you also love me. That's why it hurts. Got it?Nelson said that he did.Are you sure?Yes.Good. Because it does hurt, Henry said. DOn't forget that. It's supposed to. Always.",
  "id" : 32191
}, {
  "text" : "And what does helping someone really mean? Helping them to be like everyone else, or helping them to be themselves?",
  "id" : 32192
}, {
  "text" : "And what does it amount to? said Satan, with his evil chuckle. Nothing at all. You gain nothing; you always come out where you went in. For a million years the race has gone on monotonously propagating itself and monotonously reperforming this dull nonsense--to what end? No wisdom can guess! Who gets a profit out of it? Nobody but a parcel of usurping little monarchs and nobilities who despise you; would feel defiled if you touched them; would shut the door in your face if you proposed to call; whom you slave for, fight for, die for, and are not ashamed of it, but proud; whose existence is a perpetual insult to you and you are afraid to resent it; who are mendicants supported by your alms, yet assume toward you the airs of benefactor toward beggar; who address you in the language of master to slave, and are answered in the language of slave to master; who are worshiped by you with your mouth, while in your heart--if you have one--you despise yourselves for it. The first man was a hypocrite and a coward, qualities which have not yet failed in his line; it is the foundation upon which all civilizations have been built.",
  "id" : 32193
}, {
  "text" : "And what does it mean -- dying? Perhaps man has a hundred senses, and only the five we know are lost at death, while the other ninety-five remain alive.",
  "id" : 32194
}, {
  "text" : "And what does it mean to take care of power? Do you use it? Conserve it? Keep it out of the wrong hands?",
  "id" : 32195
}, {
  "text" : "And what else could we have come here for, except to sense these tiny victories? Not the big victories that crush and kill the victor. Not the wars and civil ructions, but the saving grace of a Hollandaise sauce that has escaped all the possibilities of culinary disaster and is being spread like a yellow prayer on a plump cod steak - victoriously.",
  "id" : 32196
}, {
  "text" : "And what exactly do you think this proves? he spits. You've got power, but you don't know what to do wit",
  "id" : 32197
}, {
  "text" : "And what god do you serve, then?”“Whichever will grant me good fortune.” “I don’t think gods work that way.” “I don’t think I care.",
  "id" : 32198
}, {
  "text" : "And what greater calamity can fall upon a nation than the loss of worship.",
  "id" : 32199
}, {
  "text" : "And what greater might do we possess as human beings than our capacity to question and to learn?",
  "id" : 32200
} ]