[ {
  "text" : "Be persistent and have faith and you can achieve anything.",
  "id" : 45001
}, {
  "text" : "Be persistent in the pursuit of your dreams.",
  "id" : 45002
}, {
  "text" : "Be persistent like a mosquito, at the end you will get your bite",
  "id" : 45003
}, {
  "text" : "Be persistent, be persistent, they say. But please, do not mistake being a pest for being persistent.",
  "id" : 45004
}, {
  "text" : "Be persistent. Success is not far away.",
  "id" : 45005
}, {
  "text" : "Be picky about vibes. Be picky about the energy you surround yourself with. You owe yourself that much.",
  "id" : 45006
}, {
  "text" : "Be pleasant until ten o'clock in the morning and the rest of the day will take care of itself.",
  "id" : 45007
}, {
  "text" : "Be pleasant until ten o'clock in the morning and the rest of the day will take care of itself.",
  "id" : 45008
}, {
  "text" : "Be pleasant, patient, and professional, please.",
  "id" : 45009
}, {
  "text" : "Be polite in your speeches. Good information rudely communicated will make no positive difference.",
  "id" : 45010
}, {
  "text" : "Be polite write diplomatically even in a declaration of war one observes the rules of politeness.",
  "id" : 45011
}, {
  "text" : "Be polite, be professional, but have a plan to kill everyone you meet.",
  "id" : 45012
}, {
  "text" : "Be positive and laugh at everything.",
  "id" : 45013
}, {
  "text" : "Be positive at all times! Leave out the negatives.",
  "id" : 45014
}, {
  "text" : "Be positive at every moment of life. See the good things in every situation and learn from them",
  "id" : 45015
}, {
  "text" : "Be positive in your thoughts, passionate in your words and purposeful in your actions. Clean thoughts, Cool words and Clear actions are the impressions that appeal to success.",
  "id" : 45016
}, {
  "text" : "Be positive with every idea surrounding your dreams. Think about the possibility of what you plan to do and approach it with an optimistic action. Stay positively.",
  "id" : 45017
}, {
  "text" : "Be positive, be happy and be thankful.",
  "id" : 45018
}, {
  "text" : "Be positive, cheerful, kind and loving; you will get what you reflect.",
  "id" : 45019
}, {
  "text" : "Be positive, keep smiling and believe in the positive things You say To Yourself.",
  "id" : 45020
}, {
  "text" : "Be positive. Be true. Be kind.",
  "id" : 45021
}, {
  "text" : "Be positive. Believe that you will succeed. See it, go for it. No matter what the odds, most of the battle is inside your own head. -- Bob Mayer",
  "id" : 45022
}, {
  "text" : "Be positive. Now attract every negative person and neutralize them.",
  "id" : 45023
}, {
  "text" : "Be positive. Stay happy and don't let the negativity of the world get you down.",
  "id" : 45024
}, {
  "text" : "Be practical as well as generous in your ideals. Keep your eyes on the stars, but remember to keep your feet on the ground.",
  "id" : 45025
}, {
  "text" : "Be practical,be skillful,be teachable,and you will be successful.",
  "id" : 45026
}, {
  "text" : "Be prepared before you begin. You save yourself from delay if you are fully prepared. Preparation sets you for excellence.",
  "id" : 45027
}, {
  "text" : "Be prepared before you fight a battle",
  "id" : 45028
}, {
  "text" : "Be prepared before you fight a battle -RH",
  "id" : 45029
}, {
  "text" : "Be prepared before you set off to work on your dreams. Prior preparation is success divided by half. The more prepared you are, the easier your success. Set off.",
  "id" : 45030
}, {
  "text" : "Be prepared for a bit of a stinker! My little lambs always start bleating when told they're not going to Heaven.",
  "id" : 45031
}, {
  "text" : "Be prepared to be on the race to fulfill and to achieve fulfillment.",
  "id" : 45032
}, {
  "text" : "Be prepared to change yourself if you think there is a need to change your environment.",
  "id" : 45033
}, {
  "text" : "Be prepared to die to self and to give up everything for the Gospel’s sake, even to give up the most precious thing you have, your life.",
  "id" : 45034
}, {
  "text" : "Be prepared to say “no” to some things. That is the key. When you say “yes” to every invitation, event and call, you will come back to meet you plans on the paper in the same state you left them.",
  "id" : 45035
}, {
  "text" : "Be prepared to work hard to be a writer.",
  "id" : 45036
}, {
  "text" : "Be prepared, work hard, and hope for a little luck. Recognize that the harder you work and the better prepared you are, the more luck you might have.",
  "id" : 45037
}, {
  "text" : "Be prepared. A dog is adorable and noble.A dog is a true and loving friend. A dogis also a hedonist.",
  "id" : 45038
}, {
  "text" : "Be present and aware of the privilege of living.",
  "id" : 45039
}, {
  "text" : "Be present in all things and thankful for all things.",
  "id" : 45040
}, {
  "text" : "Be present in this class. And then, when it's over, be present out there.",
  "id" : 45041
}, {
  "text" : "Be present to this moment and open endless doors of awareness. Now is where the joy is",
  "id" : 45042
}, {
  "text" : "Be pretty if you can  be witty if you must  be agreeable if it kills you.",
  "id" : 45043
}, {
  "text" : "Be pretty if you can  be witty if you must  but be gracious if it kills you.",
  "id" : 45044
}, {
  "text" : "Be proactive",
  "id" : 45045
}, {
  "text" : "Be proactive not reactive, for an apparently insignificant issue ignored today can spawn tomorrow's catastrophe.",
  "id" : 45046
}, {
  "text" : "Be proactive. Passivity is a poison. Avoid it like the plague. Actively participate in life. You are not a bystander standing on the sidelines of life. Get in the game and go for the goal. Choose what you will do with your life. Choose what you will do with your time. What will you do? What will you watch, read, accomplish, and become? Accomplishment is a result of action. Act the part. Don’t pretend or put on a façade. Don’t wait. Don’t pause. Don’t hesitate. Go. Be. Do. Accomplish. Get it done. ACT. ACT NOW!",
  "id" : 45047
}, {
  "text" : "Be proud of being a woman; proud of everything that comes in the package - including the mood swings of pms, the frustration of periods, the labour pains, everything. Along with the pms comes deeper understanding of yourself, your weaknesses and chance to improve upon, along with periods comes on the other side the ability to conceive and labour pains culminate in something lot wonderful.Celebrate womanhood every single day! We are special, a God-made package filled so much with love, caring, understanding and patience that I am sure even He must have felt proud after having created.Spread love. Happy Women's Day.",
  "id" : 45048
}, {
  "text" : "Be proud of who you are.",
  "id" : 45049
}, {
  "text" : "Be proud of your Latino culture and do the best work you can do, and you will always succeed.",
  "id" : 45050
}, {
  "text" : "Be proud of your people when you don't have to be ashamed of any of its social classes.",
  "id" : 45051
}, {
  "text" : "Be proud of your struggles. Adversity brings out the best in us.",
  "id" : 45052
}, {
  "text" : "Be proud to act like a normal human being. Keep daylight hours, get a regular job, and mix in the company of people with a fixed sense of right and wrong.",
  "id" : 45053
}, {
  "text" : "Be punctual",
  "id" : 45054
}, {
  "text" : "Be pure, live a conscientious life, defend your dignity and be loving to others.",
  "id" : 45055
}, {
  "text" : "Be purpose oriented and remember that the ultimate source of joy is in giving",
  "id" : 45056
}, {
  "text" : "Be purposeful in your actions. Be mindful to keep your behavior in alignment with your goals. Remember, you can refine, improve, and enhance yourself; all other control is illusory.",
  "id" : 45057
}, {
  "text" : "Be quick to resolve conflicts before they mature to become wars. The energetic crocodile was once a delicate egg!",
  "id" : 45058
}, {
  "text" : "Be quick, but don't hurry.",
  "id" : 45059
}, {
  "text" : "Be quiet! Anyone can spit in my face, and call me a criminal and a prostitute. But no one has the right to judge my remorse.",
  "id" : 45060
}, {
  "text" : "Be ready for every moment, you don’t know which check is the checkmate.",
  "id" : 45061
}, {
  "text" : "Be ready for huge failures to achieve huge success, Be receptive for criticism. It can be constructive too.!",
  "id" : 45062
}, {
  "text" : "Be ready for make the change. Every time it is not possible to live with single mindset.",
  "id" : 45063
}, {
  "text" : "Be ready for the opportunities that arise when you have the courage to open your heart to everything your soul loves.",
  "id" : 45064
}, {
  "text" : "Be ready to defend yourself as I'm coming out of the shelf",
  "id" : 45065
}, {
  "text" : "Be ready to do things, your friends are afraid to do today.",
  "id" : 45066
}, {
  "text" : "Be ready. Be seated. See what courage sounds like. See how brave it is to reveal yourself in this way. But above all, see what it is to still live, to profoundly influence the lives of others after you are gone, by your words.",
  "id" : 45067
}, {
  "text" : "Be real and be unashamed, even of your faults. I do truly know what my husband is made of and vice versa.",
  "id" : 45068
}, {
  "text" : "Be real to others. You can be fake only to yourself.",
  "id" : 45069
}, {
  "text" : "Be real! Fake and phony people never grow.. - Sivaprakash Sidhu",
  "id" : 45070
}, {
  "text" : "Be real, rare, refreshing you! Fan the flames of self love and ignite your light!",
  "id" : 45071
}, {
  "text" : "Be real. Be authentic. Be yourself, whatever the emotional cost. Pain goes away, while regret over a life lived trying to be a plastic version of yourself does not.",
  "id" : 45072
}, {
  "text" : "Be real. Be you and don't you dare apologize for who you are ever again.",
  "id" : 45073
}, {
  "text" : "Be real. Embrace that you have weakness. Because everyone does. Embrace that your body is not perfect. Because nobody’s is. Embrace that you have things you can’t control. We all have a list of them.",
  "id" : 45074
}, {
  "text" : "Be real. I'm going up against three of the world's most vicious ubervillains. I have a very, very slim chance of survival. I have a better chance of winning the lottery, and I don't even play.",
  "id" : 45075
}, {
  "text" : "Be realistic with your expectations. I'd really like to cuddle a unicorn, but it aint going to happen.",
  "id" : 45076
}, {
  "text" : "Be realistic, Aiden, I told myself. You know your value to the penny and it's measured in inches, time, age, stamina, looks, and being able to put up with gross and sometimes bizarre situations. Personality was far down on a much longer list, and even farther down came intelligence. You should have insisted on having sex.",
  "id" : 45077
}, {
  "text" : "Be regular and orderly in your life like a bourgeois  so that you may be violent and original in your work.",
  "id" : 45078
}, {
  "text" : "Be regular and orderly in your life like a bourgeois, so that you may be violent and original in your work.",
  "id" : 45079
}, {
  "text" : "Be regular and orderly in your life, so that you may be violent and original in your work.",
  "id" : 45080
}, {
  "text" : "Be resilient until you complete a task. Challenge yourself and never limit yourself. Stay humble, hopeful, patient, but never quit!",
  "id" : 45081
}, {
  "text" : "Be resolved that honor is heavier than the mountains and death lighter than the feather.",
  "id" : 45082
}, {
  "text" : "Be respectful to your superiors, if you have any.",
  "id" : 45083
}, {
  "text" : "Be responsible. Your abilities ensure that you respond to the responsibilities that you encounter daily.",
  "id" : 45084
}, {
  "text" : "Be robust enough to work more than a robot!",
  "id" : 45085
}, {
  "text" : "Be rooted in the word of God.",
  "id" : 45086
}, {
  "text" : "Be ruthless about protecting writing days, i.e., do not cave in to endless requests to have essential and long overdue meetings on those days. The funny thing is that, although writing has been my actual job for several years now, I still seem to have to fight for time in which to do it. Some people do not seem to grasp that I still have to sit down in peace and write the books, apparently believing that they pop up like mushrooms without my connivance. I must therefore guard the time allotted to writing as a Hungarian Horntail guards its firstborn egg.",
  "id" : 45087
}, {
  "text" : "Be ruthless in one important area: Yourself. Be ruthless about your commitment to Christ. Be ruthless about your intellectual growth. Be ruthless about finishing well. One of the biggest areas we should be ruthless about is our time. How much time do you spend complaining about your problems to people who can't help you solve them? How much time do you talk when you should be doing? When it comes to others, be gracious. But when it comes to you and your time, be ruthless.",
  "id" : 45088
}, {
  "text" : "Be sacred soul.",
  "id" : 45089
}, {
  "text" : "Be safe on this wicked night.",
  "id" : 45090
}, {
  "text" : "Be safe, she whispered. Then she closed her eyes and said in a low, broken monotone, I love you.KailaniSiobhan Fallon",
  "id" : 45091
}, {
  "text" : "Be satisfied  and pleased with what thou art  Act cheerfully and well thou allotted part  Enjoy the present hour  be thankful for the past  And neither fear  nor wish  the approaches of the last.",
  "id" : 45092
}, {
  "text" : "Be satisfied  and pleased with what thou art  Act cheerfully and well thy allotted part  Enjoy the present hour  be thankful for the past  And neither fear  nor wish  the approaches of the last.",
  "id" : 45093
}, {
  "text" : "Be satisfied in your ignorance for there is no safety in knowledge.",
  "id" : 45094
}, {
  "text" : "Be savagely thankful, and continuously in awe of the power you possess. You are alive. Inside of an endless cosmos with the freedom that shines brightest in the dark.. Choices. Your choices belong to you so intimately, that they will never leave you. They, unlike the changing nature of love, where the failing machinery of our bodies will never abandon you to time. Good or bad, they will stay always. An antique that shows the future who you were and what you stood for. So know that what you choose to stand for, is what will inform you of what you've chosen to stand against, so stand. Let each foot crash land into what you believe, and plant them they're firmly so they may take root in your convictions. And stand.",
  "id" : 45095
}, {
  "text" : "Be sceptical, ask questions, demand proof. Demand evidence. Don't take anything for granted. But here's the thing: When you get proof, you need to accept the proof. And we're not that good at doing that.",
  "id" : 45096
}, {
  "text" : "Be seasonal, ethical and gentle.",
  "id" : 45097
}, {
  "text" : "Be secret and exult  Because of all things known That is most difficult.",
  "id" : 45098
}, {
  "text" : "Be selective in your battles...",
  "id" : 45099
}, {
  "text" : "Be self-indulgent, and those who are also self-indulgent will like you. Tear your neighbor to pieces, and the other neighbors will laugh. But if you beat your soul, all souls will cry out.",
  "id" : 45100
} ]