[ {
  "text" : "A man might share his wealth, but never his authority.",
  "id" : 12201
}, {
  "text" : "A man must at times be hard as nails: willing to face up to the truth about himself, and about the woman he loves, refusing compromise when compromise is wrong. But he must also be tender. No weapon will breach the armor of a woman's resentment like tenderness.",
  "id" : 12202
}, {
  "text" : "A man must be a Salomon before his magical ring will work",
  "id" : 12203
}, {
  "text" : "A man must be a Salomon before his magical ring will work. (Hafiz)",
  "id" : 12204
}, {
  "text" : "A man must be a Solomon before his magical ring will work",
  "id" : 12205
}, {
  "text" : "A man must be able to cut a knot  for everything cannot be untied  he must know how to disengage what is essential from the detail in which it is enwrapped  for everything cannot be equally considered  in a word  he must be able to simplify his duties  his business and his life.",
  "id" : 12206
}, {
  "text" : "A man must be able to cut a knot  for everything cannot be untied.",
  "id" : 12207
}, {
  "text" : "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them.",
  "id" : 12208
}, {
  "text" : "A man must be obedient to the promptings of his innermost heart.",
  "id" : 12209
}, {
  "text" : "A man must be prepared not only to be a martyr, but to be a fool. It is absurd to say that a man is ready to toil and die for his convictions if he is not even ready to wear a wreathe around his head for them.",
  "id" : 12210
}, {
  "text" : "A man must be prepared to face life, as well as death, there's no escape from either.",
  "id" : 12211
}, {
  "text" : "A man must be willing to die for justice. Death is an inescapable reality and men die daily, but good deeds live forever.",
  "id" : 12212
}, {
  "text" : "A man must carry knowledge with him  if he would bring home knowledge.",
  "id" : 12213
}, {
  "text" : "A man must choose his own way of life, and…it is only by following out one’s own bent that there can be the really harmonious life.” [In an interview conducted by Bram Stoker]",
  "id" : 12214
}, {
  "text" : "A man must claim responsibility for his own temptation, and not pin it on the woman who arouses him. It’s a gown, Sir Mark. Not even one of my more daring ones.",
  "id" : 12215
}, {
  "text" : "A man must dream a long time in order to act with grandeur, and dreaming is nursed in darkness.",
  "id" : 12216
}, {
  "text" : "A man must eat a peck of salt with his friend before he knows him.",
  "id" : 12217
}, {
  "text" : "A man must find time for himself. Time is what we spend our lives with. If we are not careful we find others spending it for us. . . . It is necessary now and then for a man to go away by himself and experience loneliness; to sit on a rock in the forest and to ask of himself, 'Who am I, and where have I been, and where am I going?' . . . If one is not careful, one allows diversions to take up one's time—the stuff of life.",
  "id" : 12218
}, {
  "text" : "A man must fortify himself and understand that a wise man who yields to laziness or anger or passion or love of drink, or who commits any other action prompted by impulse and inopportune, will probably find his fault condoned; but if he stoops to greed, he will not be pardoned, but render himself odious as a combination of all vices at once.",
  "id" : 12219
}, {
  "text" : "A man must get a thing before he can forget it.",
  "id" : 12220
}, {
  "text" : "A man must have a good deal of vanity who believes, and a good deal of boldness who affirms, that all the doctrines he holds are true, and all he rejects are false.",
  "id" : 12221
}, {
  "text" : "A man must have very eminent qualities to hold his own without being polite.",
  "id" : 12222
}, {
  "text" : "A man must know the expectations of his woman and a woman must know the expectations of her man.",
  "id" : 12223
}, {
  "text" : "A man must learn from his own mistakes, to be what he wishes to be.",
  "id" : 12224
}, {
  "text" : "A man must learn to forgive himself.",
  "id" : 12225
}, {
  "text" : "A man must learn to forgive himself.",
  "id" : 12226
}, {
  "text" : "A man must live in the world and make the best of it  such as it is.",
  "id" : 12227
}, {
  "text" : "A man must love a thing very much if he not only practises it without any hope of fame and money  but even practises it without any hope of doing it well.",
  "id" : 12228
}, {
  "text" : "A man must love a thing very much if he practices it without any hope of fame or money, but even practice it without any hope of doing it well. Such a man must love the toils of the work more than any other man can love the rewards of it.",
  "id" : 12229
}, {
  "text" : "A man must make of his life a ladder that he never ceases to climb -- if you're not rising, you are slipping down the rungs, my friend.",
  "id" : 12230
}, {
  "text" : "A man must not be without shame, for the shame of being without shame is shamelessness indeed.",
  "id" : 12231
}, {
  "text" : "A man must not deny his manifest abilities, for that is to evade his obligations.",
  "id" : 12232
}, {
  "text" : "A man must not swallow more beliefs than he can digest.",
  "id" : 12233
}, {
  "text" : "A man must stand erect, not be kept erect by others.",
  "id" : 12234
}, {
  "text" : "A man must...not be content to do things well, but must also aim to do them gracefully.",
  "id" : 12235
}, {
  "text" : "A man need is pain to be delivered from the pleasure of sin.",
  "id" : 12236
}, {
  "text" : "A man need not be ashamed of moist eyes when he gazes on the face of some loved one who is far away. It's human. It shows a kindly heart, an impressionable mind!(The Doomed Man)",
  "id" : 12237
}, {
  "text" : "A man needs only his daily bread.",
  "id" : 12238
}, {
  "text" : "A man needs self-acceptance or he can't live with himself  he needs self-criticism or others can't live with him.",
  "id" : 12239
}, {
  "text" : "A man needs to feel a little fear, Tolui, if only to have the pride of conquering it.",
  "id" : 12240
}, {
  "text" : "A man needs to feel powerful and respected. Innately within us, as far back as we can remember, we have taught ourselves to grand stand in our abilities to be tough, to conquer, to impress and to win in all aspects of our lives in order to be validated by others and in doing so we have built our conceptual house of self on the sand of societal opinion. Yet, ironically, it’s only when a man finds his true strength in humility, in its purest sense, will he ever experience what genuine power and respect feels like. The man who builds his conceptual house of self on the rock of unpretentious decorum simply needs no validation outside of his creator. He is who he is…and for all intense and purposes that is the only respectable power any man should ever seek.",
  "id" : 12241
}, {
  "text" : "A man never feels the want of what it never occurs to him to ask for.",
  "id" : 12242
}, {
  "text" : "A man never grows out of wanting and desiring money that follows him through life.",
  "id" : 12243
}, {
  "text" : "A man never knows exactly how the child of his brain will strike other people.",
  "id" : 12244
}, {
  "text" : "A man never knows how to say goodbye a woman never knows when to say it.",
  "id" : 12245
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12246
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12247
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12248
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12249
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12250
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12251
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12252
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12253
}, {
  "text" : "A man never tells you anything until you contradict him.",
  "id" : 12254
}, {
  "text" : "A man ninety years old was asked to what he attributed his longevity. I reckon  he said  with a twinkle in his eye  it's because most nights I went to bed and slept when I should have sat up and worried.",
  "id" : 12255
}, {
  "text" : "A man of God doesn't lead a woman through dictatorship, he leads her through a partnership guided by God.",
  "id" : 12256
}, {
  "text" : "A man of God has many brothers. He is a wounded soldier - he is familiar with the pain one feels in his heart, as a close and loving brother, when a brother falls victim of evil men or turns to evil desires (the latter sometimes even betrayal). Because of this, too, he is and must be well-acquainted with and trained in the strengths of hope and the gentleness of forgiveness and mercy.",
  "id" : 12257
}, {
  "text" : "A man of God who falls in love with a woman who worships idols will turn him to a zombie.",
  "id" : 12258
}, {
  "text" : "A man of God would never burn or harm a temple of any kind - regardless of religion. A true man of God would see every temple or divine mansion built to glorify the Creator - as an extension of the temple closest to his home, regardless of its shape, size, or color. A man who truly recognizes and knows God can see God in all things.",
  "id" : 12259
}, {
  "text" : "A man of action forced into a state of thought is unhappy until he can get out of it.",
  "id" : 12260
}, {
  "text" : "A man of business may talk of philosophy  a man who has none may practise it.",
  "id" : 12261
}, {
  "text" : "A man of calm is like a shady tree.People who need shelter come to it.",
  "id" : 12262
}, {
  "text" : "A man of character can have what a man of intellect can imagine.",
  "id" : 12263
}, {
  "text" : "A man of character finds a special attractiveness in difficulty, since it is only by coming to grips with difficulty that he can realize his potentialities.",
  "id" : 12264
}, {
  "text" : "A man of courage is also full of faith.",
  "id" : 12265
}, {
  "text" : "A man of courage is also full of faith.",
  "id" : 12266
}, {
  "text" : "A man of courage is in command of himself.",
  "id" : 12267
}, {
  "text" : "A man of courage must first conquer himself.",
  "id" : 12268
}, {
  "text" : "A man of courage never needs weapons, but he may need bail.",
  "id" : 12269
}, {
  "text" : "A man of courage never wants weapons.",
  "id" : 12270
}, {
  "text" : "A man of eighty has outlived probably three new schools of painting  two of architecture and poetry  and a hundred in dress.",
  "id" : 12271
}, {
  "text" : "A man of eighty has outlived probably three new schools of painting, two of architecture and poetry and a hundred in dress.",
  "id" : 12272
}, {
  "text" : "A man of few words is wiser than a man that speaks out his mind~",
  "id" : 12273
}, {
  "text" : "A man of few words will rarely be thoughtless in his speech",
  "id" : 12274
}, {
  "text" : "A man of fifty is responsible for his face.",
  "id" : 12275
}, {
  "text" : "A man of fifty looks as old as Santa Claus to a girl of twenty.",
  "id" : 12276
}, {
  "text" : "A man of forty-five can consider himself still young till the moment comes when he realises that he has children old enough to fall in love.",
  "id" : 12277
}, {
  "text" : "A man of genius has a right to any mode of expression.",
  "id" : 12278
}, {
  "text" : "A man of genius makes no mistakes his errors are volitional and are the portals of discovery.",
  "id" : 12279
}, {
  "text" : "A man of gladness seldom falls into madness.",
  "id" : 12280
}, {
  "text" : "A man of great memory without learning hath a rock and a spindle and no staff to spin.",
  "id" : 12281
}, {
  "text" : "A man of honor does swiftly that which must be done.",
  "id" : 12282
}, {
  "text" : "A man of knowledge can certainly offer some reasonable options to solve a problem – the question is why such a man is not always included in problem solving",
  "id" : 12283
}, {
  "text" : "A man of knowledge lives by acting, not by thinking about acting.",
  "id" : 12284
}, {
  "text" : "A man of logic is a man of sin.",
  "id" : 12285
}, {
  "text" : "A man of my acquaintance once wrote a poem called The Road Less Traveled, describing a journey he took through the woods along a path most travelers never used. The poet found that the road less traveled was peaceful but quite lonely, and he was probably a bit nervous as he went along, because if anything happened on the road less traveled, the other travelers would be on the road more frequently traveled and so couldn't hear him as he cried for help. Sure enough, that poet is dead.",
  "id" : 12286
}, {
  "text" : "A man of ordinary talent will always be ordinary, whether he travels or not; but a man of superior talent will go to pieces if he remains forever in the same place.",
  "id" : 12287
}, {
  "text" : "A man of peace is guided by peace, but when that peace is threatened, he has a choice to either kneel down and die silently as it falls into chaos, or fight for it and not look back. ~ Ryan Mark, Author",
  "id" : 12288
}, {
  "text" : "A man of peace shall always live in peace, if all chances are given and only shall he stand to fight for his rights if peace and freedom isn't granted to him.",
  "id" : 12289
}, {
  "text" : "A man of principles is a man of his word",
  "id" : 12290
}, {
  "text" : "A man of real purpose puts his faith in himself always. Sometimes he refuses even to put his faith in the gods. So from time to time, he falls into error.",
  "id" : 12291
}, {
  "text" : "A man of sixty has spent twenty years in bed and over three years in eating.",
  "id" : 12292
}, {
  "text" : "A man of suffering is familiar with pain.",
  "id" : 12293
}, {
  "text" : "A man of vision cannot question his potentials. He does not doubt his capabilities. He keeps going because he had seen himself gone already in his visions.",
  "id" : 12294
}, {
  "text" : "A man of wisdom always looks at every problem from the other’s point of view also. You cannot be wise if you have only one point of view. Sometimes try to stand in others’ shoes and just look from there.",
  "id" : 12295
}, {
  "text" : "A man of wisdom always looks at every problem from the other’s point of view also. You cannot be wise if you have only one point of view. Sometimes try to stand in others’ shoes and just look from there. And if you can understand the other, you will be able to understand yourself more. The other always sees that you are an egoist. You never see it, you are blind to yourself.",
  "id" : 12296
}, {
  "text" : "A man of wisdom faces it all and makes his choices that actually can change a lot of things.",
  "id" : 12297
}, {
  "text" : "A man of words and not of deeds  Is like a garden full of weeds.",
  "id" : 12298
}, {
  "text" : "A man of words and not of deeds is like a garden full of weeds.",
  "id" : 12299
}, {
  "text" : "A man of words and not of deeds, Is like a garden full of weeds.",
  "id" : 12300
} ]