[ {
  "text" : "And Fall, with her yeller harvest moon and the hills growin' brown and golden under a sinkin' sun.",
  "id" : 29201
}, {
  "text" : "And Father said, Christopher, do you understand that I love you?And I said Yes, because loving someone is helping them when they get into trouble, and looking after them, and telling them the truth, and Father looks after me when I get into trouble, like coming to the police station, and he looks after me by cooking meals for me, and he always tells me the truth, which means that he loves me.",
  "id" : 29202
}, {
  "text" : "And Flock Rule Number Two is, Don't argue with Max or you'll live to regret it. I spun and stomped out to the clearing, turning back for one last jab at Dylan. And by the way, you clearly DON'T know me better than Fang does. Do you see Fang arguing with me? No, you do not.Fang rolled his eyes.",
  "id" : 29203
}, {
  "text" : "And For You Zero, A Life Sized Vudu Doll-Kaname KuranI DONT WANT IT!-Zero KiryuHAHAHAHAHAHAHAHA-Juri Elizabeth Marin",
  "id" : 29204
}, {
  "text" : "And Freedom shrieked as Kosciusko fell!",
  "id" : 29205
}, {
  "text" : "And Gandalf said: This is your realm, and the heart of the greater realm that shall be. The Third Age of the world is ended, and the new age is begun; and it is your task to order its beginning and to preserve what must be preserved. For though much has been saved, much must now pass away; and the power of the Three Rings also is ended. And all the lands that you see, and those that lie round about them, shall be dwellings of Men. For the time comes of the Dominion of Men, and the Elder Kindred shall fade or depart.",
  "id" : 29206
}, {
  "text" : "And Garrison...Yeah, Maddie?Well, Madeline said with cheeks red as a beet, since we're leaving tomorrow, since it's all ending,and way may not be in touch gain, or at least not often...I want to tell you...that I think you're...Madeline suddenly stopped. She could not quite bring herself to say what she wanted to,Instead she simply stared at Garrison,Her heart aflutter and her palms sweating.In her Mind she was screaming it but her lips just wouldn't move.i think you're...too... Garrison said with a wink.",
  "id" : 29207
}, {
  "text" : "And George Farr had the town, the earth, the world to himself and his sorrow. Music came faint as a troubling rumor beneath the spring night, sweetened by distance: a longing knowing no ease. (Oh God, oh God!) At last George Farr gave up trying to see her. He had 'phoned vainly and time after time, at last the telephone became the end in place of the means: he had forgotten why he wanted to reach her. Finally he told himself that he hated her, that he would go away; finally he was going to as much pains to avoid her as he had been to see her. So he slunk about the streets like a criminal, avoiding her, feeling his his very heart stop when he did occasionally see her unmistakable body from a distance. And at night he lay sleepless and writhing to think of her, then to rise and don a few garments and walk past her darkened house, gazing in slow misery at the room in which he knew she lay, soft and warm, in intimate slumber, then to return to home and bed to dream of her brokenly.",
  "id" : 29208
}, {
  "text" : "And God created every living creaturethat now moveth, and one was man. Mud as man alone could speak.God leaned close as mud as man sat up, looked around, and spoke.Man blinked. “What is the purpose of all this?” he asked politely.“Everything must have a purpose?” asked God.“Certainly,” said man.“Then I leave it to you to think of one for all this,” said God. And Hewent away.",
  "id" : 29209
}, {
  "text" : "And God does have a personality. He can't hide from us. His personality shines through every Hebrew letter, on every page. Sometimes we forget that God is a person--not a fleshly person, but a person nonetheless. (page iii)",
  "id" : 29210
}, {
  "text" : "And God help Bruce Springsteen when they decide he's no longer God... They'll turn on him, and I hope he survives it.",
  "id" : 29211
}, {
  "text" : "And God is able to make all grace abound to you, so that in all things at all times, having all that you need, you will abound in every good work.",
  "id" : 29212
}, {
  "text" : "And God said  Let there be light: and there was light.",
  "id" : 29213
}, {
  "text" : "And God said, 'Let there be light' and there was light, but the Electricity Board said He would have to wait until Thursday to be connected.",
  "id" : 29214
}, {
  "text" : "And God said, Behold, I have given you every herb bearing seed, which is upon the face of all the earth, and every tree, in the which is the fruit of a tree yielding seed; to you it shall be for meat.",
  "id" : 29215
}, {
  "text" : "And God said: Let there be light, and there was light. Lena opened her eyes, feeling as if someone had been reading this verse out loud in the room. She looked around. Another morning dawned, and the sky glowed. Why did God say the word light out loud? Wasn’t it enough for him just to think of light for there to be light? And did he summon the light to one specific place? Or only to some places? Perhaps he summoned the light everywhere. Her eyes followed the sun’s beams that poured through the shutter slats, creating luminous flecks of gold that sparkled against the cabinet across from her. Tiny motes floated in the light and disappeared in the dark. Who did God created the light for?",
  "id" : 29216
}, {
  "text" : "And God's epic grace shows us how to rise above our pain and circumstances with enduring hope and faith in him.",
  "id" : 29217
}, {
  "text" : "And Goneville? It is a name that kept coming up as I was writing this book, and each time its meaning shifted a little. It's almost Gonville, the suburb of Whanganui where Johnny Devlin, New Zealand's first rock 'n'roll star, grew up, so arguably the birthplace of New Zealand rock 'n'roll. But it is also an imaginary place that might be every obscure New Zealand town that every obscure New Zealand band ever played.",
  "id" : 29218
}, {
  "text" : "And Grace calls out, 'You are not just a disillusioned old man who may die soon, a middle-aged woman stuck in a job and desperately wanting to get out, a young person feeling the fire in the belly begin to grow cold. You may be insecure, inadequate, mistaken or potbellied. Death, panic, depression, and disillusionment may be near you. But you are not just that. You are accepted.' Never confuse your perception of yourself with the mystery that you really are accepted.",
  "id" : 29219
}, {
  "text" : "And Harry remembered his first nightmarish trip into the forest, the first time he had ever encountered the thing that was then Voldemort, and how he had faced him, and how he and Dumbledore had discussed fighting a losing battle not long thereafter. It was important, Dumbledore said, to fight, and fight again, and keep fighting, for only then could evil be kept at bay, though never quite eradicated. . . .And Harry saw very clearly as he sat there under the hot sun how people who cared about him had stood in front of him one by one, his mother, his father, his godfather, and finally Dumbledore, all determined to protect him; but now that was over. He could not let anybody else stand between him and Voldemort; he must abandon forever the illusion he ought to have lost at the age of one, that theshelter of a parent’s arms meant that nothing could hurt him. There was no waking from his nightmare, no comforting whisper in the dark that he was safe really, that it was all in his imagination; the last and greatest of his protectors had died, and he was more alone than he had ever been before.",
  "id" : 29220
}, {
  "text" : "And He knew him, imagine, To be known, spoken of, By the creator of everything That rule from above.",
  "id" : 29221
}, {
  "text" : "And He was the one who invented marriage so that the blazing fire of romantic love could become something even more beautiful - a pulsing, red-hot ember of covenant love in marriage.Why did He do it? For the same reason that He made sunsets and mountain ranges and fireflies! Because He's good. Because He wants to give us a million different opportunities to see just how wonderful He is.",
  "id" : 29222
}, {
  "text" : "And He watched over me before I knew Him and before I learned sense or even distinguished between good and evil.",
  "id" : 29223
}, {
  "text" : "And He will judge and will forgive all, the good and the evil, the wise and the meek . . . And when He has done with all of them, then He will summon us. ‘You too come forth,’ He will say, ‘Come forth ye drunkards, come forth, ye weak ones, come forth, ye children of shame!’ And we shall all come forth, without shame and shall stand before him. And He will say unto us, ‘Ye are swine, made in the Image of the Beast and with his mark; but come ye also!’ And the wise ones and those of understanding will say, ‘Oh Lord, why dost Thou receive these men?’ And He will say, ‘This is why I receive them, oh ye wise, this is why I receive them, oh ye of understanding, that not one of them believed himself to be worthy of this.’ And He will hold out His hands to us and we shall fall down before him . . . and we shall weep . . . and we shall understand all things! Then we shall understand everything! . . . and all will understand",
  "id" : 29224
}, {
  "text" : "And History will smile to think that this is the species for which Socrates and Jesus Christ died.",
  "id" : 29225
}, {
  "text" : "And I *know* I wrote in the above that I hate biographies and reviews that focus on the psychological, surface detail, especially when they pertain to women writers, because I think it’s really about the cult of the personality, which is essentially problematic, and I think simplistically psychologizing which biographies are so wont to do is really problematic, and dangerous, especially when dealing with complicated women who just by being writers at a certain time and age were labelled as nonconformist, or worse, hysterical or ill or crazy, and I think branding these women as femme fatales is all so often done. And I know in a way I’m contributing to this by posting their bad-ass photos, except hopefully I am humanizing them and thinking of them as complicated selves and intellects AND CELEBRATING THEM AS WRITERS as opposed to straight-up objectifying. One particular review long ago in Poetry that really got my goat was when Brian Phillips used Gertrude Stein’s line about Djuna Barnes having nice ankles as an opener in a review of her poetry, and to my mind it was meant to be entirely dismissive, as of course, Stein was being as well. Stein was many important revolutionary things to literature, but a champion of her fellow women writers she was not. They published my letter, but then let the guy write a reply and scurry to the library and actually read Nightwood, one of my all-time, all-times, and Francis Bacon’s too, there’s another anecdote. And it’s burned in my brain his response, which was as dismissive and bourgeois as the review. I don’t remember the exact wordage, but he concluded by summing up that Djuna Barnes was a minor writer. Well, fuck a duck, as Henry Miller would say. And that is how the canon gets made.",
  "id" : 29226
}, {
  "text" : "And I Said To My Soul, Be LoudMadden me back to an afternoonI carry in menot like a woundbut like a will against a woundGive me again enough manto be the childchoosing my own annihilationsTo make of this severed limba wand to conjurea weapon to shatterdark matter of the dirt daubers' nestsgalaxies of glassWhacking glintsbash-dancing on the cellar's fireI am the sound the sun would makeif the sun could make a soundand the gasp of rotstabbed from the compost's lumpen living deathis meO my life my war in a jarI shake you and shake youand may the best ant winFor I am come a whirlwind of wasted thingsand I will ride this tantrum back to Goduntil my fixed self, my fluorescent selfmy grief–nibbling, unbewildered, wall–to–wall selfwithers in me like a salted slug",
  "id" : 29227
}, {
  "text" : "And I advise ye to think well, he told her It's better to be a stray dog in this world than a man without money. I've tried it both ways, and I know. A poor man stinks, and God hates him.",
  "id" : 29228
}, {
  "text" : "And I always had this idea for making a movie about a femme fatale, because I like these characters. They're a lot of fun, they're sexy, they're manipulative, they're dangerous.",
  "id" : 29229
}, {
  "text" : "And I always like to stress, it's not a quota, not a set-aside, it's not about race, it's about giving opportunities to demonstrate their abilities to do work with the Federal Government.",
  "id" : 29230
}, {
  "text" : "And I always say that to the children: “You are the greatest thing I ever did in my life!",
  "id" : 29231
}, {
  "text" : "And I am not one of these long-living fictional characters who prays for death as a release from the captivity of eternal life",
  "id" : 29232
}, {
  "text" : "And I am nothing if not a stupid, stupid man.",
  "id" : 29233
}, {
  "text" : "And I am now compelled to wonder if wisdom has ever existed or can ever exist. Might wisdom be as impossible in this particular universe as a perpetual-motion machine?",
  "id" : 29234
}, {
  "text" : "And I am revealed for exactly what I am - a particularly stupid fish, moving from hook to hook, never learning my lesson.",
  "id" : 29235
}, {
  "text" : "And I am weary of the anguishIncreasing winters bear;Weary to watch the spirit languishThrough years of dead despair.So, if a tear, when thou art dying,Should haply fall from me,It is but that my soul is sighing,To go and rest with thee.",
  "id" : 29236
}, {
  "text" : "And I apologize to all of you who are the same age as my grandchildren. And many of you reading this are the same age as my grandchildren. They, like you, are being royally shafted and lied to by our Baby Boomer corporations and government.",
  "id" : 29237
}, {
  "text" : "And I argued with that intelligence estimate and I think it is a responsibility of policymakers to use their best judgment on the basis of the intelligence they've received.",
  "id" : 29238
}, {
  "text" : "And I ask myself what it is about me that makes this wonderful, beautiful woman return. Is it because I'm pathetic, helpless in my current state, completely dependent on her? Or is it my sense of humour, my willingness to tease her, to joke my way into painful, secret places? Do I help her understand herself? Do I make her happy? Do I do something for her that her husband and son can't do? Has she fallen in love with me?As the days pass and I continue to heal, my body knitting itself back together, I begin to allow myself to think that she has.",
  "id" : 29239
}, {
  "text" : "And I asked my mother about it; I said, 'Is there something wrong?' She said, 'God... God makes people. You understand that, don't you?' And I said, 'Yeah!' She said, 'Who makes a rainbow? I said, 'God.' She said, 'I never presumed to tell anyone who could make a rainbow what color to make children.'",
  "id" : 29240
}, {
  "text" : "And I began to suspect that the ultimate sacrifice isn't death after all",
  "id" : 29241
}, {
  "text" : "And I believe only with a strong America will we defeat this radical group, this apocalyptic group called ISIS. That's why when I'm president we are going to rebuild our intelligence capabilities. And they're going to tell us where the terrorists are. And a rebuilt U.S. military is going to destroy these terrorists.",
  "id" : 29242
}, {
  "text" : "And I believe that good journalism, good television, can make our world a better place.",
  "id" : 29243
}, {
  "text" : "And I believe that if we can care about whether or not our neighbor has a good job or access to affordable health care for their children, and we move to implement the policies that can improve these situations, we will unleash vast amounts of human potential and recapture the American spirit.",
  "id" : 29244
}, {
  "text" : "And I believe that the best buy in public health today must be a combination of regular physical exercise and a healthy diet.",
  "id" : 29245
}, {
  "text" : "And I believe that the best learning process of any kind of craft is just to look at the work of others.",
  "id" : 29246
}, {
  "text" : "And I bet it's harder than people think, isn't it? Everything looks so simple from a distance. Then, the more you look, the more you see. And that's when you have to rise to the challenge.",
  "id" : 29247
}, {
  "text" : "And I breathe large at home. I drop my cloak,Unclasp my girdle, loose the band that tiesMy hair...now could I but unloose my soul!We are sepulchred alive in this close world,And want more room.",
  "id" : 29248
}, {
  "text" : "And I came away from that experience, and it was a very difficult experience - I came to understand that you have to practice at being a good father and practice at being a good husband, just as you have to practice at being a good journalist.",
  "id" : 29249
}, {
  "text" : "And I came back and it was great, 'cuz George had set up all these flowers all over the studio saying welcome home. So then we got it together again. I always felt it was better on the White one for me. We were more like a band, you know.",
  "id" : 29250
}, {
  "text" : "And I came to believe that good and evil are names for what people do, not for what they are. All we can say is that this is a good deed, because it helps someone or that's an evil one because it hurts them. People are too complicated to have simple labels.",
  "id" : 29251
}, {
  "text" : "And I came to understand, in a way I never had before, that books are truly the stuff of miracles. I even dared to dream that someday, somehow, I might surround myself with books from many times and many tongues...",
  "id" : 29252
}, {
  "text" : "And I can fight only for something that I love, love only what I respect, and respect only what I at least know.",
  "id" : 29253
}, {
  "text" : "And I can no more stop worrying about you than I can stop myself from breathing.",
  "id" : 29254
}, {
  "text" : "And I can promise you something, because it was a thing I saw many years later - a vision in the book thief herself - that as she knelt next to Hans Hubermann, she watched him stand and play the accordion. He stood and strapped it on in the alps of broken houses and played the accordion with kindness silver eyes and even a cigarette slouched on his lips. The bellows breathed and the tall man played for Liesel Meminger one last time as the sky was slowly taken away from her.",
  "id" : 29255
}, {
  "text" : "And I can't be running back and fourth forever between grief and high delight.",
  "id" : 29256
}, {
  "text" : "And I can't die easy thinking maybe the menfolks white or black is making a spit cup out of you. Have some sympathy for me. Put me down easy, Janie, I'm a cracked plate.",
  "id" : 29257
}, {
  "text" : "And I choose to be aloneRather than wrapped in arms I could never need.",
  "id" : 29258
}, {
  "text" : "And I chose life and love and happiness and pain",
  "id" : 29259
}, {
  "text" : "And I could have died right then. And considering how things went, I really should have.",
  "id" : 29260
}, {
  "text" : "And I couldn't make fun of her for that dream. It was my dream, too. And Indian boys weren't supposed to dream like that. And white girls from small towns weren't supposed to dream big, either.We were supposed to be happy with our limitations. But there was no way Penelope and I were going to sit still. Nope, we both wanted to fly:",
  "id" : 29261
}, {
  "text" : "And I couldn't tell my mother to fuck off.I'd be killed.",
  "id" : 29262
}, {
  "text" : "And I dare say most people don't think too deeply on sex, beyond what they've been taught through the media and society.",
  "id" : 29263
}, {
  "text" : "And I dare to believe that it really is. I dare to bet on us again.",
  "id" : 29264
}, {
  "text" : "And I decided I'd rather love too much than not at all.",
  "id" : 29265
}, {
  "text" : "And I decided it really was true after all. You only really need two people to believe in the same thing, to feel as though you just might belong.",
  "id" : 29266
}, {
  "text" : "And I despise your books, I despise wisdom and the blessings of this world. It is all worthless, fleeting, illusory, and deceptive, like a mirage. You may be proud, wise, and fine, but death will wipe you off the face of the earth as though you were no more than mice burrowing under the floor, and your posterity, your history, your immortal geniuses will burn or freeze together with the earthly globe.",
  "id" : 29267
}, {
  "text" : "And I did nothing, nothing but try to hide from the horror of dying. He stopped, for saying the truth aloud was unendurable. It was not shame that stopped him, but fear, the same fear. He knew now why this tranquil life in sea and sunlight on the rafts seemed to him like an after-life or a dream, unreal. It was because he knew in his heart that reality was empty: without life or warmth or color or sound: without meaning. There were no heights or depths. All this lovely play of form and light and color on the sea and in the eyes of men, was no more than that, a playing of illusions on the shallow void.",
  "id" : 29268
}, {
  "text" : "And I did work out something: that the rich of the earth indeed create misery, but they cannot bear to see it. They are weaklings and fools just like you. As long as they have enough to eat and can grease their floors with butter so that even the crumbs that fall from your table grow fat, they can't look with indifference on a man collapsing from hunger - although, of course, it must be in front of their house that he collapses.",
  "id" : 29269
}, {
  "text" : "And I didn't choose it, Kat. I chose you.",
  "id" : 29270
}, {
  "text" : "And I didn't tell mom what happened. She'd already warned me that bad things could hide in the most unlikely places.",
  "id" : 29271
}, {
  "text" : "And I didn't think even eternity would be long enough to fix me.",
  "id" : 29272
}, {
  "text" : "And I didn't think you believed in god or a heaven.''Having been here thirty-four days,' I tell him, 'I've changed my mind, Sydney.''Why's that then?' he smiles.'Well, if there's a hell like this place, then there has to be heaven somewhere.",
  "id" : 29273
}, {
  "text" : "And I do, god, how I do love playing live, it's the most primal form of energy release you can share with other people besides having sex or taking drugs. So if you see a good live show on drugs and then later that evening have sex, you're basically covered all the bases of energy release, and we all need to let off steam. It's easier and safer than protesting abortion clinics or praising God or wanting to hurt your brother; so go to a show, dance around a bit and copulate.",
  "id" : 29274
}, {
  "text" : "And I do. I do wonder, I think about it all the time. What it would be like to kill myself. Because I never really know, I still can't tell the difference, I'm never quite certain whether or not I'm actually alive. I sit here every single day. Run, I said to myself. Run until your lungs collapse, until the wind whips and snaps at your tattered clothes, until you're a blur that blends into the background. Run, Juliette, run faster, run until your bones break and your shins split and your muscles atrophy and your heart dies because it was always too big for your chest and it beat too fast for too long and you run.Run run run until you can't hear their feet behind you. Run until they drop their fists and their shouts dissolve in the air. Run with your eyes open and your mouth shut and dam the river rushing up behind your eyes. Run, Juliette.Run until you drop dead. Make sure your heart stops before they ever reach you. Before they ever touch you.Run, I said.",
  "id" : 29275
}, {
  "text" : "And I don't believe in such a thing as happily ever after. There's only happily every now and then. I find the hardest trick is to recognize the now-and-thens, and to bask in them when they come. Happiness is a choice we make, like how to wear our hair, or having coffee with breakfast and tea at night.",
  "id" : 29276
}, {
  "text" : "And I don't believe that children are innocent. In fact, no one seriously believes that. Just go to a playground and watch the kids playing in the sandbox! The romantic notion of the sweet child is simply the parents projecting their own wishes.",
  "id" : 29277
}, {
  "text" : "And I don't believe you dead. How can you be dead if I still feel you? Maybe, like God, you changed into something different that I'll have to speak to in a different way, but you not dead to me Nettie. And never will you be.",
  "id" : 29278
}, {
  "text" : "And I don't care what age you are, kissing in the rain is the best.",
  "id" : 29279
}, {
  "text" : "And I don't just mean that they change you. A lot of people can change you—the first kid who called you a name, the first teacher who said you were smart, the first person who crowned you best friend. It's the change you remember, the firsts and what they meant, not really the people.",
  "id" : 29280
}, {
  "text" : "And I don't know much about anything in this world but I do know how to read The book written in his eyes. The way he looks at me.",
  "id" : 29281
}, {
  "text" : "And I don't think that government has a role in telling people how to live their lives. Maybe a minister does, maybe your belief in God does, maybe there's another set of moral codes, but I don't think government has a role.",
  "id" : 29282
}, {
  "text" : "And I don't want the world to see me, Cause I don't think that they'd understand.When everything's made to be broken, I just want you to know who I am.",
  "id" : 29283
}, {
  "text" : "And I don't want to live anywhere where I am famous. It makes me very, very uncomfortable, because it conveys an advantage over people, and I don't like that.",
  "id" : 29284
}, {
  "text" : "And I don’t even like you, but the pain of life without you is biting.",
  "id" : 29285
}, {
  "text" : "And I dreamed of a home long ago in New England, my little kitkats trying to go a thousand miles following me on the road across America, and my mother with a pack on her back, and my father running after the ephemeral uncatchable train, and I dreamed and woke up to a gray dawn, saw it, sniffed (because I had seen all the horizon shift as if a sceneshifter had hurried to put it back in place and make me believe in its reality), and went back to sleep, turning over. It's all the same thing, I heard my voice say in the void that's highly embraceable during sleep.",
  "id" : 29286
}, {
  "text" : "And I envied her that she had chosen her work herself and was doing what she wanted to do. I don't suppose I had any idea what I 'wanted' and so I was chosen, not choosing. There's glory and honor in being chosen. But not much room for free will.",
  "id" : 29287
}, {
  "text" : "And I envy you. You have the one thing that matters. You have all your discoveries before you.",
  "id" : 29288
}, {
  "text" : "And I fear that my place gets taken by some other one, very lucky and not too shy, who flirts with your eyes while I’m the one who’s crazy about them.",
  "id" : 29289
}, {
  "text" : "And I feel like a real Dad when I read to her at night. She won't sleep without one story, at least.",
  "id" : 29290
}, {
  "text" : "And I feel like the Queen of Water. I feel like water that transforms from a flowing river to a tranquil lake to a powerful waterfall to a freshwater spring to a meandering creek to a salty sea to raindrops gentle on your face to hard, stinging hail to frost on a mountaintop, and back to a river again.",
  "id" : 29291
}, {
  "text" : "And I feel that I am a man. And I feel that a man is a very important thing - maybe more important than a star. This is not theology. I have no bent toward gods. But I have a new love for that glittering instrument, the human soul. It is a lovely and unique thing in the universe. It is always attacked and never destroyed - because 'thou mayest'.",
  "id" : 29292
}, {
  "text" : "And I felt like my heart had been so thoroughly and irreparably broken that there could be no real joy again, that at best there might eventually be a little contentment. Everyone wanted me to get help and rejoin life, pick up the pieces and move on, and I tried to, I wanted to, but I just had to lie in the mud with my arms wrapped around myself, eyes closed, grieving, until I didn’t have to anymore.",
  "id" : 29293
}, {
  "text" : "And I felt like such a failure. I thought: I can't even do mental illness properly.",
  "id" : 29294
}, {
  "text" : "And I felt more like me than I ever had, as if the years I'd lived so far had formed layers of skin and muscle over myself that others saw as me when the real one had been underneath all along, and I knew writing- even writing badly- had peeled away those layers, and I knew then that if I wanted to stay awake and alive, if I wanted to stay me, I would have to keep writing.",
  "id" : 29295
}, {
  "text" : "And I felt, in the silence that followed, everything that had happened on the trip to bring me to this place.",
  "id" : 29296
}, {
  "text" : "And I figured that he can be my ears and I can be his eyes. A good trade-off, don't you think?",
  "id" : 29297
}, {
  "text" : "And I finally understood something--why had it taken me so long? Sometimes people lie because they love you.",
  "id" : 29298
}, {
  "text" : "And I find - I'm 63, and my capacity to be by myself and just spend time by myself hasn't diminished any. That's the necessary part of being a writer, you better like being alone.",
  "id" : 29299
}, {
  "text" : "And I find a happiness in the fact of accepting —In the sublimely scientific and difficult fact of accepting the inevitable natural.",
  "id" : 29300
} ]