[ {
  "text" : "...while epic fantasy is based on the fairy tale of the just war, that’s not one you’ll find in Grimm or Disney, and most will never recognize the shape of it. I think the fantasy genre pitches its tent in the medieval campground for the very reason that we even bother to write stories about things that never happened in the first place: because it says something subtle and true about our own world, something it is difficult to say straight out, with a straight face. Something you need tools to say, you need cheat codes for the human brain--a candy princess or a sugar-coated unicorn to wash down the sour taste of how bad things can really get.See, I think our culture has a slash running through the middle of it, too. Past/Future, Conservative/Liberal, Online/Offline. Virgin/Whore. And yes: Classical/Medieval. I think we’re torn between the Classical Narrative of Self and the Medieval Narrative of Self, between the choice of Achilles and Keep Calm and Carry On.The Classical internal monologue goes like this: do anything, anything, only don’t be forgotten. Yes, this one sacrificed his daughter on a slab at Aulis, that one married his mother and tore out his eyes, and oh that guy ate his kids in a pie. But you remember their names, don’t you? So it’s all good in the end. Give a Greek soul a choice between a short life full of glory and a name echoing down the halls of time and a long, gentle life full of children and a quiet sort of virtue, and he’ll always go down in flames. That’s what the Iliad is all about, and the Odyssey too. When you get to Hades, you gotta have a story to tell, because the rest of eternity is just forgetting and hoping some mortal shows up on a quest and lets you drink blood from a bowl so you can remember who you were for one hour.And every bit of cultural narrative in America says that we are all Odysseus, we are all Agamemnon, all Atreus, all Achilles. That we as a nation made that choice and chose glory and personal valor, and woe betide any inconvenient “other people” who get in our way. We tell the tales around the campfire of men who came from nothing to run dotcom empires, of a million dollars made overnight, of an actress marrying a prince from Monaco, of athletes and stars and artists and cowboys and gangsters and bootleggers and talk show hosts who hitched up their bootstraps and bent the world to their will. Whose names you all know. And we say: that can be each and every one of us and if it isn’t, it’s your fault. You didn’t have the excellence for it. You didn’t work hard enough. The story wasn’t about you, and the only good stories are the kind that have big, unignorable, undeniable heroes.",
  "id" : 5001
}, {
  "text" : "...while extraordinary products and unique services still afford a competitive advantage, the one advantage that stands the test of time...is people.",
  "id" : 5002
}, {
  "text" : "...while social analysis must always be part of curriculum development and teaching, education policy and practice needs to be protected against the dangers of fads, obsessions and moral panics.",
  "id" : 5003
}, {
  "text" : "...while some communities are chasing visions out, others are chasing one another away. ....while some leaders love breaking records, others love breaking constructed buildings. Good leaders deserve golden trophies while gas cylinder is o.k for the bad ones!",
  "id" : 5004
}, {
  "text" : "...while the stony bones of the world tore past and the air grew dark and howling. The last thing he saw as the gulley became a torrent of dust and rock was the Jeep, plucked backwards into space.",
  "id" : 5005
}, {
  "text" : "...while you've never heard of her, in my mind she's practically a celebrity.",
  "id" : 5006
}, {
  "text" : "...who I am to talk? I dream of rain.",
  "id" : 5007
}, {
  "text" : "...who would have known the dark eyes staring into mine would become our children's eyes...?",
  "id" : 5008
}, {
  "text" : "...why can't I stop all the moving and look out over the vast arrangements and find by the contours and colors and qualities of light where my father is, not to solve anything but just simply even to see it again one last time, before what, before it ends, before it stops. But it doesn't stop; it simply ends. It is a final pattern scattered without so much as a pause at the end, at the end of what, at the end of this.",
  "id" : 5009
}, {
  "text" : "...why do people venerate Einstein or Bill Gates? Clive Bell explains: Genius worship is the inevitable sign of an uncreative age....",
  "id" : 5010
}, {
  "text" : "...why is my cat a Muse? the cat has the rare grace of never saying a word too much― Mark Twain ...that's why ...",
  "id" : 5011
}, {
  "text" : "...why, I've just this instant found out... that we might have gone around the world in only seventy-eight days.",
  "id" : 5012
}, {
  "text" : "...why, when people write words do they capitalize “I”? Why not capitalize “You” too? For You are as important as I am. It’s hard for me to understand the human ways.",
  "id" : 5013
}, {
  "text" : "...winter crescent resting in the high pine bough - you fly through the woods like a lone snow bird...",
  "id" : 5014
}, {
  "text" : "...with a click, my novel would be born; it would come out into the light suddenly transformed from the hypothetical text composed in my imagination into finished, tangible thing with a real and independent existence. The moment of clicking on the print button always gave rise to strange and powerful ambivalence--a combination of self-satisfaction, gloom and anxiety. Self-satisfaction for having finished writing the book. Gloom because taking my leave of the characters has the same effect on me as when a group of friends have to depart. And anxiety, perhaps because I am on the verge of delivering up into other people's hands something that I treasure.",
  "id" : 5015
}, {
  "text" : "...with a grief no less sharp for not being intimate with its object.",
  "id" : 5016
}, {
  "text" : "...with a rush of feeling he felt that this must be happiness. As soon as the thought came to him, he fought it back, blaming the whiskey. The very idea was as dangerous as presumptive speech: happiness could not be sought or worried into being, or even fully grasped; it should be allowed its own slow pace so that it passes unnoticed, if it ever comes at all.",
  "id" : 5017
}, {
  "text" : "...with a strong strong glow of courage, drank off the potion.",
  "id" : 5018
}, {
  "text" : "...with each new book of mine I have always the feeling that this time I have picked a lemon in the garden of literature.",
  "id" : 5019
}, {
  "text" : "...with electronic communication, what one writes in a moment, eternity will not erase.",
  "id" : 5020
}, {
  "text" : "...with white dawns and glaring moons, and sunsets smeared with too much color.",
  "id" : 5021
}, {
  "text" : "...with you, I find peace from pain - You are gentle and healing like the landscape—like rain...",
  "id" : 5022
}, {
  "text" : "...within invisible walls of dreams, we live a life that might have been...",
  "id" : 5023
}, {
  "text" : "...without knowing why, he yielded to the temptation of those lips and flung onto them, eating them, partaking of their sacrament... Eucharist of love with a red host!",
  "id" : 5024
}, {
  "text" : "...without money you cannot fight money.",
  "id" : 5025
}, {
  "text" : "...women have done strange things; they are a far greater puzzle to the student of human nature than the sterner, less complex sex has ever been.",
  "id" : 5026
}, {
  "text" : "...women will show pride and honor about almost anything except love ...",
  "id" : 5027
}, {
  "text" : "...women's bodies are inferiorised, stigmatized . . . within an overarching patriarchal ideology.For example, biologically and physiologically, women's bodies are seen as both disgusting in their natural state and inferior to men's'' (2001, p. 141).",
  "id" : 5028
}, {
  "text" : "...women, brave as stars at dawn",
  "id" : 5029
}, {
  "text" : "...words are so strong and I am so timid - my soul ignores warnings and I end up covered with your paint ...",
  "id" : 5030
}, {
  "text" : "...words can help us to see what is graceful or human where lovelines and humanity seem to fail...",
  "id" : 5031
}, {
  "text" : "...workplace dynamics are no less complicated or unexpectedly intense than family relations, with only the added difficulty that whereas families are at least well-recognised and sanctioned loci for hysteria reminiscent of scenes from Medea, office life typically proceeds behind a mask of shallow cheerfulness, leaving workers grievously unprepared to handle the fury and sadness continually aroused by their colleagues.",
  "id" : 5032
}, {
  "text" : "...would not exchange this one little English girl for the Grand Turk’s whole seraglio, gazelle-eyes, houri forms, and all!",
  "id" : 5033
}, {
  "text" : "...write your own part. It is the only way I've gotten anywhere. It is much harder work, but sometimes you have to take destiny into your own hands. It forces you to think about what your strengths really are, and once you find them, you can showcase them, and no one can stop you.",
  "id" : 5034
}, {
  "text" : "...writers are a savage breed, Mr. Strike. If you want life-long friendship and selfless camaraderie, join the army and learn to kill. If you want a lifetime of temporary alliances with peers who will glory in your every failure, write novels.",
  "id" : 5035
}, {
  "text" : "...writers are often the worst judges of what they have written.",
  "id" : 5036
}, {
  "text" : "...writers, like priests, should have compassion...and a sensitivity to pain...",
  "id" : 5037
}, {
  "text" : "...writing Jeeves stories gives me a great deal of pleasure and keeps me out of the public houses.",
  "id" : 5038
}, {
  "text" : "...writing allows us to reposition ourselves so we can see what is otherwise in our mental blind spots or those things about oneself and the world that we neither can see nor understand from the spot where we stand.",
  "id" : 5039
}, {
  "text" : "...writing is not a performance but a generosity.",
  "id" : 5040
}, {
  "text" : "...writing surrounds us: it's not something we do just in school or on the job but something that is as familiar and everyday as a pair of worn sneakers or the air we breathe.",
  "id" : 5041
}, {
  "text" : "...writing with ferocity is a gift, provided that ferocity is a monomaniacal devotion to pursuing the truth ...",
  "id" : 5042
}, {
  "text" : "...ya can't get to Nevada on five bucks and a bad heart...",
  "id" : 5043
}, {
  "text" : "...yelling doesn't make a thing any more possible.",
  "id" : 5044
}, {
  "text" : "...yes I understand your spells—your sex magic—at least, I know this: all lights dim when you walk in...",
  "id" : 5045
}, {
  "text" : "...yes, I am your priest, your magician, your lover - I make charms to incant your presence...",
  "id" : 5046
}, {
  "text" : "...yes, in the obscured sky a moon does float, newly, a wishing moon, a sliver of ancient rock, a goddess, a wink.",
  "id" : 5047
}, {
  "text" : "...yet he [Levon] somehow sings with the wounded humanity of a man without a tribe, a man who has known both love and grief and understands that one is the price of the other.",
  "id" : 5048
}, {
  "text" : "...yet see how elastic our stiff prejudices grow when once love comes to bend them.",
  "id" : 5049
}, {
  "text" : "...you are a writer the moment you start writing, not when you've sold your first book.",
  "id" : 5050
}, {
  "text" : "...you are different from me, because you want to realize your dreams, I just want to dream...I'm afraid it will all be a disappointment, so I prefer just to dream...",
  "id" : 5051
}, {
  "text" : "...you are my Lady of Shalott lost in a dream of isolation - I care too much for you - I romanticize depression...",
  "id" : 5052
}, {
  "text" : "...you are not what you seem - you're a Sylph - you leave and the air retains your image - you haunt me...",
  "id" : 5053
}, {
  "text" : "...you ask me why I compare you to stars - it's simple - that's where your goddess has fled...",
  "id" : 5054
}, {
  "text" : "...you became lost in the maze of me - forgive me Love, for keeping you close...",
  "id" : 5055
}, {
  "text" : "...you belong here, and it’s time you realize it. No one put a Scarlet A on your chest. This church is for human beings, not saints and angels.",
  "id" : 5056
}, {
  "text" : "...you betrayed me, but after all those years I discover, my tears have wiped the slate clean...",
  "id" : 5057
}, {
  "text" : "...you called me poet-priest - I am. ...devoted to my art, faithful to you...or, is the other way around?...",
  "id" : 5058
}, {
  "text" : "...you can be angry and silent, but it's no use - there's no distance in the spirit - besides, my words touch you more softly than my hands...",
  "id" : 5059
}, {
  "text" : "...you can be talented as a wolf is breathtakingly fierce...silver and gray, like smoke in the trees - but what do you do with terrible beauty?...",
  "id" : 5060
}, {
  "text" : "...you can have a dark heart and be a writer, but you can't have a black one..",
  "id" : 5061
}, {
  "text" : "...you can pretend that bad things will never happen. But life's a lot easier if you realize and admit that sometimes they do.",
  "id" : 5062
}, {
  "text" : "...you can ruin your credit in one seemingly responsible afternoon, but rebuilding it takes years.",
  "id" : 5063
}, {
  "text" : "...you can take comfort that despair is the worst thing he can spring on you. Things can appear to grow worse, but if you conquer despair, no deeper pit remains to trap you.",
  "id" : 5064
}, {
  "text" : "...you can use words if you wish, but I'm warning you - I've learned how to read your heart ...",
  "id" : 5065
}, {
  "text" : "...you can't rationalize suffering - it's indeterminate - the real unknowable variable God substitutes in...",
  "id" : 5066
}, {
  "text" : "...you cannot be a leader if no one is willing to follow and work alongside you. An arrogant person does not ask for help and is therefore helpless. An arrogant person claims to know everything and thus is clueless. A humble person attracts helpers and teachers.",
  "id" : 5067
}, {
  "text" : "...you cannot control the depth of a wound another inflicts upon you.",
  "id" : 5068
}, {
  "text" : "...you cannot eat every tadpole and frog in the pond, but you can eat the biggest and ugliest one, and that will be enough, at least for the time being.",
  "id" : 5069
}, {
  "text" : "...you cannot value dreams according to the odds of their coming true. The real value is in stirring within us the will to aspire.",
  "id" : 5070
}, {
  "text" : "...you can’t plan out or perfectly schedule the big moments in your life. They just happen to you when they happen, sometimes because you made them happen and sometimes because you couldn’t stop them from happening.",
  "id" : 5071
}, {
  "text" : "...you couldn't ask a person to remain supportive through any crisis. If a man's wife were suddenly afflicted with a mental illness, it would be a sin for him to leave her, but a forgivable one. To stay would mean accepting a different kind of relationship, something not everyone was cut out for...'Division by Zero",
  "id" : 5072
}, {
  "text" : "...you definitely are deep water Dr. Fisher. Fathoms deep.",
  "id" : 5073
}, {
  "text" : "...you disappoint me -I am the worst liar in the world - I can't hide my pain or my need so I make a bouquet of my sorrows and give them to you ...",
  "id" : 5074
}, {
  "text" : "...you do not have too many boogeymen for me. You have just the right number.",
  "id" : 5075
}, {
  "text" : "...you do violence with your words if you force them - art is given - the words received, moment by moment from unseen hands - call it a Muse ...",
  "id" : 5076
}, {
  "text" : "...you do yourself no favour if you let your sense of doubt-mistrust-scepticism to rise up within you to the point where you must look every gift horse in the mouth...",
  "id" : 5077
}, {
  "text" : "...you don't care because you're all that and I'm just an artery in a dress.",
  "id" : 5078
}, {
  "text" : "...you don't have to be perfect to be pretty",
  "id" : 5079
}, {
  "text" : "...you don't need a calling to minister love...",
  "id" : 5080
}, {
  "text" : "...you don’t fight fair against the devil, now do you?",
  "id" : 5081
}, {
  "text" : "...you either forgive a lover for abandoning you or you forgive God for taking them - either way you have to forgive...",
  "id" : 5082
}, {
  "text" : "...you fall in love in three stages: lust, attraction and attachment.",
  "id" : 5083
}, {
  "text" : "...you fantasize about me reading my poems to you - it doesn't work that way - I write down everything later - living is not an after-thought...",
  "id" : 5084
}, {
  "text" : "...you find your genius by looking in the mirror of your life. Your visible image shows your inner truth, so when you're estimating others, what you see is what you get. It therefore becomes critically important to see generously, or you will get only what you see; to see sharply, so that you discern the mix of traits rather than a generalized lump; and to see deeply into dark shadows, or else you will be deceived.",
  "id" : 5085
}, {
  "text" : "...you found me in my lonely labyrinth and like Beatrice, led me out of my own hell...",
  "id" : 5086
}, {
  "text" : "...you go back to liberate the captives and sadly realize, some want to remain tied down in the cave...",
  "id" : 5087
}, {
  "text" : "...you got tuh go there tuh know there.",
  "id" : 5088
}, {
  "text" : "...you have been fraternizing with warewolves overmuch! Military men can be terribly bad for one's verbal concatenation!",
  "id" : 5089
}, {
  "text" : "...you have changed everything for me- you rearranged the furniture and now you've changed the view from my window!...",
  "id" : 5090
}, {
  "text" : "...you have me,” Astrid said.“Do I?”“Yes.”That drained the anger and frustration from him like someone had pulled a plug. For a long moment he was lost, gazing into her eyes. She was very close. His heart shifted to a deeper rhythm that vibrated his whole body.There were just inches between them. He closed the distance by half, stopped.“I can’t kiss you with your little brother watching,” he said.Astrid stepped back, took Little Pete by the shoulders, and turned him so he was facing away.“How about now?",
  "id" : 5091
}, {
  "text" : "...you have not only a very large portion of my affection and esteem, but all that I am capable of feeling...",
  "id" : 5092
}, {
  "text" : "...you have to ask yourself two questions: Who am I? And how may I become myself?",
  "id" : 5093
}, {
  "text" : "...you have to be godly to be wise ...",
  "id" : 5094
}, {
  "text" : "...you have to bear witness to your dead. You simply have to. You have to step into their energy field of whatever remains of their spirit, their soul, their essence and let it pass through your body. And in the passing, maybe a wisp of it adheres to you, grafts itself to your cells. And in this communion, the dead continue to live. Or strive to.",
  "id" : 5095
}, {
  "text" : "...you have to believe in its principles. Anything is possible, as long as it's for the good of the world. Make the exception. Live exceptionally. And if you can't do that, maybe we should consider whether you're right for the project. Think about it, then let's talk tomorrow.",
  "id" : 5096
}, {
  "text" : "...you have to keep things in perspective, even when you are in the middle if a personal crisis. Fear breeds fear and worry builds upon worry. You can't stop feelings of grief, remorse, guilt, anger, and fear that wash over you during difficult times, but you can recognize them as pure emotional responses, and then manage them so that they don't dictate your actions.",
  "id" : 5097
}, {
  "text" : "...you have to learn where your pain is. You have to burrow down and find the wound, and if the burden of it is too terrible to shoulder, you have to shout it out; you have to shout for help... And then finally, the way through grief is grieving.",
  "id" : 5098
}, {
  "text" : "...you hold a poemthat functions half as personalnote and half as telescopeto the heightsawaiting us all.",
  "id" : 5099
}, {
  "text" : "...you influenced me, in a way in which no one else did.",
  "id" : 5100
} ]