[ {
  "text" : "As we witness the death of departed souls, other people will observe our departure from the world.",
  "id" : 40201
}, {
  "text" : "As we work to create light for others, we naturally light our own way.",
  "id" : 40202
}, {
  "text" : "As we work to reweave the strands of connection, we can be supported by the wisdom and lovingkindness of others.",
  "id" : 40203
}, {
  "text" : "As we work together as a team, God grows our dreams into something greater than we can accomplish alone.",
  "id" : 40204
}, {
  "text" : "As we write we summon little demons.",
  "id" : 40205
}, {
  "text" : "As we'd slogged away for weeks on the Convention Hall stage in isolation, trying to pump life into our much-vaunted songbook, there'd been only one thing missing: you.",
  "id" : 40206
}, {
  "text" : "As we've come to realize, the idea that security starts and ends with the purchase of a prepackaged firewall is simply misguided",
  "id" : 40207
}, {
  "text" : "As well as a shared mentality, the Establishment is cemented by financial links and a 'revolving door' culture: that is, powerful individuals gliding between the political, corporate and media worlds - or who manage to inhabit these various worlds at the same time. The terms of political debate are in large part dictated by a media controlled by a small number of exceptionally rich owners, while think tanks and political parties are funded by wealthy individuals and corporate interests.",
  "id" : 40208
}, {
  "text" : "As well as being essential to theological study, philosophy is an indispensable tool for communicating theology, for evangelization and catechesis. A faith based on how warm and comfortable you feel and how affirmed you are by your community is pleasant, but there is no guarantee that it is true. Fides et ratio make clear that philosophy's central tasks are to justify our grasp of reality, of truth, and to make cogent suggestions as to life's true meaning. Being able to say something compelling on these topics -- reality, truth, and life's meaning -- is critical in winning young and old alike to the faith. A theology that incorporates philosophy's work in these areas will be faithful to the teaching of the Church and able to stand up to the most rigorous secular arguments and the ideologies of the age.",
  "id" : 40209
}, {
  "text" : "As well as remembering too little, I have seen too much",
  "id" : 40210
}, {
  "text" : "As well as writing, 2004 saw my first attempt at wine making: the elixir of life. Unfortunately, my effort tasted more like the elixir of death.",
  "id" : 40211
}, {
  "text" : "As well be hanged for a sheep as a lamb.",
  "id" : 40212
}, {
  "text" : "As we’re bombarded daily with new ads for pills, diets and ab-doers, we have to protect our wallets and our time.",
  "id" : 40213
}, {
  "text" : "As we’ve already mentioned, the main premise of the worrier is that things are uniformly dangerous. No risks can be tolerated. It is here, in the mind of the worrier, that the four rules of anxiety come into play: detect danger, catastrophize danger, control all the circumstances, and avoid discomfort. Sticking to this set of rules greatly interferes with one’s ability to assess risks in a balanced and rational way.",
  "id" : 40214
}, {
  "text" : "As when astronaut Mike Mulhane was asked by a NASA psychiatrist what epitaph he'd like to have on his gravestone, Mulhane answered, A loving husband and devoted father, though in reality, he jokes in Riding Rockets, I would have sold my wife and children into slavery for a ride into space.",
  "id" : 40215
}, {
  "text" : "As when we can recall so vividlyWe almost touch,Or think of all the gestures that we failedTo make.",
  "id" : 40216
}, {
  "text" : "As when, O lady mine,With chiselled touchThe stone unhewn and coldBecomes a living mould,The more the marble wastes,The more the statue grows.",
  "id" : 40217
}, {
  "text" : "As white snow flakes fall quietly and thickly on a winter day  answers to prayer will settle down upon you at every step you take  even to your dying day. The story of your life will be the story of prayer and answers to prayer.",
  "id" : 40218
}, {
  "text" : "As white snowflakes fall quietly and thickly on a winter day, answers to prayer will settle down upon you at every step you take, even to your dying day. The story of your life will be the story of prayer and answers to prayer.",
  "id" : 40219
}, {
  "text" : "As with . . . even the written word, the remote overview is one more wrenched perspective that developing civilization has glued, collagelike, to the once unified experience of life.",
  "id" : 40220
}, {
  "text" : "As with a love affair, the battered heart needs time to recover from a good work of fiction.",
  "id" : 40221
}, {
  "text" : "As with all commandments, gratitude is a description of a successful mode of living. The thankful heart opens our eyes to a multitude of blessings that continually surround us.",
  "id" : 40222
}, {
  "text" : "As with all matters of ht heart, the odds may not be in our favour but it is the only risk worth taking.",
  "id" : 40223
}, {
  "text" : "As with all matters of the heart, the odds may not be in our favour but it is the only risk worth taking.",
  "id" : 40224
}, {
  "text" : "As with all new inventions, there are upsides and downsides. The commercial drone is no exception. But until robust safeguards have been introduced to protect personal privacy from prying eyes in the skies, the true benefits to society of unmanned aerial vehicles will remain unrealised.",
  "id" : 40225
}, {
  "text" : "As with all other aspects of the narrative art, you will improve with practice, but practice will never make you perfect. Why should it? What fun would that be?",
  "id" : 40226
}, {
  "text" : "As with all things in the physical plane, nothing is permanent, and the only thing we can truly count on is change. Things come and go, people are born and die and move in and out of our lives. The dreams and goals of today will one day either materialize or evolve into something different with time. If we become rigidly attached to any of this, we set ourselves up for the inevitable suffering that will ensue when the thing, person or idea flows out of our lives, or our desire for it shifts.",
  "id" : 40227
}, {
  "text" : "As with all travel, replacing familiar surroundings with the unknown fires an electric charge that awakens a sense of adventure.",
  "id" : 40228
}, {
  "text" : "As with all young ones, a deeper perception comes clearer with time... Roe'vaash recieved the grace to release the anger and pain he had carried and suffered for so long...",
  "id" : 40229
}, {
  "text" : "As with almost every long oration, there were loose ends.",
  "id" : 40230
}, {
  "text" : "As with any actor and any collaborator, it's about forming a trusting relationship. And that's not that you have to get him to trust you so you can get him to do what you want. Especially with a little kid, it's about making them feel really safe, and getting to know and not treating them as a puppet to be moved around.",
  "id" : 40231
}, {
  "text" : "As with any form of mental self-improvement, you must learn to turn your gaze inward, concentrate on processes that usually run automatically, and try to wrest control of them so that you can apply them more mindfully.",
  "id" : 40232
}, {
  "text" : "As with any other specialisation, teaching is a vocation, open only to those who are truly capable of discharging its functions.",
  "id" : 40233
}, {
  "text" : "As with anything creative, change is inevitable.",
  "id" : 40234
}, {
  "text" : "As with companions so with books. We may choose those which will make us better, more intelligent, more appreciative of the good and the beautiful in the world, or we may choose the trashy, the vulgar, the obscene, which will make us feel as though we've been 'wallowing in the mire.",
  "id" : 40235
}, {
  "text" : "As with construction, your personal integrity is the firm foundation upon which you can build a strong character, rewarding life, and healthy relationships.",
  "id" : 40236
}, {
  "text" : "As with everything else, the more we separate ourselves from each other, the weaker we become.",
  "id" : 40237
}, {
  "text" : "As with fascism, the rise of Islamic totalitarianism has partly to do with its populist appeal to the class resentments of an economically oppressed population and to anger at political subordination and humiliation.",
  "id" : 40238
}, {
  "text" : "As with many other folk beliefs, 'feng-shui' undoubtedly incorporates some scientifically correct observation or received wisdom based on direct experience of natural phenomena; but it needs to be dealt with skeptically as a credible system of thought. Some feng-shui prescriptions can certainly lead to desirable results.",
  "id" : 40239
}, {
  "text" : "As with many people, Charles, who could not talk, wrote with fullness. He set down his loneliness and his perplexities, and he put on paper many things he did not know about himself.",
  "id" : 40240
}, {
  "text" : "As with many tragedies, our story opens in a moment of triumph.",
  "id" : 40241
}, {
  "text" : "As with men, it has always seemed to me that books have their own peculiar destinies. They go towards the people who are waiting for them and reach them at the right moment. They are made of living material and continue to cast light through the darkness long after the death of their authors.",
  "id" : 40242
}, {
  "text" : "As with millions of others, Adeline Perry and her two young daughters endured the horrors of the Second World War in NAZI Germany. Following her death and armed with her manuscript, Captain Hank Bracker and his wife Ursula, Adeline’s youngest daughter, followed in Adeline’s footsteps to better understand the ordeal she experienced. Realizing that this book was the only way that her story could be preserved, Captain Hank took on the task of recording it. Ursula’s brother-in-law and stepsister, Peter Klett and his wife Jutta drove them to many of the places described in this book including Bischoffsheim, Strasbourg and Rosheim, in what was known as Reichsland Elsaß-Lothringen during World War II and which is now recognized as the administrative territory of Alsace-Moselle, France. He found the still existing bunker in Feudenheim and talked to people in Mannheim, Überlingen and Bischoffsheim who still remembered some of the details of the incidents in this book. Ursula’s sister Brigitte wrote her own manuscripts which helped fill in some previously unknown facts. “Suppressed I Rise” is an insight into how individual people’s lives were adversely affected by the insane acts of one man and the country he decimated.",
  "id" : 40243
}, {
  "text" : "As with most dreams of men, the ideal becomes just that––an ideal––and the pure rationale of existence is thrust upon the best of the dreamers.",
  "id" : 40244
}, {
  "text" : "As with most liberal sexual ideas, what makes the world a better place for men invariably makes it a duller and more dangerous place for women.",
  "id" : 40245
}, {
  "text" : "As with most of life's problems, this one can be solved by a box of pure radiation.",
  "id" : 40246
}, {
  "text" : "As with most phobias, the fear of flying does make some sense, but if ever there was a fear worth quashing then this is it. After all, life is short, and there's a great big world to explore out there.",
  "id" : 40247
}, {
  "text" : "As with most things in life, a healthy balance will keep us on the right path. To avoid too much eye contact or too little, seek to create a comfortable mix. It is generally encouraged to use more eye contact when you are listening and less when you are speaking.",
  "id" : 40248
}, {
  "text" : "As with our colleges, so with a hundred ‘modern improvements;’ there is an illusion about them; there is not always a positive advance. The devil goes on exacting compound interest to the last for his early share and numerous succeeding investments in them. Our inventions are wont to be pretty toys, which distract our attention from serious things. They are but improved means to an unimproved end, an end which it was already but too easy to arrive at...",
  "id" : 40249
}, {
  "text" : "As with our earlier worship of saints and facts, there is something silly about grown men and women striving to reduce their vision of themselves and of civilization to bean counting. The message of the competition/efficiency/marketplace Trinity seems to be that we should drop the idea of ourselves developed over two and a half millennia. We are no longer beings distinguished by our ability to think and to act consciously in order to affect our circumstances. Instead we should passively submit ourselves and our whole civilization -- our public structures, social forms and cultural creativity -- to the abstract forces of unregulated commerce. It may be that most citizens have difficulty with the argument and would prefer to continue working on the idea of dignified human intelligence. If they must drop something, they would probably prefer to drop the economists.",
  "id" : 40250
}, {
  "text" : "As with outlaw figures, in diverse musical and oral cultures throughout the world- Mexican corridos and Egyptian shaabi music, for example- Hip Hop's irreverence toward dominant values and noncompliance with the status quo creates alternative, counterhegemonic spaces.",
  "id" : 40251
}, {
  "text" : "As with real reading, the ability to comprehend subtlety and complexity comes only with time and a lot of experience. If you don't adequately acquire those skills, moving out into the real world of real people can actually become quite scary.",
  "id" : 40252
}, {
  "text" : "As with the Christian religion, the worst advertisement for Socialism is its adherents.",
  "id" : 40253
}, {
  "text" : "As with the future, it is not all at once but grain by grain that one savours the past.",
  "id" : 40254
}, {
  "text" : "As with the onset of sudden celebrity, for the newly rich, the world often becomes a darker, narrower, less generous place; a paradox that elicits scant sympathy, but is nonetheless true.",
  "id" : 40255
}, {
  "text" : "As with writing by candlelight, one’s greatest ideas come from ‘the flickering’ between darkness and light.",
  "id" : 40256
}, {
  "text" : "As women are altering their traditional role expressions, men are developing new responses to the transformed women. Old patterns are no longer acceptable, and new sets of expectations and roles are now required of them.",
  "id" : 40257
}, {
  "text" : "As women demanded access to power, the power structure used the beauty myth materially to undermine women's advancement.",
  "id" : 40258
}, {
  "text" : "As women glide from their twenties to thirties, Shazzer argues, the balance of power subtly shifts. Even the most outrageous minxes lose their nerve, wrestling with the first twinges of existential angst: fears of dying alone and being found three weeks later half-eaten by an Alsatian.",
  "id" : 40259
}, {
  "text" : "As women in today's society, we are encouraged to compare ourselves to other women when what we need to do is focus on our own strengths, our own capabilities, our own beauty.",
  "id" : 40260
}, {
  "text" : "As women must be more empowered at work, men must be more empowered at home. I have seen so many women inadvertently discourage their husbands from doing their share by being too controlling or critical. Social scientists call this maternal gatekeeping which is a fancy term for Ohmigod, that's not the way you do it! Just move aside and let me!...Anyone who wants her mate to be a true partner must treat him as an equal--and equally capable partner. And if that's note reason enough, bear in mind that a study found that wives who engage in gatekeeping behaviors do five more hours of family work per week than wives who take a more collaborative approach.Another common and counterproductive dynamic occurs when women assign or suggest taks to their partners. She is delegating, and that's a step in the right direction. But sharing responsibility should mean sharing responsibility. Each partner needs to be in charge of specific activities or it becomes too easy for one to feel like he's doing a favor instead of doing his part.",
  "id" : 40261
}, {
  "text" : "As women of the western world, we see our sisters in other lands being raped, maimed and even executed simply for trying to exercise the most basic freedoms, such as taking a bus alone or wearing a bright red sweater. And when we look at our own world, we see that it too still lacks equality for the sexes. It's a terrible thing to go through one's entire lifetime not getting to do all the things we dream of doing just because others say we're not permitted to do them, and to know that they will hurt us if we try. But far, far worse than that is when there's not a thing or a person outside that's stopping us from living exactly as we wish, but we stop ourselves; internally we do not give ourselves permission, simply because we're too scared of what will happen if we dare.",
  "id" : 40262
}, {
  "text" : "As women shut down their needs, they also shut down their sense of pleasure.",
  "id" : 40263
}, {
  "text" : "As women slowly gain power, their values and priorities are reshaping the agenda. A multitude of studies show that when women control the family funds, they generally spend more on health, nutrition, and education - and less on alcohol and cigarettes.",
  "id" : 40264
}, {
  "text" : "As women we’re taught to believe that the more physically appealing we look, the more love we’ll receive in return. If we can just be the perfect cook, cleaner, lover, CEO hottie – well heck, if you don’t value yourself with all those attributes, then what’s it going to take to get your low blueberry muffin self-esteem recipe to rise every morning?",
  "id" : 40265
}, {
  "text" : "As women, our ability to multitask can be a blessing, but it becomes a huge liability when we take on too much and then use our busyness as an excuse to get out of our intimacy responsibilities.",
  "id" : 40266
}, {
  "text" : "As women, we almost never give ourselves enough credit for what we're capable of, for what we endure and how giving we are. Part of loving yourself is about forgiving yourself - which is something I've always struggled with. It's the messy parts that make us human, so we should embrace them too - pat ourselves on the back for getting through them rather than being angry for having gotten into them in the first place. Because loving yourself is ultimately about self-acceptance, about embracing every part of who you are. And that's never just one thing.",
  "id" : 40267
}, {
  "text" : "As women, we are always taught never to let a man know of our affections towards him, lest he laugh, run away, or think that we are psycho. But what if that's not true? Have you ever stopped to think that? What if it's like there's a beautiful little bird in our hearts and we're too afraid to let anyone see it in there? What's wrong with letting anyone know that there's a bird in your chest? Maybe there are lots of wrong ones, but maybe there's one that's just for you— the one who won't laugh or run away when he sees that little bird. After all, it’s just a pretty bird!",
  "id" : 40268
}, {
  "text" : "As women, we often think we have to be all things to all people, all at the same time. As a wife, mother, actress and businesswoman, I definitely feel the pressure to perform well in all areas.",
  "id" : 40269
}, {
  "text" : "As women, we'd be exponentially lighter if we'd sort through some of our emotional clutter... We need to dispose of the crud that we no longer need. Excerpt from essay #3 What's in my Purse?",
  "id" : 40270
}, {
  "text" : "As wonderful as dogs can be, they are famous for missing the point.",
  "id" : 40271
}, {
  "text" : "As wonderful as they were, my parents didn't teach me anything about self-discipline, concentration, patience, or focus. If I hadn't had a family myself, I probably never would've done anything. Marriage taught me responsibility.",
  "id" : 40272
}, {
  "text" : "As worthless as guilt was known to be, he couldn't help feeling it, seeing his wife work herself to exhaustion for a parish tea that would last only two hours.",
  "id" : 40273
}, {
  "text" : "As writers and readers, as sinners and citizens, our realism and our aesthetic sense make us wary of crediting the positive note.",
  "id" : 40274
}, {
  "text" : "As writers we intend to make a difference, to alter people's lives for the greater good. . .this is why we write, to have an impact on society, to put a personal stamp on history. . .Art and literature are the legacies we leave to succeeding generations. We'll be forgotten, but our books and essays, our stories and poems can survive us. . .",
  "id" : 40275
}, {
  "text" : "As writers we live life twice, like a cow that eats its food once and then regurgitates it to chew and digest it again. We have a second chance at biting into our experience and examining it. ...This is our life and it's not going to last forever. There isn't time to talk about someday writing that short story or poem or novel. Slow down now, touch what is around you, and out of care and compassion for each moment and detail, put pen to paper and begin to write.",
  "id" : 40276
}, {
  "text" : "As writers, we should remind ourselves, and each other, that Jane Austen and JK Rowling got rejected by publishers, too.",
  "id" : 40277
}, {
  "text" : "As ye would that men should do to you  do ye also to them likewise.",
  "id" : 40278
}, {
  "text" : "As years go by, chances of winning here are getting slimmer. That's just a matter of fact. It does get tougher, but it's possible, there's a tiny little chance.",
  "id" : 40279
}, {
  "text" : "As yet hath his knowledge not learned to smile, and to be without jealously ; as yet hath his gushing passion not become calm in beauty.",
  "id" : 40280
}, {
  "text" : "As yet we know nothing of what goes to create or evoke the active spark of life.",
  "id" : 40281
}, {
  "text" : "As yet, if a man has no feeling for art he is considered narrow-minded, but if he has no feeling for science this is considered quite normal. This is a fundamental weakness.",
  "id" : 40282
}, {
  "text" : "As you abide in Christ, you will have strength for today’s trials as well as for all tomorrow’s challenges.",
  "id" : 40283
}, {
  "text" : "As you act with more control, compassion, and love, the lives of those around you improve. When you let yourself find happiness, your friends, family, and acquaintances will begin to find their happiness too.",
  "id" : 40284
}, {
  "text" : "As you age naturally, your family shows more and more on your face. If you deny that, you deny your heritage.",
  "id" : 40285
}, {
  "text" : "As you and I take Personal Responsibility for mending the things that are out of order in our community and nation in general, we would surely witness a transformed, developed and civilized society.",
  "id" : 40286
}, {
  "text" : "As you are all aware, in the course of life we experience many kinds of pain. Pains of the body and pains of the heart. I know I have experienced pain in many different forms, and I'm sure you have too. In most cases, though, I'm sure you've found it very difficult to convey the truth of that pain to another person: to explain it in words. People say that only they themselves can understand the pain they are feeling. But is it true? I for one do not believe that it is. If, before our eyes, we see someone who is truly suffering, we do sometimes feel his suffering and pain as our own. This is the power of empathy. Am I making myself clear?''He broke off and looked around the room once again.''The reason that people sing songs for other people is because they want to have the power to arouse empathy, to break free of the narrow shell of the self and share their pain and joy with others. This is not an easy thing to do, of course. And so tonight, as a kind of experiment, I want you to experience a simpler, more physical kind of empathy. Lights please.''Everyone in the place was hushed now, all eyes fixed on stage. Amid the silence, the man stared off into space, as if to insert a pause or to reach a state of mental concentration. Then, without a word, he held his hand over the lighted candle. Little by little, he brought the palm closer and closer to the flame. Someone in the audience made a sound like a sigh or a moan. You could see the tip of the flame burning the man's palm. You could almost hear the sizzle of the flesh. A woman let out a hard little scream. Everyone else just watched in frozen horror. The man endured the pain, his face distorted in agony. What the hell was this? Why did he have to do such a stupid, senseless thing? I felt my mouth going dry. After five or six seconds of this, he slowly removed his hand from the flame and set the dish with the candle in it on the floor. Then he clasped his hands together, the right and left palms pressed against each other.''As you have seen tonight, ladies and gentleman, pain can actually burn a person's flesh,'' said the man. His voice sounded exactly as it had earlier: quiet, steady, cool. No trace of suffering remained on his face. Indeed, it had been replaced by a faint smile. ''And the pain that must have been there, you have been able to feel as if it were your own. That is the power of empathy.",
  "id" : 40287
}, {
  "text" : "As you are all aware, in the course of life we experience many kinds of pain. Pains of the body and pains of the heart. I know I have experienced pain in many different forms, and I'm sure you have too. In most cases, though, I'm sure you've found it very difficult to convey the truth of that pain to another person: to explain it in words. People say that only they themselves can understand the pain they are feeling. But is it true? I for one do not believe that it is. If, before our eyes, we see someone who is truly suffering, we do sometimes feel his suffering and pain as our own. This is the power of empathy. Am I making myself clear?''He broke off and looked around the room once again.''The reason that people sing songs for other people is because they want to have the power to arouse empathy, to break free of the narrow shell of the self and share their pain and joy with others. This is not an easy thing to do, of course. And so tonight, as kind of experiment, I want you to experience a simpler, more physical kind of empathy. Lights please.''Everyone in the place was hushed now, all eyes fixed on stage. Amid the silence, the man stared off into space, as if to insert a pause or to reach a state of mental concentration. Then, without a word, he held his hand over the lighted candle. Little by little, he brought the palm closer and closer to the flame. Someone in the audience made a sound like a sigh or a moan. You could see the tip of the flame burning the man's palm. You could almost hear the sizzle of the flesh. A woman let out a hard little scream. Everyone else just watched in frozen horror. The man endured the pain, his face distorted in agony. What the hell was this? Why did he have to do such a stupid, senseless thing? I felt my mouth going dry. After five or six seconds of this, he slowly removed his hand from the flame and set the dish with the candle in it on the floor. Then he clasped his hands together, the right and left palms pressed against each other.''As you have seen tonight, ladies and gentleman, pain can actually burn a person's flesh,'' said the man. His voice sounded exactly as it had earlier: quiet, steady, cool. No trace of suffering remained on his face. Indeed, it had been replaced by a faint smile. ''And the pain that must have been there, you have been able to feel as if it were your own. That is the power of empathy.",
  "id" : 40288
}, {
  "text" : "As you are not yet married, and as marriage is the fundamental state of life as well as the unity of the commonwealth, make up your mind whether you are called to this state. If you make up your mind to marry, do not marry merely a good wife: marry a good mother to your children.",
  "id" : 40289
}, {
  "text" : "As you attention is divided the opportunity for error increases exponentially.",
  "id" : 40290
}, {
  "text" : "As you awaken to the new day, put your hands to your heart, breath in and say: I am loved. I am love. I love, I love, I love.",
  "id" : 40291
}, {
  "text" : "As you become a better writer, the writing becomes more difficult. You toil harder to tell a story in a lesser number of words.",
  "id" : 40292
}, {
  "text" : "As you become aware of life, you will begin to see the root cause to all your actions and reactions. Then you will realize that you are not angry with the child because he made a mistake, but because you get pleasure out of being angry. The mistake was only a excuse.",
  "id" : 40293
}, {
  "text" : "As you become more aligned with the truth of who you are, the question of liking yourself goes away. It is a natural state of being.",
  "id" : 40294
}, {
  "text" : "As you become more clear about who you really are, you'll be better able to decide what is best for you - the first time around.",
  "id" : 40295
}, {
  "text" : "As you become more present in your own life, you will begin to enlighten others by your example.",
  "id" : 40296
}, {
  "text" : "As you become your own advocate and your own steward, your life will beautifully transform.",
  "id" : 40297
}, {
  "text" : "As you begin to Awaken.. You discover yourself sitting in nature.. flowing like the river.. Trying to understand the purpose.. then realizing Nature is Happening, that is its purpose.. You are just like the river flowing through nature.. Your purpose is to be like nature. Start Now.. in the precious moments.. for its the only time that exists.",
  "id" : 40298
}, {
  "text" : "As you begin to look deeply into the mystery of your own evolution, in place of good and evil you will find only stories, finished or unfinished.",
  "id" : 40299
}, {
  "text" : "As you begin to realize that every different type of music, everybody's individual music, has its own rhythm, life, language and heritage, you realize how life changes, and you learn how to be more open and adaptive to what is around us.",
  "id" : 40300
} ]