[ {
  "text" : "As long as you're not hurting anyone or anything, including your future self, do only that which makes you happy.",
  "id" : 39101
}, {
  "text" : "As long as you're scared you're on the plantation.",
  "id" : 39102
}, {
  "text" : "As long as you're still alive, you always have the chance to start again.",
  "id" : 39103
}, {
  "text" : "As long as you're still walking with the demons of hell! You'll never have the time to slow down to see the angels of heaven behind you.",
  "id" : 39104
}, {
  "text" : "As long as you're true to you, you believe it and you make others believe it, then what you're doing is just art. If you give everybody a blank canvas and some paint, not everybody's picture is going to be exactly the same, but it's still art. I just do what I do.",
  "id" : 39105
}, {
  "text" : "As long as your body is healthy and under control and death is distant, try to save your soul; when death is immanent what can you do?",
  "id" : 39106
}, {
  "text" : "As long as your determination is at least as long as the the road you travel, you will definitely reach your destination!",
  "id" : 39107
}, {
  "text" : "As long as your ideas of what's possible are limited by what's actual, no other idea has a chance.",
  "id" : 39108
}, {
  "text" : "As long as your intention is pure, and you know what you're in it for, then you're alright. And I'm in it because I enjoy it. I take it seriously... real seriously. I mean I could sit and talk all day about the music.",
  "id" : 39109
}, {
  "text" : "As long as your intentions are solid and about growth and progression and being productive and not being idle, then you're doing good in my book.",
  "id" : 39110
}, {
  "text" : "As long as your life is a succession of love stories, you can never grow old.",
  "id" : 39111
}, {
  "text" : "As long as your mind has the contemplation ‘the tiger is a violent animal’, it will remain violent. And if your contemplation is, ‘the tiger is a pure soul’, then it will not remain violent. Everything is possible.",
  "id" : 39112
}, {
  "text" : "As long as your name is NOT Jesus,I CAN live without you",
  "id" : 39113
}, {
  "text" : "As long as your work remains unwritten in your head, it has no effect on anyone. Except you. And not in a good way. Once you let your idea out of the hermetically sealed vault of your brain and out into the fresh air, it will immediately start to evolve. The minute you get it down on a piece of paper, it will change.And once you let it out of the house — once someone else gets to experience it — everything is changed.You are changed. The project is changed. The audience is changed.That’s the alchemy of art.",
  "id" : 39114
}, {
  "text" : "As long as you’re breathing, it’s never too late to reconnect with a long-held love.",
  "id" : 39115
}, {
  "text" : "As long as you’re breathing, your story’s still going.",
  "id" : 39116
}, {
  "text" : "As long as you’re going to be thinking anyway, think big.",
  "id" : 39117
}, {
  "text" : "As long as you’re trying to be someone else, or putting on some act or behavior someone else taught you, you have no possibility of truly reaching people. The most valuable thing you have to give people is yourself. No matter what you think you’re selling, what you’re really offering is you.” (p.92)",
  "id" : 39118
}, {
  "text" : "As long as you’re with you, that’s all that matters.",
  "id" : 39119
}, {
  "text" : "As long as, Woman presents herself weak, She is master of everything.",
  "id" : 39120
}, {
  "text" : "As long love exist in this so do hatred",
  "id" : 39121
}, {
  "text" : "As long one is not able to let go of the insistence on a certain opinion [faith, sect], he has not earned the right for Moksha [Ultimate Liberation]. He is not worthy of Moksha if he is in the sect. He is only worthy of material happiness; he is worthy of a celestial life.",
  "id" : 39122
}, {
  "text" : "As long you are still living, you can achieve far more than you could ever imagined",
  "id" : 39123
}, {
  "text" : "As lost as I get, I will find you, Heather. Always - Dante",
  "id" : 39124
}, {
  "text" : "As love without esteem is capricious and volatile",
  "id" : 39125
}, {
  "text" : "As lovers, the difference between men and women is that women can love all day long, but men only at times.",
  "id" : 39126
}, {
  "text" : "As man becomes more technologically advanced, his barbarity becomes even more lethal",
  "id" : 39127
}, {
  "text" : "As man develops, he places a greater value upon his own rights. Liberty becomes a grander and diviner thing. As he values his own rights, he begins to value the rights of others. And when all men give to all others all the rights they claim for themselves, this world will be civilized.",
  "id" : 39128
}, {
  "text" : "As man seeks justice in equality, so society seeks order in anarchy",
  "id" : 39129
}, {
  "text" : "As man sows, so shall he reap. In works of fiction, such men are sometimes converted. More often, in real life, they do not change their natures until they are converted into dust.",
  "id" : 39130
}, {
  "text" : "As managers rise up the hierarchy, a host of situational forces come to bear on them which can easily undermine their respect for the people on the front lines, and hence cause them to disregard the value in front-line ideas.",
  "id" : 39131
}, {
  "text" : "As mandatory reporting laws and community awareness drove an increase its child protection investigations throughout the 1980s, some children began to disclose premeditated, sadistic and organised abuse by their parents, relatives and other caregivers such as priests and teachers (Hechler 1988). Adults in psychotherapy described similar experiences. The dichotomies that had previously associated organised abuse with the dangerous, external ‘Other’ had been breached, and the incendiary debate that followed is an illustration of the depth of the collective desire to see them restored. Campbell (1988) noted the paradox that, whilst journalists and politicians often demand that the authorities respond more decisively in response to a ‘crisis’ of sexual abuse, the action that is taken is then subsequently construed as a ‘crisis’. There has been a particularly pronounced tendency of the public reception to allegations of organised abuse. The removal of children from their parents due to disclosures of organised abuse, the provision of mental health care to survivors of organised abuse, police investigations of allegations of organised abuse and the prosecution of alleged perpetrators of organised abuse have all generated their own controversies. These were disagreements that were cloaked in the vocabulary of science and objectivity but nonetheless were played out in sensationalised fashion on primetime television, glossy news magazines and populist books, drawing textual analysis. The role of therapy and social work in the construction of testimony of abuse and trauma. in particular, has come under sustained postmodern attack. Frosh (2002) has suggested that therapeutic spaces provide children and adults with the rare opportunity to articulate experiences that are otherwise excluded from the dominant symbolic order. However, since the 1990s, post-modern and post-structural theory has often been deployed in ways that attempt to ‘manage’ from; afar the perturbing disclosures of abuse and trauma that arise in therapeutic spaces (Frosh 2002). Nowhere is this clearer than in relation to organised abuse, where the testimony of girls and women has been deconstructed as symptoms of cultural hysteria (Showalter 1997) and the colonisation of women’s minds by therapeutic discourse (Hacking 1995). However, behind words and discourse, ‘a real world and real lives do exist, howsoever we interpret, construct and recycle accounts of these by a variety of symbolic means’ (Stanley 1993: 214). Summit (1994: 5) once described organised abuse as a ‘subject of smoke and mirrors’, observing the ways in which it has persistently defied conceptualisation or explanation.",
  "id" : 39132
}, {
  "text" : "As mankind becomes more liberal, they will be more apt to allow that all those who conduct themselves as worthy members of the community are equally entitled to the protections of civil government. I hope ever to see America among the foremost nations of justice and liberality.",
  "id" : 39133
}, {
  "text" : "As many Chinas as there were, there were that many Charleses as well. Every immigrant is the person he might have been and the person he is, and his homeland is at once the place it would have been to him from the inside and the place it must be to him from the outside.",
  "id" : 39134
}, {
  "text" : "As many as six out of ten American adults have never read a book of any kind, and the bulletins from the nation’s educational frontiers read like the casualty reports from a lost war.",
  "id" : 39135
}, {
  "text" : "As many authors have said, if the writer is not surprised by events, then chances are that the reader will not be either, and grow bored.",
  "id" : 39136
}, {
  "text" : "As many citizens can attest, the U.S. is a great place to get sick, but a terrible place to stay well. This requires a shift in the way both doctors and patients approach health maintenance and disease prevention.",
  "id" : 39137
}, {
  "text" : "As many critics of religion have pointed out, the notion of a creator poses an immediate problem of an infinite regress. If God created the universe, what created God? To say that God, by definition, is uncreated simply begs the question. Any being capable of creating a complex world promises to be very complex himself. As the biologist Richard Dawkins has observed repeatedly, the only natural process we know of that could produce a being capable of designing things is evolution.",
  "id" : 39138
}, {
  "text" : "As many ideas you can generate, encourage them to form nests in your mind, for one will surely liberate you.",
  "id" : 39139
}, {
  "text" : "As many more individuals of each species are born than can possibly survive; and as, consequently, there is a frequently recurring struggle for existence, it follows that any being, if it vary however slightly in any manner profitable to itself, under the complex and sometimes varying conditions of life, will have a better chance of surviving, and thus be naturally selected. From the strong principle of inheritance, any selected variety will tend to propagate its new and modified form.",
  "id" : 39140
}, {
  "text" : "As many numbers of people as are there, there are that many varieties of egoisms.",
  "id" : 39141
}, {
  "text" : "As many of you know I travel a good bit and do not get to see my friends and family as much as I would like.",
  "id" : 39142
}, {
  "text" : "As many of you know, I am not very fond of the human race. However, I will not let them die by the hands of our species nor any other. For thousands of years, we've walked this earth in peace with them, and a war is not in the best interest of either party. It'll only create suffering and tragedy on both sides. We can't allow this to happen. Our only option is to find him and kill him.",
  "id" : 39143
}, {
  "text" : "As many opinions you bound about a person, if you let go of them, you will attain a natural state. For whomever and for whatever matter, you have bound opinions, those opinions will continue to sting you and when you let go of those opinions, you can become natural.",
  "id" : 39144
}, {
  "text" : "As many people die from an excess of timidity as from bravery.",
  "id" : 39145
}, {
  "text" : "As many political writers have pointed out, commitment to political equality is not an empirical claim that people are clones.",
  "id" : 39146
}, {
  "text" : "As many thoughts in succession substantiate themselves, we shall by and by stand in a new world of our own creation, and no longer strangers and pilgrims in a traditionary globe. My friends have come to me unsought.... Will these, too, seperate themselves from me again, or some of them? I know not, but I fear it not; for my relation to them is so pure, that we hold by simple affinity, and the Genius of my life being thus social, the same affinity will exert its energy on whomsoever is as noble as these men and women, wherever I may be.",
  "id" : 39147
}, {
  "text" : "As marriage goes, I think most people sort of set being - you know getting married as the goal as opposed to being married.",
  "id" : 39148
}, {
  "text" : "As married people, we dwell on a spectrum between happy and unhappy, in love and out of love, and we move back and forth on that line decade by decade, year by year, week by week, even hour by hour.",
  "id" : 39149
}, {
  "text" : "As mayor, I got used to the fact that when you walked out of the house in the morning to pick up the newspaper in your boxers, there could be a camera there.",
  "id" : 39150
}, {
  "text" : "As medical research continues and technology enables new breakthroughs, there will be a day when malaria and most all major deadly diseases are eradicated on Earth.",
  "id" : 39151
}, {
  "text" : "As meditation deepens, compulsions, cravings, and fits of emotions begin to lose their power to dictate our behavior. We see clearly that choices are possible: we can say yes, or we can say no.... All we are is the result of what we have thought. By changing our mode of thinking, we can remake ourselves completely.",
  "id" : 39152
}, {
  "text" : "As melancholia replaced the jarring of my invention, I sat.Unable to breathe in the smog I had created, unable to stand on my betraying legs, unable to howl at the heavens over my sordid soul.In this inferno, I became paroxysmic, my self-hatred, superparamount, numbness dulling the agony of such a devilish act,An iron curtain fell upon the surrounding world, or at least what I had left of it to be owned by the laconic eclipse.All the angels fled, disowning my prayers, the lurid world backed away, leaving me forsaken and detached,I could no longer hear the bombings, hear them fall, my own fabrication, only the dead air that came after, the intense silence.Cynical and paralyzed, I realized I had purloined a portion of Hell and given it to the unwilling Earth,Punishing those I had no right to punish, judging those I had no reason to condemn, destroying cities I had never set foot in.This is how I became Death, the destroyer of Worlds.",
  "id" : 39153
}, {
  "text" : "As members of Congress, we take an oath to uphold the Constitution and bear true faith and allegiance to the United States, not the Republican or Democratic party. I have been willing to stand up to my own leadership when it's in the national interest.",
  "id" : 39154
}, {
  "text" : "As members of The Church of Jesus Christ of Latter-day Saints we have a responsibility to make our moment bright and to live to ur full potential, married or not.",
  "id" : 39155
}, {
  "text" : "As men  we are all equal in the presence of death.",
  "id" : 39156
}, {
  "text" : "As men and women seek to find independence from God, they have lost a sense of purpose in life. The worth of human personality is often equated with what we do for a living. However, a person’s occupation, community standing, or bank account is not what is important in God’s eyes.",
  "id" : 39157
}, {
  "text" : "As men and women we need to occupy our space as Kings and Queens",
  "id" : 39158
}, {
  "text" : "As men get older, the toys get more expensive.",
  "id" : 39159
}, {
  "text" : "As men's prayers are a disease of the will, so are their creeds a disease of the intellect.",
  "id" : 39160
}, {
  "text" : "As missional leaders we need to see God as:Bigger than the problems we endure.Bigger than the pressures we experience.Bigger than the people who criticize us.Bigger than the pain we suffer.Bigger than the praise we receive.Bigger than the pride in our hearts.",
  "id" : 39161
}, {
  "text" : "As modern neurobiologists point out, the repetition of the traumatic experience in the flashbacks can be itself re-traumatizing; if not life-threatening, it is at least threatening to the chemical structure of the brain and can ultimately lead to deterioration. And this would also seem to explain the high suicide rate of survivor, for example, survivors of Vietnam.",
  "id" : 39162
}, {
  "text" : "As moonlight gently fills your room, your dreams begin to sprout, then bloom.",
  "id" : 39163
}, {
  "text" : "As more and more artificial intelligence is entering into the world, more and more emotional intelligence must enter into leadership.",
  "id" : 39164
}, {
  "text" : "As more and more women, men and young people raise their voices and become active in local government, and more local leaders take action for the safety of women and girls, change happens.",
  "id" : 39165
}, {
  "text" : "As more and more work is done by machines, people can spend more time on other activities. Not just leisure and amusements, but also on the deeper satisfactions that come from invention and exploration, from creativity and building, and from love, friendship, and community. ... If the first machine age helped unlock the forces of energy trapped in chemical bonds to reshape the physical world, the real promise of the second machine age is to help unleash the power of human ingenuity.",
  "id" : 39166
}, {
  "text" : "As more busier and overwhelmed you're, as more free time you have.",
  "id" : 39167
}, {
  "text" : "As more good Knowledge you get as more quality life you can achieve.",
  "id" : 39168
}, {
  "text" : "As more good comes your way, your belief will increase, until you move past it into the realm of conviction.",
  "id" : 39169
}, {
  "text" : "As more people become more intelligent they care less for preachers and more for teachers.",
  "id" : 39170
}, {
  "text" : "As more people have found the courage to break through shame and speak about woundedness in their lives, we are now subjected to a mean-spirited cultural response, where all talk of woundedness is mocked. The belittling of anyone's attempt to name a context within which they were wounded, were made a victim, is a form of shaming. It is psychological terrorism. Shaming breaks our hearts. All individuals who are genuinely seeking well-being within a healing context realize that it is important to that process not to make being a victim a stance of pride or a location from which to simply blame others. We need to speak our shame and our pain courageously in order to recover. Addressing woundedness is not about blaming others; however, it does allow individuals who have been, and are, hurt to insist on accountability and responsibility both from themselves and from those who were the agents of their suffering as well as those who bore witness. Constructive confrontation aids our healing.",
  "id" : 39171
}, {
  "text" : "As more women 'lean in' and we collectively continue to fight sexism, there's another barrier to progress that hasn't been addressed: Many men who would like to see more women leaders are afraid to speak up about it.",
  "id" : 39172
}, {
  "text" : "As more women lean in to their careers, more men need to lean in to their families. We need to encourage men to be more ambitious in their homes.",
  "id" : 39173
}, {
  "text" : "As mortal humans we are born with a death sentence anyway, so what difference does a little poison make? Why not take a chance you will survive the ordeal and make something significant of your life?... p330",
  "id" : 39174
}, {
  "text" : "As most of the population suffers through life, barely surviving, disappointed and confused day after day, hopeless, wondering what happened to their strong and beautiful country, it is in the media's power to restore, if not some of our quality of life, at least a bit of our peace of mind.",
  "id" : 39175
}, {
  "text" : "As most of us know, the proper attitude toward ourselves is called “good self-esteem.” But self-esteem isan art. An art of balance. A balance between thinking too little of ourselves, and thinking too much ofourselves.The name for thinking too much of ourselves is “egotism.",
  "id" : 39176
}, {
  "text" : "As most of us know, the proper attitude toward ourselves is called “good self-esteem.” But self-esteem isan art. An art of balance. A balance between thinking too little of ourselves, and thinking too much ofourselves.The name for thinking too much of ourselves is “egotism.” So, how do we adopt the proper attitude toward our gifts—speaking of them honestly, humbly,gratefully—without sounding egotistical? Just this: the more you see your own gifts clearly, the more youmust pay attention to the gifts that others have. The more sensitive you become to how unusual you are, themore you must become sensitive to how unusual those around you are. The more you pay attention toyourself, the more you must pay attention to others. The more you ponder the mystery of You, the more youmust ponder the mystery of all those you encounter, every loved one, every friend, every acquaintance,every stranger.Self-esteem is an art. It is the art of balance. A balance between thinking too little of ourselves, andthinking too much of ourselves. But we can only think too much of ourselves if we lose sight of others.Look at yourself, but equally look at them—with wonder.That is the proper attitude we all should set as our goal.",
  "id" : 39177
}, {
  "text" : "As most real writers do, he wrote because he had something to say, not because of any specific ambition to be a writer.",
  "id" : 39178
}, {
  "text" : "As mothers and daughters, we are connected with one another. My mother is the bones of my spine, keeping me straight and true. She is my blood, making sure it runs rich and strong. She is the beating of my heart. I cannot now imagine a life without her.",
  "id" : 39179
}, {
  "text" : "As much as Henry Kissinger wanted to attribute historical movement to impersonal forces, he too conceded to the difference personalities make.",
  "id" : 39180
}, {
  "text" : "As much as I appreciate people putting me in the category of these very acrobatic belters, I feel like my strength is my... interpretation and my truthfulness with songs, and I don't want young people to think it's all about the high notes that they have to hit.",
  "id" : 39181
}, {
  "text" : "As much as I cared about him, I wasn’t a slave to fate. I could choose to ignore my feelings, strong as they were. It would be painful, but no more so than letting myself pine for my friend.",
  "id" : 39182
}, {
  "text" : "As much as I don't care about those things, I think it's human nature to not want to feel totally insignificant.",
  "id" : 39183
}, {
  "text" : "As much as I don’t want it to be true, the reasons I don’t do something define me as a person even more so, perhaps, than the reasons I do something.",
  "id" : 39184
}, {
  "text" : "As much as I encourage communication with my readers, I don't want reviews from them, simply because I don't need to be hamstrung in the middle of working on something.",
  "id" : 39185
}, {
  "text" : "As much as I enjoy a fight, I cannot always indulge myself, and just now I had more weighty matters to occupy my time than spilling the blood of strange warriors.",
  "id" : 39186
}, {
  "text" : "As much as I enjoy her laughter, I don’t like the sound of her doubting herself. And that’s something else I’m going to have to think about later on because the more I get to know Tori, the more I start to understand how she thinks and what makes her tick, the more I start to realize. . . This woman could be dangerous.",
  "id" : 39187
}, {
  "text" : "As much as I enjoy romance, it’s commitment that I need the most. I need to know a love I can depend on, a love that says, “I will be with you through it all. I love you. And I will love you even when you may not be all that lovable, for sometimes I'm not very lovable either. You can count on me - always.",
  "id" : 39188
}, {
  "text" : "As much as I enjoyed yoga courses, it was hard to make time for them. Generally speaking, my work arrangements were flexible, so it was mostly a psychological problem: it was hard to convince myself it was acceptable to go twist my body into knots for two hours when there was work to be done.",
  "id" : 39189
}, {
  "text" : "As much as I had always longed to be freed of my duties and obligations, being released from such bonds was as much a severing as an emancipation.",
  "id" : 39190
}, {
  "text" : "As much as I hated to admit it, I kind of looked forward to seeing him. It made no sense, but something about his infuriating nature made me forget about my other worries. Weirdly, I felt like I could relax around him.",
  "id" : 39191
}, {
  "text" : "As much as I like it when a book I'm writing speeds along, the downside can be that an author becomes too eager to finish and rushes the end. The end is even more important than the first page, and rushing can damage it.",
  "id" : 39192
}, {
  "text" : "As much as I liked and admired the various members of the Kennedy family, my first loyalty was to Jackie.",
  "id" : 39193
}, {
  "text" : "As much as I live I shall not imitate them or hate myself for being different to them",
  "id" : 39194
}, {
  "text" : "As much as I love crisp, clean whites, there's always a time for rich but balanced Chardonnays with oak, especially at Thanksgiving.",
  "id" : 39195
}, {
  "text" : "As much as I love to see the sun setting behind a city skyline,and to feel the pure majesty of a wild river or soaring mountain,and to fade, then disappear into a transcendent book, song or film,I am always most astounded, moved and transported by the warmthand kindness of a loving person. Always.",
  "id" : 39196
}, {
  "text" : "As much as I loved the model of St. Francis, I realized that I couldn't afford to be poor, because unlike St. Francis, I'm not celibate. I was enlightened that God's call to me was not poverty but generosity and simplicity. And I had to go back to the lesson I learned from my parents: that is, simplicity.",
  "id" : 39197
}, {
  "text" : "As much as I respect him, he is somewhat of an ignorant fool.",
  "id" : 39198
}, {
  "text" : "As much as I say that market economy is a more aggressive, expansile form of command economy, I say now that democracy is a more aggressive, expansile form of dictatorship. The sin of democracy and any types of -cracy is their numbers.",
  "id" : 39199
}, {
  "text" : "As much as I think about sex, I can only with extreme difficulty conceive of myself actually performing the act. And here's another thing I wonder about. How could you ever look a girl in the eye after you've had your winkie up her wendell? I mean, doesn't that render normal social conversation impossible? Apparently not.",
  "id" : 39200
} ]