[ {
  "text" : "Barack Obama, he just sits out. He sits back; he criticizes everybody. He's got his professorial attitude, real condescending, as if he's got all the answers.",
  "id" : 43501
}, {
  "text" : "Barack Obama’s victories in 2008 and 2012 were dismissed by some of his critics as merely symbolic for African Americans. But there is nothing “mere” about symbols.",
  "id" : 43502
}, {
  "text" : "Barbara felt lightheaded, almost dizzy with what she was about to say. But she said it anyway. As you wish, Your Majesty. In that case, I am afraid I must resign my position as Baba Yaga. If I am forced to choose between the work I was destined to do and the man I was destined to love, I choose the man.",
  "id" : 43503
}, {
  "text" : "Barbara had really missed her calling. She should have been a gynecologist. Nothing pleased her more than having her face between another woman’s legs.",
  "id" : 43504
}, {
  "text" : "Barbara wanted to go to tea at Dorchester as much as she wanted to give birth to octuplets.",
  "id" : 43505
}, {
  "text" : "Barbarianism is the natural state of mankind. Civilization is unnatural. It is the whim of circumstance. And barbarianism must ultimately triumph",
  "id" : 43506
}, {
  "text" : "Barbarians are all alike... sit up half the night to discuss anything a Roman says.",
  "id" : 43507
}, {
  "text" : "Barbaric accuracy - whimpering humility.",
  "id" : 43508
}, {
  "text" : "Barbaric is letting the woman suffer to be alone for the rest of her life.",
  "id" : 43509
}, {
  "text" : "Barbarism is not the inheritance of our prehistory. It is the companion that dogs our every step.",
  "id" : 43510
}, {
  "text" : "Barbarus hic ego sum, quia non intelligor illis.(In this place I am a barbarian, because men do not understand me.)",
  "id" : 43511
}, {
  "text" : "Barbecue is an incredibly democratic food. It's cheaper than McDonald's in many places and far more delicious. On the other hand, the only reason it can be that cheap is they use commodity hogs, the worst of the worst, which is - you know, it's an industry kind of ruining North Carolina.",
  "id" : 43512
}, {
  "text" : "Barbecue is the good old technique of people making a fire and putting some stuff over the top - I mean, look at the S'more: it's just got a stick. A lot of those goofy toys, it's people who are looking at things to do. I think if you focus on the food, at the most you need tongs or a spoon to flip something; that's about it.",
  "id" : 43513
}, {
  "text" : "Barbecue is the third rail of North Carolina politics.",
  "id" : 43514
}, {
  "text" : "Barbecue may not be the road to world peace, but it's a start.",
  "id" : 43515
}, {
  "text" : "Barbee had always wondered about mental institutions. He thought of taking notes for a feature story on this adventure at Glennhaven, as the evening wore on, began to seem remarkable for utter lack of anything noteworthy. It began to appear as a fragile never-never land, populated with timid souls in continual retreat from the real world outside and even from one another within.",
  "id" : 43516
}, {
  "text" : "Barbee had wondered about insanity, sometimes with a brooding dread - for his own father, whom he scarcely remembered, had died in the forbidding stone pile of the state asylum. He had vaguely supposed that a mental breakdown must be somehow strange and thrilling, with an exciting conflict of horrible depression and wild elation. But perhaps it was more often like this, just a baffled apathetic retreat from problems grown too difficult to solve.",
  "id" : 43517
}, {
  "text" : "Barbican Yoga Cave is a oasis for stress bust",
  "id" : 43518
}, {
  "text" : "Barbra Streisand is without a doubt one of the most honest people I have ever known. There is no doubt in my mind that she will not be doing any more concerts. Of course, she still will be making records and starring and directing in movies.",
  "id" : 43519
}, {
  "text" : "Barcelona is a very old city in which you can feel the weight of history it is haunted by history. You cannot walk around it without perceiving it.",
  "id" : 43520
}, {
  "text" : "Barcelona is one of my favourite cities in the world. The fashion and people are just so effortlessly cool.",
  "id" : 43521
}, {
  "text" : "Barcelona is one of the best cities in the world. I love it there. I love Big Sur. It's stunning and you get a therapeutic experience there. The drive up the coast is one of the most beautiful I've ever done. Also, Hong Kong. I could easily live there!",
  "id" : 43522
}, {
  "text" : "Bard eyed him like he was manure on her shoes at the same time she did things, like sharpen a wooden stake, something she knew didn't work on him, but that was not her point, even if she was making one.",
  "id" : 43523
}, {
  "text" : "Bardur and the boy had leaned back a bit and looked at the sparkling sky that makes us humble and powerful at once and seems sometimes to speak to us. What is says carefully cleanses old wounds.",
  "id" : 43524
}, {
  "text" : "Bare essentials. Like packing for paradise when you know you’re boarding the barge to hell.",
  "id" : 43525
}, {
  "text" : "Bare hands grip success better than kid gloves. Be thorough in all things, no matter how small or distasteful! The man who counts his hours and kicks about his salary is a self-elected failure.",
  "id" : 43526
}, {
  "text" : "Bare heights of loneliness...a wilderness whose burning winds sweep over glowing sands, what are they to HIM? Even there He can refresh us, even there He can renew us.",
  "id" : 43527
}, {
  "text" : "Bare lists of words are found suggestive to an imaginative and excited mind.",
  "id" : 43528
}, {
  "text" : "Bare strength entitles the Men to no superiority above us",
  "id" : 43529
}, {
  "text" : "Barefoot conducts his seminars on his houseboat in Sausalito. It costs a hundred dollars to find out why we are on this Earth. You also get a sandwich, but I wasn't hungry that day. John Lennon had just been killed and I think I know why we are on this Earth; it's to find out that what you love the most will be taken away from you, probably due to an error in high places rather than by design.",
  "id" : 43530
}, {
  "text" : "Barefoot, exhausted and bloody, Harris Borden turned and left the underground prison that had been his home for the past twelve years and walked out into the Nevada desert.",
  "id" : 43531
}, {
  "text" : "Barely able to breathe, Eva's tongue slipped across her lips.\tHe moved a bit closer. Every time ye walk past, I want ye. Your scent sends my insides into a maelstrom of need.\tShe closed her eyes and drew out the moment, wishing he'd say that again. Oh, how delectable to listen to a medieval Scotsman declare his desire.",
  "id" : 43532
}, {
  "text" : "Barely grazing, detouring, then connecting.",
  "id" : 43533
}, {
  "text" : "Barely halfway back, exhaustion sets in. What if I don’t make it? An edge of panic gets intercepted by a calmer inner voice: Look behind you.",
  "id" : 43534
}, {
  "text" : "Barfield understood his epochal experience are not as a rebound from love sickness, but as a spiritual epiphany that cured a spiritual illness.",
  "id" : 43535
}, {
  "text" : "Bargain: something you can't use at a price you can't resist.",
  "id" : 43536
}, {
  "text" : "Bargaining with God is pointless. He already has a thousand followers that will do what you bargained to do for free.",
  "id" : 43537
}, {
  "text" : "Bargains, bargains, El-ahrairah, he said. There is not a day or night but a doe offers her life for her kittens, or some honest captain of Owsla his life for his Chief Rabbit's. Sometimes it is taken, sometimes it is not. But there is no bargain, for here what is is what must be.",
  "id" : 43538
}, {
  "text" : "Barking at people earns their respect about as effectively as staring into the sun improves your vision.",
  "id" : 43539
}, {
  "text" : "Barking dogs occasionally bite, but laughing men hardly ever shoot.",
  "id" : 43540
}, {
  "text" : "Barking hard work, being a boy.",
  "id" : 43541
}, {
  "text" : "Barley porridge, or a crust of barley bread, and water do not make a very cheerful diet, but nothing gives one keener pleasure than having the ability to derive pleasure even from that-- and the feeling of having arrived at something which one cannot be deprived of by any unjust stroke of fortune.",
  "id" : 43542
}, {
  "text" : "Barnabas’s voice helps me drift off to sleep. I think briefly about how I’ve never felt this way about anyone else. I care about my family and friends, but this is a different feeling. This must be how my father feels about my mother. This must be what it feels like to be in love. Somehow, I’m certain.I know I can’t leave him here to rot. I can’t leave him at all.",
  "id" : 43543
}, {
  "text" : "Barnby always dismissed the idea of intelligence in a woman as no more than a characteristic to be endured.",
  "id" : 43544
}, {
  "text" : "Baron Humboldt asked Jefferson, Why are these libels allowed? Why is not this libelous journal suppressed, or its editor at least, fined and imprisoned? The question gave Jefferson a perfect opening. Put that paper in your pocket, Baron, and should you hear the reality of our liberty, the freedom of our press, questioned, show this paper, and tell where you found it.",
  "id" : 43545
}, {
  "text" : "Barrayar is bred in my bones. I cannot shake it, no matter how far I travel. This struggle, God knows, has no honor in it. But exile, for no other motive than ease—that would be to give up all hope of honor. The last defeat, with no seed of future victory in it.",
  "id" : 43546
}, {
  "text" : "Barret thinks- he thinks, briefly- of turning around and leaving the park; of being, this time, the vanisher, the man who leaves you wondering, who offers no explanation, not even the sour satisfaction of a real fight; who simply drifts away, because (it seems) there's affection and there's sex but there's no urgency, no little hooks clasping little eyes; no binding, no dogged devotions, no prayers for mercy, not when mercy can be so easily self-administered. What would it be like, Barrett wonders, to be the other, the man who's had the modest portion he thinks of as enough, who slips away before the mess sets in, before he's available to accusation and recrimination, before the authorities start demanding of him When, and Why, and With Whom",
  "id" : 43547
}, {
  "text" : "Barrett is a bigger guy, not fat (not yet) but ursine, crimson of eye and lip; ginger-furred, possessed (he likes to think) of an enchanted sensual slyness, the prince transformed into wolf or lion, all slumbering large-pawed docility, awaiting, with avid yellow eyes, love’s first kiss.",
  "id" : 43548
}, {
  "text" : "Barrie wanted to fall into him, her lost to his found, her need to his want. Kissing was like the physical form of magic, all potential and the sense that anything might happen. When she was kissing Eight, she felt like she could fly.",
  "id" : 43549
}, {
  "text" : "Barriers to accumulation are perpetually dissolving and re-forming around the issue of so-called natural scarcities and on occasion, as Marx might put it, these barriers can be transformed into absolute contradictions and crises.",
  "id" : 43550
}, {
  "text" : "Barriers were being torn down. Where Freddie Mercury was trying to keep his homosexuality from the front pages, Boy George was openly & outrageously gay.",
  "id" : 43551
}, {
  "text" : "Barring that natural expression of villainy which we all have  the man looked honest enough.",
  "id" : 43552
}, {
  "text" : "Barrons: He got upset it wouldn't shut up and tore its head off.Mac: The child? I gasped",
  "id" : 43553
}, {
  "text" : "Barry Schlenker’s self-identity theory (1982) asserts that self-presentation is an attempt to control information about your identity before real or imagined audiences—including yourself. People try to provide explanations of their own conduct; they try to construct an identity that is satisfying to themselves and that explains their behavior in a favorable light. One of the criteria of a good explanation is believability; that is, explanations must fit with existing knowledge. Schlenker argues that people are not motivated to attain cognitive consistency as an end in itself; rather, they need to provide a believable and self -beneficial account of their conduct, and consistency is a by-product of that. The need to provide explanations for your conduct results in the construction of an internally consistent view of reality.",
  "id" : 43554
}, {
  "text" : "Bartender, she said to an invisible person, a Jeremy special. She grabbed two plastic cups. Coming right up, she replied to herself.The Jeremy special ended up being an elaborate mix of fruit juices and vodka, and wasn't half bad.i think you have a successful bartending career ahead of you, I said as we made our way into the living room.Later I'll make you the Sebby special, she said. It's used to remove paint from cars.",
  "id" : 43555
}, {
  "text" : "Barton Fink is just too self-important as an artist to get much sympathy.",
  "id" : 43556
}, {
  "text" : "Barton Goldenberg is simply the most effective transformational leader I have met. His business acumen is matched only by his ability to understand the dimensions behind how change stems from acustomer’s needs to an organization’s operations. Now Barton in his new book, The Definitive Guide to Social CRM, captures how an organization should plan, manage, and leverage social media as a means to increase the bottom line.",
  "id" : 43557
}, {
  "text" : "Basch: So why don't you ask her out?The Runt: I'm scared she wouldn't like me and say no.-So what? What have you got to lose?-The possibility -if she says no- that she might have said yes. Whatever I do, I don't want to lose that possibility.",
  "id" : 43558
}, {
  "text" : "Base souls have no faith in great individuals.",
  "id" : 43559
}, {
  "text" : "Base words are uttered only by the baseAnd can for such at once be understood;But noble platitudes — ah, there's a caseWhere the most careful scrutiny is neededTo tell a voice that's genuinely goodFrom one that's base but merely has succeeded.",
  "id" : 43560
}, {
  "text" : "Base your self-esteem on truth.",
  "id" : 43561
}, {
  "text" : "Baseball  it is said  is only a game. True. And the Grand Canyon is only a hole in Arizona. Not all holes  or games  are created equal.",
  "id" : 43562
}, {
  "text" : "Baseball gives every American boy a chance to excel, not just to be as good as someone else but to be better than someone else. This is the nature of man and the name of the game.",
  "id" : 43563
}, {
  "text" : "Baseball happens to be a game of cumulative tension but football, basketball and hockey are played with hand grenades and machine guns.",
  "id" : 43564
}, {
  "text" : "Baseball happens to be a game of cumulative tension but football, basketball and hockey are played with hand grenades and machine guns.",
  "id" : 43565
}, {
  "text" : "Baseball has so much history and tradition. You can respect it, or you can exploit it for profit, but it's still being made all over the place, all the time.",
  "id" : 43566
}, {
  "text" : "Baseball has the great advantage over cricket of being sooner ended.",
  "id" : 43567
}, {
  "text" : "Baseball has the great advantage over cricket of being sooner ended.",
  "id" : 43568
}, {
  "text" : "Baseball is 90 percent mental. The other half is physical.",
  "id" : 43569
}, {
  "text" : "Baseball is 90 percent mental. The other half is physical.",
  "id" : 43570
}, {
  "text" : "Baseball is a game where a curve is an optical illusion, a screwball can be a pitch or a person, stealing is legal and you can spit anywhere you like except in the umpire's eye or on the ball.",
  "id" : 43571
}, {
  "text" : "Baseball is a man maker.",
  "id" : 43572
}, {
  "text" : "Baseball is a public trust. Players turn over, owners turn over and certain commissioners turn over. But baseball goes on.",
  "id" : 43573
}, {
  "text" : "Baseball is a public trust. Players turn over, owners turn over and certain commissioners turn over. But baseball goes on.",
  "id" : 43574
}, {
  "text" : "Baseball is a soap opera that lends itself to probabilistic thinking. [Dick Cramer]",
  "id" : 43575
}, {
  "text" : "Baseball is almost the only orderly thing in a very unorderly world. If you get three strikes, even the best lawyer in the world can't get you off.",
  "id" : 43576
}, {
  "text" : "Baseball is almost the only orderly thing in a very unorderly world. If you get three strikes, even the best lawyer in the world can't get you off.",
  "id" : 43577
}, {
  "text" : "Baseball is drama with an endless run and an ever-changing cast.",
  "id" : 43578
}, {
  "text" : "Baseball is like driving, it's the one who gets home safely that counts.",
  "id" : 43579
}, {
  "text" : "Baseball is only a game, a game of inches and a lot of luck. During a time of all-out war, sports are very insignificant.",
  "id" : 43580
}, {
  "text" : "Baseball is the only field of endeavor where a man can succeed three times out of ten and be considered a good performer.",
  "id" : 43581
}, {
  "text" : "Baseball is the only field of endeavor where a man can succeed three times out of ten and be considered a good performer.",
  "id" : 43582
}, {
  "text" : "Baseball is to our everyday experience what poetry often is to common speech — a slightly elevated and concentrated form.",
  "id" : 43583
}, {
  "text" : "Baseball is too much of a sport to be called a business, and too much of a business to be called a sport.",
  "id" : 43584
}, {
  "text" : "Baseball isn't just a game. It's life being played out on a field—a field of dreams—on diamonds of green, where players pursuing their dreams try to be the best they can be on the grandest stage of all—where men become boys and boys become men, all speaking one universal language without uttering a single word.",
  "id" : 43585
}, {
  "text" : "Baseball life is a tough life on the family.",
  "id" : 43586
}, {
  "text" : "Baseball players are smarter than football players. How often do you see a baseball team penalized for too many men on the field?",
  "id" : 43587
}, {
  "text" : "Baseball players are smarter than football players. How often do you see a baseball team penalized for too many men on the field?",
  "id" : 43588
}, {
  "text" : "Baseball was a safe bet. Baseball also didn't have a girlfriend. Then again, baseball didn't have big brown eyes or show a little hint of cleavage under its uniforms. Decisions, decisions.",
  "id" : 43589
}, {
  "text" : "Baseball was, is and always will be to me the best game in the world.",
  "id" : 43590
}, {
  "text" : "Baseball, of all sports, and maybe of all human endeavors, has no room for cynicism.",
  "id" : 43591
}, {
  "text" : "Based on his experience, he has come to believe that the drone program amounts to little more than death by unreliable metadata. People get hung up that there's a targeted list of people, he said. It's really like we're targeting a cell phone. We're not going after people – we're going after their phones, in the hopes that the person on the other end of that missile is the bad guy.",
  "id" : 43592
}, {
  "text" : "Based on my experience, I believe that Ben Sasse has the right policy background, a notable commitment to public service - and, perhaps most importantly, the courage - to help renew our country.",
  "id" : 43593
}, {
  "text" : "Based on our badly borrowed misunderstanding of the words ‘secular’ and ‘spiritual’ we seemto have become blinded by the dominant intellectual ideology of our times, according to which schools as secular organizations are supposed to not have anything to do with matters of the spirit. Education has, therefore, become concerned only with matters of material life (eventually leading to commodification)... This dichotomy between 'education for social success' and education for spirit' must go if we want to make Indian Education more relevant for the future of India. Education needs to become more integral, more complete through a meaningful synthesis of the two.",
  "id" : 43594
}, {
  "text" : "Based on the experience of history and civilization of mankind, which is more important for Muslims today, to no longer busy discussing the greatness that Muslims achieved in the past, or debating who first discovered the number zero, including the number one, two, three and so on, as the contribution of Muslims in the writing of numbers in this modern era and the foundation and development of civilizations throughout the world. But how Muslims will regained the lead and control of science and technology, leading back and become a leader in the world of science and civilization, because it represents a real achievement.",
  "id" : 43595
}, {
  "text" : "Based on the law of probability Everything is possible because The sheer existence of possibility Confirms the existence Of impossibility.",
  "id" : 43596
}, {
  "text" : "Based on the medical evidence that clearly states that being above 10,000 feet is hazardous to the health of sea level adapted humans, it is clear that all of the manned facilities on top of the 13,796 feet Mauna Kea summit in Hawaii should be removed and the summit restored back to its native environment.",
  "id" : 43597
}, {
  "text" : "Based on the physiological researches there is a connection between self confidence and the person’s professional efficiency, and his ability to fix his mistakes and failures.And pedagogical studies suggest to teachers to deal with their students as partners in the educational process, and not only as the part targeted to be educated.",
  "id" : 43598
}, {
  "text" : "Based on what you know about him in history books, what do you think Abraham Lincoln would be doing if he were alive today? 1) Writing his memoirs of the Civil War. 2) Advising the President. 3) Desperately clawing at the inside of his coffin.",
  "id" : 43599
}, {
  "text" : "Based upon quantum mechanics, our physical reality should not be solid. Most likely our physical reality is an elaborate illusion within our own consciousness and the collective consciousness of the Universe/God.",
  "id" : 43600
} ]