[ {
  "text" : "Belief is the creed of the fearless.. Follow through your dreams religiously ,keep it running like the DNA embedded in your system... Believe",
  "id" : 49401
}, {
  "text" : "Belief is the death of intelligence.",
  "id" : 49402
}, {
  "text" : "Belief is the death of intelligence. As soon as one believes a doctrine of any sort, or assumes certitude, one stops thinking about that aspect of existence.",
  "id" : 49403
}, {
  "text" : "Belief is the driver that gives energy and power to achieve your potential.",
  "id" : 49404
}, {
  "text" : "Belief is the enemy of knowledge.",
  "id" : 49405
}, {
  "text" : "Belief is the essential ingredient for success, thus if you believe, you can achieve, for real you will achieve.",
  "id" : 49406
}, {
  "text" : "Belief is the magic key that unlocks your dreams.",
  "id" : 49407
}, {
  "text" : "Belief is the strongest power you can bring to bear in order to realise your dreams.",
  "id" : 49408
}, {
  "text" : "Belief is the wound that knowledge heals.",
  "id" : 49409
}, {
  "text" : "Belief is where Magic, whether light or dark, is based on. Without belief, there is no Magic.",
  "id" : 49410
}, {
  "text" : "Belief isn't simply a thing for fair times and bright days, I think. What is belief- what is faith- if you don't continue in it after failure.",
  "id" : 49411
}, {
  "text" : "Belief isn't supposed to make sense, at least not all the time. In that, it finds its power. It gets to creep up on you and carry you forward. Until you can carry yourself again.",
  "id" : 49412
}, {
  "text" : "Belief isn’t something you can be reassured about. It’s something that has to come from inside.",
  "id" : 49413
}, {
  "text" : "Belief made no difference to the truth.",
  "id" : 49414
}, {
  "text" : "Belief may serve as a useful stopgap measure in the absence of actual experience, but once you see … [it] becomes unnecessary.",
  "id" : 49415
}, {
  "text" : "Belief means not wanting to know what is true.",
  "id" : 49416
}, {
  "text" : "Belief means nothing without actions",
  "id" : 49417
}, {
  "text" : "Belief must be something different from a mixture of opinions about God and the world, and of precepts for one life or for two. Piety cannot be an instinct craving for a mess of metaphysical and ethical crumbs.",
  "id" : 49418
}, {
  "text" : "Belief sloshes around in the firmament like lumps of clay spiralling into a potter's wheel. That's how gods get created, for example. They clearly must be created by their own believers, because a brief resume of the lives of most gods suggests that their origins certainly couldn't be divine. They tend to do exactly the things people would do if only they could, especially when it comes to nymphs, golden showers, and the smiting of your enemies.",
  "id" : 49419
}, {
  "text" : "Belief that we know all & we are always right Leads to distance & silenceKeep learning & Keep Expressing....",
  "id" : 49420
}, {
  "text" : "Belief traps or frees us.",
  "id" : 49421
}, {
  "text" : "Belief without evidence is the very hallmark of the savage.",
  "id" : 49422
}, {
  "text" : "Belief, Faith, and God do not ask you to follow them blindly. Choose it with all your heart!",
  "id" : 49423
}, {
  "text" : "Belief, hard work, love - you have those things, you can do anything.",
  "id" : 49424
}, {
  "text" : "Belief, hard work, love–you have those things, you can do anything.",
  "id" : 49425
}, {
  "text" : "Belief, he says. Belief shifts. People start out believing in the god and end up believing in the structure.",
  "id" : 49426
}, {
  "text" : "Belief, like fear or love, is a force to be understood as we understand the theory of relativity and principals of uncertainty. Phenomena that determine the course of our lives. Yesterday, my life was headed in one direction. Today, it is headed in another. Yesterday, I believe I would never have done what I did today. These forces that often remake time and space, that can shape and alter who weimagine ourselves to be, begin long before we are born and continue after we perish. Our lives and our choices, like quantum trajectories, are understood moment to moment. That each point of intersection, each encounter, suggest a new potential direction. Proposition, I have fallen in love with Luisa Rey. Is this possible? I just met her and yet, I feel like something important has happened to me.",
  "id" : 49427
}, {
  "text" : "Belief... was its own magic-so long as it was carefully placed, often examined, like a bridge kept in careful repair.",
  "id" : 49428
}, {
  "text" : "Belief.” He snorted. “I could kiss a thousand crosses. Fucking belief.",
  "id" : 49429
}, {
  "text" : "Beliefs and definitions never clarify how Reality works -- they only distort perception of it.",
  "id" : 49430
}, {
  "text" : "Beliefs are a powerful thing. I often travel the world and sometimes the local waitresses attending me are nervous if they can’t speak English. Now, when this happens, I point at the pictures in the menu. However, I’ve noticed that the ones with the strongest beliefs, the most nervous ones, still do a mistake in my order. Another interesting things to notice in these situations is that, when I correct them, by pointing again at what I ordered before, they recognize their mistake, but get angry, as if their mistake was my fault, and that’s called irresponsibility. Now, when you combine irresponsibility with the wrong beliefs, you have a a very dumb person. That’s what stupidity is, it’s a human being doing the wrong things with the wrong beliefs and never ever accepting any responsibility for it. That’s how those with the lowest spiritual conscience behave in general with themselves and others.",
  "id" : 49431
}, {
  "text" : "Beliefs are a quintessential part of the human psyche, but they can be both healthy and harmful. And the beliefs of the fundamentalist Australopithecines are particularly harmful. These beliefs are what we call delusions. Except unlike in a neuropsychological ailment, the delusion of the fundamentalists is not just harmful for the individuals suffering from it, but more importantly it is the greatest threat to peace, progress and wellbeing of the entire human species.",
  "id" : 49432
}, {
  "text" : "Beliefs are choices. First you choose your beliefs. Then your beliefs affect your choices.",
  "id" : 49433
}, {
  "text" : "Beliefs are collars to which leashes can be attached",
  "id" : 49434
}, {
  "text" : "Beliefs are conclusions reached by men who are lazy to think for themselves.",
  "id" : 49435
}, {
  "text" : "Beliefs are many but truth is one.",
  "id" : 49436
}, {
  "text" : "Beliefs are not related to religion but they are basically about who you are.",
  "id" : 49437
}, {
  "text" : "Beliefs are not some special category of idea sitting at a higher station of truth than our ordinary, everyday mortal thoughts. Beliefs are not neccesarily the truth at all. (Remember, there was a time everyone believed the earth was flat)",
  "id" : 49438
}, {
  "text" : "Beliefs are often imposed or spontaneously created thoughts that cannot be supported by facts.",
  "id" : 49439
}, {
  "text" : "Beliefs are our foundation and our guiding compass, navigating us through life.",
  "id" : 49440
}, {
  "text" : "Beliefs are stronger than mere ideas, thoughts and notions, be careful about what you believe.",
  "id" : 49441
}, {
  "text" : "Beliefs are the masters of the world, and all masters are tyranical",
  "id" : 49442
}, {
  "text" : "Beliefs are the umbrella that we use to protect ourselves on rainy days.",
  "id" : 49443
}, {
  "text" : "Beliefs can be dangerous viruses that can infect and affect a whole society, a country, and even a whole world.",
  "id" : 49444
}, {
  "text" : "Beliefs converge and become something new all the time.",
  "id" : 49445
}, {
  "text" : "Beliefs create reality",
  "id" : 49446
}, {
  "text" : "Beliefs have the power to create and the power to destroy. Human beings have the awesome ability to take any experience of their lives and create a meaning that disempowers them or one that can literally save their lives.",
  "id" : 49447
}, {
  "text" : "Beliefs shape the size of our opportunities. Love expands them beyond faith.",
  "id" : 49448
}, {
  "text" : "Beliefs will nourish or poison depending on their compatibility with reality.",
  "id" : 49449
}, {
  "text" : "Believe  when you are most unhappy  that there is something for you to do in the world. So long as you can sweeten another's pain  life is not in vain.",
  "id" : 49450
}, {
  "text" : "Believe God for something today. Prayer is the key to connecting with God and allowing Him to speak to your spirit. Open your heart and free your mind.",
  "id" : 49451
}, {
  "text" : "Believe None of What You Hear, And Only Half of What You See.",
  "id" : 49452
}, {
  "text" : "Believe all things are possible With Cosmic Ordering.",
  "id" : 49453
}, {
  "text" : "Believe and achieve with Cosmic Ordering.",
  "id" : 49454
}, {
  "text" : "Believe and acknowledge that God is the source of your big dreams, but not you!",
  "id" : 49455
}, {
  "text" : "Believe and act as if it were impossible to fail.",
  "id" : 49456
}, {
  "text" : "Believe and be so strong in virtues like character, instead of looking for miracles.",
  "id" : 49457
}, {
  "text" : "Believe and begin now.",
  "id" : 49458
}, {
  "text" : "Believe and faith in God makes all things possible.",
  "id" : 49459
}, {
  "text" : "Believe and have faith in God.",
  "id" : 49460
}, {
  "text" : "Believe and love yourself.",
  "id" : 49461
}, {
  "text" : "Believe and trust in God. He is forever faithful.",
  "id" : 49462
}, {
  "text" : "Believe be and strong enough in virtues like character, faithfulness, hard work, dignity of labor, diligence, excellence, perseverance, truth, responsibility, delayed gratification, contentment, trust, integrity and stop looking for miracles.",
  "id" : 49463
}, {
  "text" : "Believe deep down in your heart that you're destined to do great things.",
  "id" : 49464
}, {
  "text" : "Believe everything the Word says about you",
  "id" : 49465
}, {
  "text" : "Believe everything you hear said of the world  nothing is too impossibly bad.",
  "id" : 49466
}, {
  "text" : "Believe in Eternity, believe in childhood, believe that the beauty of innocence lives on and on and on. I know it does.",
  "id" : 49467
}, {
  "text" : "Believe in God and in yourself and then success will not pass you by",
  "id" : 49468
}, {
  "text" : "Believe in God and rely on His directions",
  "id" : 49469
}, {
  "text" : "Believe in God is the beauty of being.",
  "id" : 49470
}, {
  "text" : "Believe in God is the boldness of being.",
  "id" : 49471
}, {
  "text" : "Believe in God our Eternal Father, He who is greatest of all, who stands ever ready to help us and who has the power to do so. Believe in Jesus Christ, the Savior and the Redeemer of mankind, the worker of miracles, the greatest who ever walked the earth, the intercessor with our Father. Believe in the power of the Holy Ghost to lead, to inspire, to comfort, to protect. Believe in the Prophet Joseph, as an instrument in the hands of the Almighty in ushering in this the dispensation of the fullness of times.",
  "id" : 49472
}, {
  "text" : "Believe in God, the Creator of all possibilities.",
  "id" : 49473
}, {
  "text" : "Believe in God.",
  "id" : 49474
}, {
  "text" : "Believe in God.Believe in Jesus Christ.Believe in the Scriptures.",
  "id" : 49475
}, {
  "text" : "Believe in Luck only when yo can direct it into a possible outcome",
  "id" : 49476
}, {
  "text" : "Believe in The Universe",
  "id" : 49477
}, {
  "text" : "Believe in Your HeartBelieve in your heart that you're meant to live a life full of passion, purpose, magic and miracles.",
  "id" : 49478
}, {
  "text" : "Believe in YourselfWhy must we see something to believe in its existence?The wind itself cannot be seen by man, but all have felt it's gentle touch and watched the mighty trees bow as it swept past.We cannot see love yet its nurturing warmth is the essence of our being and sorrow can touch our very soul.  For remorse is like a ripple on the ocean, once given it remains only in the heart of the receiver.Yet all of these cannot be seen only felt. Why then do you doubt your self-worth? For though it cannot cast a reflection in the mirror you have only to look in the eyes of those you love toSee it clearly.Prologue To Kiss a KingTo Kiss a King Copyright © 2017 by Julie Brookshier and Robin WoodsAll rights reserved. Except for use in a review, the reproduction or use of this work in whole or in part in any form is forbidden without written permission of one or more of the authors.This is a fictional work. Names, characters, places, and events are merely the product of the authors' imaginations or used fictitiously, purely for entertainment purposes. Any resemblance to actual persons, living, dead, or undead or any business establishments, events or places past, present, or future, is entirely coincidental.",
  "id" : 49479
}, {
  "text" : "Believe in a brighter future.",
  "id" : 49480
}, {
  "text" : "Believe in a love that is being stored up for you like an inheritance, and have faith that in this love there is a strength and a blessing so large that you can travel as far as you wish without having to step outside it.",
  "id" : 49481
}, {
  "text" : "Believe in and follow your dreams.",
  "id" : 49482
}, {
  "text" : "Believe in everything, just in case.",
  "id" : 49483
}, {
  "text" : "Believe in gold and thou shalt never settle for silver.",
  "id" : 49484
}, {
  "text" : "Believe in human beings - not all are good, but deep down all can be. But that doesn't mean you need to hang around crappy people and try to turn them around.",
  "id" : 49485
}, {
  "text" : "Believe in individual initiatives, in courage, in risk.",
  "id" : 49486
}, {
  "text" : "Believe in love. Believe in magic. Hell, believe in Santa Clause. Believe in others. Believe in yourself. Believe in your dreams. If you don't, who will?",
  "id" : 49487
}, {
  "text" : "Believe in love. Believe in magic. Hell, believe in Santa Clause. Believe in others. Believe in yourself. Believe in your dreams. If you don’t, who will?",
  "id" : 49488
}, {
  "text" : "Believe in magic. Believe in the impossible",
  "id" : 49489
}, {
  "text" : "Believe in me and you shall die, forever.",
  "id" : 49490
}, {
  "text" : "Believe in miracles as if there's no work, but work as if there are no miracles. When miracles and hard work come together success is certain.",
  "id" : 49491
}, {
  "text" : "Believe in people, they fly for a day. Teach them to believe in themselves, they soar for a lifetime.",
  "id" : 49492
}, {
  "text" : "Believe in seeds, earth, and the sea, but in people above all. Love clouds, machines, and books, but people above all. Grievefor the withering branch, the dying star,and the hurt animal, but feel for people above all.Rejoice in all the earth's blessings-darkness and light, the four seasons, but people abov",
  "id" : 49493
}, {
  "text" : "Believe in something important. Pursue it wholeheartedly.",
  "id" : 49494
}, {
  "text" : "Believe in something larger than yourself.",
  "id" : 49495
}, {
  "text" : "Believe in something, and let that something be yourself.",
  "id" : 49496
}, {
  "text" : "Believe in supernatural power.",
  "id" : 49497
}, {
  "text" : "Believe in that One Thing That Sets You Apart: your skill, your idea or just you, yourself ! And, Never Stop Believing.",
  "id" : 49498
}, {
  "text" : "Believe in the hope of your Life Illusion because this is the only real thing that you posses!",
  "id" : 49499
}, {
  "text" : "Believe in the magic that's in you, its potential, what it can achieve. But most of all believe in yourself and create a world where dreams become reality.",
  "id" : 49500
} ]