[ {
  "text" : "As is well known, 'McCarthyism' was an alleged focus of political evil in the 1950s: Accusations of Communist taint, without factual basis; bogus lists of supposed Communists who never existed; failure in the end to produce even one provable Communist or Soviet agent, despite his myriad charges of subversion.",
  "id" : 38701
}, {
  "text" : "As is well known, the priests are the most evil enemies—but why? Because they are the most impotent. It is because of their impotence that in them hatred grows to monstrous and uncanny proportions, to the most spiritual and poisonous kind of hatred. The truly great haters in world history have always been priests; likewise the most ingenious haters: other kinds of spirit hardly come into consideration when compared with the spirit of priestly vengefulness.",
  "id" : 38702
}, {
  "text" : "As it 'appens, I am Arthur's right-hand man, said Suzy. Or left-hand girl, I can't remember where I stood last time. Anyhow, me and Arthur is like two fingers of a gauntlet. Or at least the thumb and the little finger. I mean, I'm his top General, and all. So if I say you're in, you're in.",
  "id" : 38703
}, {
  "text" : "As it Were tissue of silver I'll wear, O Fate, thy grey, And go mistily radiant, clad Like the moon.",
  "id" : 38704
}, {
  "text" : "As it almost always was when I'd been too self-centered to see the truth of the matter, I felt impossibly foolish.",
  "id" : 38705
}, {
  "text" : "As it happened I was no longer interested in literature as a form of snobbery or even of self-definition — I had no desire to prove that one book was better than another; in fact, if I read something I admired I found myself increasingly disinclined to mention it at all. What I knew personally to be true had come to seem unrelated to the process of persuading others. I did not, any longer, want to persuade anyone of anything.",
  "id" : 38706
}, {
  "text" : "As it happened, all three of us turned out to be real writers--a coincidence almost too large to be termed mere coincidence in a society where literally tens of thousands (maybe hundreds of thousands) of college students aspire to the writer's trade and where bare hundreds actually break through.",
  "id" : 38707
}, {
  "text" : "As it happens I am comfortable with the Michael Laskis of this world, with those who live outside rather than in, those in whom the sense of dread is so acute that they turn to extreme and doomed commitments; I know something about dread myself, and appreciate the elaborate systems with which some people manage to fill the void, appreciate all the opiates of the people, whether they are as accessible as alcohol and heroin and promiscuity or as hard to come by as faith in God or History. But of course I did not mention dread to Michael Laski, whose particular opiate is History. I did suggest “depression,” did venture that it might have been “depressing” for him to see only a dozen or so faces at his last May Day demonstration, but he told me that depression was an impediment to the revolutionary process, a disease afflicting only those who do not have ideology to sustain them.",
  "id" : 38708
}, {
  "text" : "As it happens I don't think it was God- the woman who saved me, she doesn't look like she's had much to do with angels, Perhaps the Devil was behind me all the time.",
  "id" : 38709
}, {
  "text" : "As it happens, I’m a terrible dancer. Bears are simply not made for dancing. We’re much better at sitting and sleeping and singing. But there are humans who catch bears and force us to dance. It’s agony. And there are other humans who pay to watch us.’Hannah sighed. ‘I suppose you’re right to distrust humans.’‘And that is why I must eat you,’ said the bear forlornly. ‘For the benefit of the entire bear population of the world. I’m awfully sorry about this.’‘That’s all right.’ Hannah shrugged her shoulders. ‘Is there any point in my trying to run away?’‘None. We bears may not be able to dance but we are experts when it comes to chasing things.’‘What if I climb a tree?’‘I’ll climb up after you, or push the tree over. It all depends on what sort of tree you choose to climb. Either way, you’ll end up eaten.’‘So be it,’ said Hannah. ‘How should I prepare myself?’‘I beg your pardon?’‘Will you eat me with my clothes on?’‘Of course. Otherwise it would be bad manners.",
  "id" : 38710
}, {
  "text" : "As it has been said:Love and a coughcannot be concealed.Even a small cough.Even a small love.",
  "id" : 38711
}, {
  "text" : "As it is I'm a dated novelist, whom hardly anybody reads, or if they do, most of them don't understand what I am on about. Certainly I wish I had never written Voss, which is going to be everybody's albatross.",
  "id" : 38712
}, {
  "text" : "As it is for a person, so it is for a company: having a sense of purpose is invigorating and motivating.",
  "id" : 38713
}, {
  "text" : "As it is not a settled question, you must clear your mind of the fancy withwhich we all begin as children, that the institutions under which we live,including our legal ways of distributing income and allowing people to own things, are natural, like the weather. They are not. Because they exist everywhere in our little world, we take it for granted that they have always existed and must always exist, and that they are self-acting. That is a dangerous mistake. They are in fact transient makeshifts; and many of them would not be obeyed, even by well-meaning people, if there were not a policeman within call and a prison within reach. They are being changed continually by Parliament, because we are never satisfied with them.... At the elections some candidates get votes by promising to make new laws or to get rid of old ones, and others by promising to keep things just as they are. This is impossible. Things will not stay as they are.Changes that nobody ever believed possible take place in a few generations. Children nowadays think that spending nine years in school, oldage and widows’ pensions, votes for women, and short-skirted ladies in Parliament or pleading in barristers’ wigs in the courts are part of the order of Nature, and always were and ever shall be; but their great-grandmothers would have set down anyone who told them that such things were coming as mad, and anyone who wanted them to come as wicked.",
  "id" : 38714
}, {
  "text" : "As it is our nature to be more moved by hope than fear  the example of one we see abundantly rewarded cheers and encourages us far more than the sight of many who have not been well treated disquiets us.",
  "id" : 38715
}, {
  "text" : "As it is the sister of reading, so it is the mother of prayer. Though a man's heart be much indisposed to prayer, yet, if he can but fall into a meditation of God, and the things of God, his heart will soon come off to prayer....Begin with reading or hearing. Go on with meditation; end in prayer....Reading without meditation is unfruitful; meditation without reading is hurtful; to meditate and to read without prayer upon both, is without blessing.",
  "id" : 38716
}, {
  "text" : "As it is there isn't a single thing isn't an opportunity for some 'alert' person, including practically everybody by the 'greed', that, they are 'alive', therefore. Etc. That, in fact, there are 'conditions'. Gravelly Hill or any sort of situation for improvement, when the Earth was properly regarded as a 'garden tenement messuage orchard and if this is nostalgia let you take a breath of April showers let's us reason how is the dampness in your nasal passage -- but I have had lunch in this 'pasture' (B. Ellery to George Girdler Smith  'gentleman'  1799, for  £150)overlooking 'the town' sitting there like the Memphite lord of all Creationwith my back -- with Dogtownover the Crown of gravelly hillIt is not bad to be pissed off",
  "id" : 38717
}, {
  "text" : "As it is with spiritual discoveries and affections given at first conversion, so it is in all subsequent illuminations and affections of that kind; they are all transforming. There is a like divine power and energy in them as in the first discoveries; they still reach the bottom of the heart, and affect and alter the very nature of the soul, in proportion to the degree in which they are given. And a transformation of nature is continued and carried on by them to the end of life, until it is brought to perfection in glory.",
  "id" : 38718
}, {
  "text" : "As it is with the love of the body, so with the friendship of the mind, the full is only reached by admittance to the most retired places.",
  "id" : 38719
}, {
  "text" : "As it is, I have a limited range as an actor - light comedy. I have never been a fan of romantic comedies, and yet that is what I have ended up mostly doing.",
  "id" : 38720
}, {
  "text" : "As it is, the lover of inquiry must follow his beloved wherever it may lead him.",
  "id" : 38721
}, {
  "text" : "As it is, the vital question you should be asking is not what I am, but what you yourself are.",
  "id" : 38722
}, {
  "text" : "As it is?",
  "id" : 38723
}, {
  "text" : "As it often did when I thought about chicken wings and entropy, my mind turned to Emerson. Life is a journey, not a destination. Now that was one stone-cold motherfucker who was not afraid to deliver the truth: After the torments of the journey, you have been well-prepared for the agonies of the destination.",
  "id" : 38724
}, {
  "text" : "As it peaks over the horizon, does not a sunrise whisper the opportunity to try again. And if the day passes and our efforts were stunted by the bane of our insecurities or blunted by the challenges of life, does not a sunset invite us to rest before it whispers the same message the next morning?",
  "id" : 38725
}, {
  "text" : "As it recurred again and again, it set me thinking of what my architect's books say about the custom in early times to consecrate the choir as soon as it was built, and that the nave, being finished sometimes half a century later, often did not get any blessing at all: I wondered idly if that had been the case at St. Barnabe, and whether something not usually supposed to be at home in a Christian church, might have entered undetected, and taken possession of the west gallery. I had read of such things happening too, but not in works on architecture.(In The Court Of The Dragon)",
  "id" : 38726
}, {
  "text" : "As it so happens, I like your mouth.It doesn't -- Challenge me? He set the bottle down and moved to the end of the bed. An outspoken woman makes the world a livable place. You have fire in you, and I would never put that out.",
  "id" : 38727
}, {
  "text" : "As it so happens, Mr. Jest, I’ve sometimes come to believe as many as six impossible things before breakfast…",
  "id" : 38728
}, {
  "text" : "As it stands right now, I lead Richard Pryor in heart attacks, two to one. However, Richard still leads me, one to nothing, in burning yourself up.",
  "id" : 38729
}, {
  "text" : "As it stands there is a very strong argument that as the book trade becomes increasingly corporate it's our literary heritage that is at risk - a vital part of our culture.",
  "id" : 38730
}, {
  "text" : "As it stands, motherhood is a sort of wilderness through which each woman hacks her way, part martyr, part pioneer; a turn of events from which some women derive feelings of heroism, while others experience a sense of exile from the world they knew.",
  "id" : 38731
}, {
  "text" : "As it stands, the diagnostic criteria for depression are so loose that two people with absolutely no symptoms in common can both end up with the same unitary diagnosis of depression. For this reason especially, the concept of depression as a mental disorder has been charged with being little more than a socially constructed dustbin for all manner of human suffering.",
  "id" : 38732
}, {
  "text" : "As it turned out, almost every notion I had on my 13th birthday about my future turned out to be a total waste of my time. When I thought of myself as an adult, all I could imagine was someone thin, and smooth, and calm, to whom things... happened. Some kind of souped-up princess with a credit card. I didn't have any notion about self-development, or following my interests, or learning big life lessons, or, most important, finding out what I was good at and trying to earn a living from it. I presumed that these were all things that some grown-ups would come along and basically tell me what to do about at some point, and that I really shouldn't worry about them. I didn't worry about what I was going to do. What I did worry about, and thought I should work hard at, was what I should be, instead. I thought all of my efforts should be concentrated on being fabulous, rather than doing fabulous things.",
  "id" : 38733
}, {
  "text" : "As it turned out, everyone wanted a doughnut. Jace wanted two.",
  "id" : 38734
}, {
  "text" : "As it turned out, my greatest fear in life had become expectations.",
  "id" : 38735
}, {
  "text" : "As it turned out, the sachem had been dead wrong.The Europes neither fled nor died out. In fact, said the old women in charge of the children, he had apologized for this error in prophecy and admitted that however many collapsed from ignorance or disease more would always come. They would come with languages that sounded like a dog bark; with a childish hunger for animal fur. They would forever fence land, ship whole trees to faraway countries, take any woman for quick pleasure, ruin soil, befoul sacred place and worship a dull, unimaginative god. They let their hogs browse the ocean shore turning it into dunes of sand where nothing green can ever grow again. Cut loose from the earth's soul, they insisted on purchase of its soil, and like all orphans they were insatiable. It was their destiny to chew up the world and spit out a horribleness that would destroy all primary peoples.",
  "id" : 38736
}, {
  "text" : "As it turns out  social scientists have established only one fact about single women's mental health: employment improves it.",
  "id" : 38737
}, {
  "text" : "As it turns out, American-made technology had helped Mubarak and his security state collect, compile, and parse vast amounts of data about everyday citizens.",
  "id" : 38738
}, {
  "text" : "As it turns out, Plutarch, consciously or unconsciously, touched on a truth that most of us feel, but rarely meditate upon: the little things in behaviour are the door not only to the real character of people but also to their soul.",
  "id" : 38739
}, {
  "text" : "As it turns out, that persistence is a requirement. Thus, he would tell me, you need the dark to show the light, so you shouldn't curse darkness. You needed death to define life.",
  "id" : 38740
}, {
  "text" : "As it unfolded, the structure of the story began to remind me of one of those Russian dolls that contain innumerable ever-smaller dolls within. Step by step the narrative split into a thousand stories, as if it had entered a gallery of mirrors, its identity fragmented into endless reflections.",
  "id" : 38741
}, {
  "text" : "As it was a time of war between the Catholics and the Huguenots, and as he saw the Catholics exterminate the Huguenots and the Huguenots exterminate the Catholics--all in the name of religion--he adopted a mixed belief which permitted him to be sometimes Catholic, sometimes a Huguenot. Now, he was accustomed to walk with his fowling piece on his shoulder, behind the hedges which border the roads, and when he saw a Catholic coming alone, the Protestant religion immediately prevailed in his mind. He lowered his gun in the direction of the traveler; then, when he was within ten paces of him, he commenced a conversation which almost always ended by the traveler's abandoning his purse to save his life. It goes without saying that when he saw a Huguenot coming, he felt himself filled with such ardent Catholic zeal that he could not understand how, a quarter of an hour before, he had been able to have any doubts upon the superiority of our holy religion.",
  "id" : 38742
}, {
  "text" : "As it was all was lost. He was alive, yes, he was alive, he felt this for the first time. But he knew now that he was living in a prison, that he had to make the best of it in there and would soon rage and would have to speak this thieves' cant, the only language at his disposal, in order not to be so abandoned.",
  "id" : 38743
}, {
  "text" : "As it was universal truth no one can control the power of nature, it was useless to mourn when rain poured heavily when it was least needed.",
  "id" : 38744
}, {
  "text" : "As it was, being a Zimbabwean immigrant was the worst thing a person could be in Southern Africa. They were the new Hebrews – homeless.",
  "id" : 38745
}, {
  "text" : "As it was, she always did whatever occurred to her, which was, admittedly, not difficult for someone in her position, coming from a background where rick of failure was minimal; in fact, you had to work hard to fail in her world.",
  "id" : 38746
}, {
  "text" : "As it was, she gave him the single most important gift a parent can give—“a sense of unconditional love that was big enough that, with all the surface disturbances of our lives, it sustained me, entirely.” People wonder about his calm and even-keeled manner, the [P]resident observed. He credited the temperament he was born with and the fact that “from a very early age, I always felt I was loved and that my mother thought I was special.",
  "id" : 38747
}, {
  "text" : "As jealousy entered, trust left... and their dream of a relationship began to wither into a nightmare... a nightmare in which love just wasn't enough.",
  "id" : 38748
}, {
  "text" : "As joy dwindles with the yearsI wistfully recallWhen the christmas treeLooked ten feet tallAnd the presents under itSeemed endless And more Than mere wrapping paper.",
  "id" : 38749
}, {
  "text" : "As kids we didn't complain about being poor; we talked about how rich we were going to be and made moves to get the lifestyle we aspired to by any means we could. And as soon as we had a little money, we were eager to show it.",
  "id" : 38750
}, {
  "text" : "As kids we're not taught how to deal with success; we're taught how to deal with failure. If at first you don't succeed, try, try again. If at first you succeed, then what?",
  "id" : 38751
}, {
  "text" : "As knowledge increases, wonder deepens.",
  "id" : 38752
}, {
  "text" : "As lacking in privacy as a goldfish.",
  "id" : 38753
}, {
  "text" : "As learnèd commentators viewIn Homer more than Homer knew.",
  "id" : 38754
}, {
  "text" : "As legal residents, immigrants would contribute more in taxes, spend more at our businesses, start companies of their own and create more jobs. Immigration is not a problem for us to solve but an opportunity for America to seize.",
  "id" : 38755
}, {
  "text" : "As legal slavery passed, we entered into a permanent period of unemployment and underemployment from which we have yet to emerge.",
  "id" : 38756
}, {
  "text" : "As liberty and intelligence have increased the people have more and more revolted against the theological dogmas that contradict common sense and wound the tenderest sensibilities of the soul.",
  "id" : 38757
}, {
  "text" : "As life begins with a tiny little thing, success begins with tiny little steps forward.",
  "id" : 38758
}, {
  "text" : "As life goes on, images fade.",
  "id" : 38759
}, {
  "text" : "As life has a way of unfolding as it is meant to, I have learned to trust life.",
  "id" : 38760
}, {
  "text" : "As life hits us head-on we can respond with resentment, resignation, acceptance, or welcome. We are the living examples of our responses.",
  "id" : 38761
}, {
  "text" : "As life in general constituted much pain in the form of struggles against poverty, disease, ignorance, and emotional anguish, what more civilized way for people to alleviate the same than by giving themselves to one another as brothers and sisters in deed as well as in word? A society of people hoping to become politically superior needed first to become spiritually valid.",
  "id" : 38762
}, {
  "text" : "As life is a breath, savoring is a held exhale, a placeholder for joy.",
  "id" : 38763
}, {
  "text" : "As life progresses, baggage can accumulate. For a while, things can be swept under the rug, but the wait of unfinished business eventually catches up.",
  "id" : 38764
}, {
  "text" : "As life runs on, the road grows strange\tWith faces new, and near the end\tThe milestones into headstones change,\t’Neath every one a friend.",
  "id" : 38765
}, {
  "text" : "As life runs on, the road grows strange with faces new - and near the end. The milestones into headstones change, Neath every one a friend.",
  "id" : 38766
}, {
  "text" : "As life speeds up & the political becomes ever more personal democracy continues to foster change as fast as the movement of tectonic plates",
  "id" : 38767
}, {
  "text" : "As life unfolds, remember that all the answers are found in Christ.",
  "id" : 38768
}, {
  "text" : "As light nourishes plants, wisdom nourishes sages.",
  "id" : 38769
}, {
  "text" : "As light splinters into darkness, new thoughts may take over in the mind and allow upbeat views to gain power. Thus and so, thoughtfulness readily opens a blistering sky in the faltering shadow of unawareness. (Absence of Desire)",
  "id" : 38770
}, {
  "text" : "As lines, so loves oblique may well Themselves in every angle greet; But ours so truly parallel, Though infinite, can never meet. Therefore the love which us doth bind, But Fate so enviously debars, Is the conjunction of the mind, And opposition of the stars.",
  "id" : 38771
}, {
  "text" : "As llamas have never heard of oxygen, they do not miss it.",
  "id" : 38772
}, {
  "text" : "As long as Christianity is the dominant belief system in America, we cannot afford to be biblically or theologically illiterate, regardless of our personal beliefs. (p. 8)",
  "id" : 38773
}, {
  "text" : "As long as God hasn't counted us out from the realities of our destines, victory will always be ours.",
  "id" : 38774
}, {
  "text" : "As long as God is a man, not a couple, the life of a woman, according to Hanna,is bound to remain as it is now, namely wretched, with woman as the proletarian of Creation, however smartly dressed.",
  "id" : 38775
}, {
  "text" : "As long as I am still interested and curious, I enjoy getting up in the morning, but I can't say I have a happy smile on my face 24/7.",
  "id" : 38776
}, {
  "text" : "As long as I breathe, I live in love, in the light of life.",
  "id" : 38777
}, {
  "text" : "As long as I can be with you, even my digital heart will start to throb. Like a quantum wind, my heart will start to sway.",
  "id" : 38778
}, {
  "text" : "As long as I can dream, I will dream of you.",
  "id" : 38779
}, {
  "text" : "As long as I can find hope in myself, there is hope for the future of the earth and the human race. If I fail to discover hope in myself, there is no hope for the earth or the human race. If I discover the goodness of human nature in myself, I can find it in the entire human race. If I fail to discover it in myself, I can’t expect it from anyone else, either.",
  "id" : 38780
}, {
  "text" : "As long as I can hear the sweet melody of your words, I need not; The angel’s secret, to be whispered in my ears As long as I can lace your silky fingers round my own, I need not; Pretty diamonds, nor big cash nor gold As long as I can watch the handsome sunshine of your face, I need not; Open skies, nor snowfall, nor the rain As long as I can gaze into the emeralds of your eyes, I need not; New colors, new wings or paradise As long as I can feel the tender tickle of your breath, I need not; The drifting wind, nor its call, nor caress As long as I can feel your soft lips upon mine, I need not; Melted sugar, nor the most expensive of wines As long as I can feel your warm body close to me I need not; A blanket, nor a bonfire's luxury As long as I can see you every morning I wake, I need not; A mirror, nor a cloud, nor shade As long as I can keep you in every petal of memories I need not: Dreams, nor desires, nor fantasies And as long as I can hold you in every moment that I breathe, I need not; Oxygen, nor blood, nor heartbeats.",
  "id" : 38781
}, {
  "text" : "As long as I can make lots of money in other businesses, I'll continue to subsidize my own work.",
  "id" : 38782
}, {
  "text" : "As long as I can remember, male candy eaters have been ill-used, misunderstood, and denigrated, in films and on television, as weak, self-indulgent, soft, effeminate, undisciplined, and venal. Most of us have been driven underground. We eat our candy alone and on the sly. We never experience the intimacy of sharing candy with others—unless we have chosen our mates wisely.",
  "id" : 38783
}, {
  "text" : "As long as I continue to hear normal people telling me I am too childish  I know I'm doing just fine.",
  "id" : 38784
}, {
  "text" : "As long as I count the votes what are you going to do about it?",
  "id" : 38785
}, {
  "text" : "As long as I didn't say it aloud, it wasn't real",
  "id" : 38786
}, {
  "text" : "As long as I dream, that is enough for me to keep moving forward.",
  "id" : 38787
}, {
  "text" : "As long as I fight, I am moved by hope; and if I fight with hope, then I can wait.",
  "id" : 38788
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38789
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38790
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38791
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38792
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38793
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38794
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38795
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38796
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38797
}, {
  "text" : "As long as I have a want  I have a reason for living. Satisfaction is death.",
  "id" : 38798
}, {
  "text" : "As long as I have a want, I have a reason for living. Satisfaction is death.",
  "id" : 38799
}, {
  "text" : "As long as I have health and strength, I will gladly work all my days.",
  "id" : 38800
} ]