[ {
  "text" : "A hunter who is going to shoot an antelope does not waste his bullets on the dog.",
  "id" : 10501
}, {
  "text" : "A hunter’s meal is in proportion to his skill.",
  "id" : 10502
}, {
  "text" : "A hurt body and mind aren’t just like a dictatorship; they are a dictatorship. There is no tyrant as merciless as pain, no despot so cruel as confusion. That my mind had been as badly hurt as my body was a thing I only came to realize once I was alone and all other voices dropped away.",
  "id" : 10503
}, {
  "text" : "A hurtful act is the transference to others of the degradation which we bear in ourselves.",
  "id" : 10504
}, {
  "text" : "A husband always prefers his wife's mother-in-law to his own.",
  "id" : 10505
}, {
  "text" : "A husband and wife honor God when they love and honor each other.",
  "id" : 10506
}, {
  "text" : "A husband is what is left of a lover  after the nerve has been extracted.",
  "id" : 10507
}, {
  "text" : "A husband is what is left of a lover, after the nerve has been extracted.",
  "id" : 10508
}, {
  "text" : "A husband or wife did not have the right either to demand sex from his or her spouse or to refuse it, and there was a catalogue of forbidden sexual practices, notably homosexuality, bestiality, certain sexual positions, masturbation, the use of aphrodisiacs, and oral sex, which could incur a penance of three years’ duration. Nor were people to make love on Sundays, holy days, or feast days, or during Lent, pregnancy, or menstruation. People believed that if these rules were disobeyed, deformed children or lepers might result.",
  "id" : 10509
}, {
  "text" : "A husband's work as provider will be so difficult that it can only be fulfilled in the power of the Spirit and a transformed life.",
  "id" : 10510
}, {
  "text" : "A hybrid human-robot mission to investigate an asteroid affords a realistic opportunity to demonstrate new technological capabilities for future deep-space travel and to test spacecraft for long-duration spaceflight.",
  "id" : 10511
}, {
  "text" : "A hybrid of centralization and decentralization is counter-balance of delivering effective IT capabilities.",
  "id" : 10512
}, {
  "text" : "A hydrogen atom in a cell at the end of my nose was once part of an elephant's trunk. A carbon atom in my cardiac muscle was once in the tail of a dinosaur.",
  "id" : 10513
}, {
  "text" : "A hygienic environment, proper waste and sewer disposal, clean water and all efforts that destroy disease-carriers like flies and mosquitoes will reduce the spread of disease and promote good health. My home challenge for a hygienic environment is that we should be responsible enough to make sure we are safe and comfortable eating apples in the toilet and bathroom!",
  "id" : 10514
}, {
  "text" : "A hypocrite despises those whom he deceives, but has no respect for himself. He would make a dupe of himself too, if he could.",
  "id" : 10515
}, {
  "text" : "A hypocrite is the kind of politician who would cut down a redwood tree, then mount the stump and make a speech for conservation.",
  "id" : 10516
}, {
  "text" : "A hypocritical businessman, whose fortune had been the misfortune of many others, told Mark Twain piously, “Before I die I intend to make a pilgrimage to the Holy Land. I want to climb to the top of Mount Sinai and read the Ten Commandments aloud.” “I have a better idea,” suggested Twain. “Why don’t you stay right at home in Boston and keep them?",
  "id" : 10517
}, {
  "text" : "A jagged stone existed where her heart had been.",
  "id" : 10518
}, {
  "text" : "A jaw like a mastiff's, a frame like a giant's, eyes like two daggers, a smile like a tiger's snarl,Bernard murmured.Aye, he is all that!! Master Herbert said.A murrain be on him! And when I came to him,what did I do? I did bow in all politeness, yet stiffly withal to show him I'd not brook his surliness.I did hear ye did bow so low that your head came below your knees,Bernard said.",
  "id" : 10519
}, {
  "text" : "A jazz musician can improvise based on his knowledge of music. He understands how things go together. For a chef, once you have that basis, that's when cuisine is truly exciting.",
  "id" : 10520
}, {
  "text" : "A jazz musician is a juggler who uses harmonies instead of oranges.",
  "id" : 10521
}, {
  "text" : "A jealous husband is an ugly thing.",
  "id" : 10522
}, {
  "text" : "A jealous lover of human liberty, and deeming it the absolute condition of all that we admire and respect in humanity, I reverse the phrase of Voltaire, and say that, if God really existed, it would be necessary to abolish him.",
  "id" : 10523
}, {
  "text" : "A jealous lover of human liberty, deeming it the absolute condition of all that we admire and respect in humanity, I reverse the phrase of Voltaire, and say that, if God really existed, it would be necessary to abolish him.",
  "id" : 10524
}, {
  "text" : "A jellyfish is little more than a pulsating bell, a tassel of trailing tentacles and a single digestive opening through which it both eats and excretes - as regrettable an example of economy of design as ever was.",
  "id" : 10525
}, {
  "text" : "A jellyfish, if you watch it long enough, begins to look like a heart beating. It doesn't matter what kind: the blooded Atolla with its flashing siren lights, the frilly flower hat variety, or the near-transparent moon jelly, Aurelia aurita. It's their pulse, the way they contract swiftly, than release. Like a ghost heart-- a heart you can see right through, right into some other world where everything you ever lost as gone to hide. Jellyfish don't even have hearts, of course-- no heart, no brain, no bone, no blood. But watch them for a while. You will see them beating.",
  "id" : 10526
}, {
  "text" : "A jest's prosperity lies in the ear Of him that hears it  never in the tongue Of him that makes it.",
  "id" : 10527
}, {
  "text" : "A jeweler will prefer the smallest fragment of diamond to several sapphires; and so, in the order established by God, our intimacy with Him gives Him more glory than all possible good, procured by us, for a great number of souls, but to the detriment of our own progress. Our Heavenly Father, “who devotes Himself more to the direction of a soul in which He reigns, than to the natural government of the whole universe and to the civil government of all empires,” looks for this harmony in our zeal.",
  "id" : 10528
}, {
  "text" : "A jewelled garden the envy of Aladdin's cave spilled across the courtyard.",
  "id" : 10529
}, {
  "text" : "A jewelry box? Ballerinas? She'd been such an active girl that any jewelry she'd been given would have been lost or broken right away. It was Faye Marie who'd loved-My sister, she gasped, then louder. My sister! She clasped her hands together in a pleading gesture. My lord, I beg pardon of you, but you're mistaken. I believe you gifted that treasure box to my older sister, Faye Marie. She's the one who loved ballerinas. I was obsessed with-Pegasus. The old justice's eyes melted from cold to kindness. It was a trick question. I'd forgotten your birthday was so close to mine, and shared my spice cake out of pure guilt. His lined face wrinkled as he smiled with a fond memory. You were a kind little soul, unspoiled for a girl raised in such wealth. You forgave me instantly and informed me that spice cake was, indeed, your favorite present ever received.",
  "id" : 10530
}, {
  "text" : "A job interview is a competition won by those who are qualified the most, and, those who are willing to be payed the least.",
  "id" : 10531
}, {
  "text" : "A job is a contract whereby you sell out a bit of your life daily",
  "id" : 10532
}, {
  "text" : "A job is a temporary need",
  "id" : 10533
}, {
  "text" : "A job is a vocation only if someone else calls you to do it for them rather than for yourself. And so our work can be a calling only if it is reimagined as a mission of service to something beyond merely our own interests. Thinking of work mainly as a means of self-fulfillment and self-realization slowly crushes a person.",
  "id" : 10534
}, {
  "text" : "A job is not a career. I think I started out with a job. It turned into a career and changed my life.",
  "id" : 10535
}, {
  "text" : "A job is the ultimate pyramid scheme.",
  "id" : 10536
}, {
  "text" : "A job isn’t ‘till death do us part…",
  "id" : 10537
}, {
  "text" : "A job should only be a means of attaining the highest goal",
  "id" : 10538
}, {
  "text" : "A job should only be a stepping stone to being your own boss",
  "id" : 10539
}, {
  "text" : "A job shouldn’t be a mean of existence but rather, a means of sustenance",
  "id" : 10540
}, {
  "text" : "A joke is a good camouflage. Next best comes sentiment... But the best camouflage of all - in my opinion - is the plain and simple truth. Because nobody ever believes it.",
  "id" : 10541
}, {
  "text" : "A joke is a very serious thing.",
  "id" : 10542
}, {
  "text" : "A joke is a way to say, 'I'm going to do something funny now. If I don't get a laugh at the end, I'm a failure.'",
  "id" : 10543
}, {
  "text" : "A joke is a witticism or play on words that’s meant to be funny. I say ‘meant to be’ because most jokes aren’t funny. They range between mildly amusing and grimace-inducingly annoying.",
  "id" : 10544
}, {
  "text" : "A joke is an epigram on the death of a feeling.",
  "id" : 10545
}, {
  "text" : "A joke is an epigram on the death of a feeling.",
  "id" : 10546
}, {
  "text" : "A joke is never a joke if it is at the expense of another person's feelings",
  "id" : 10547
}, {
  "text" : "A joke's a very serious thing.",
  "id" : 10548
}, {
  "text" : "A joker is a little fool who is different from everyone else. He's not a club, diamond, heart, or spade. He's not an eight or a nine, a king or a jack. He is an outsider. He is placed in the same pack as the other cards, but he doesn't belong there. Therefore, he can be removed without anybody missing him.",
  "id" : 10549
}, {
  "text" : "A journal takes the place of a confidant, that is, of friend or wife; it becomes a substitute for production, a substitute for country and public. It is a grief-cheating device, a mode of escape and withdrawal; but, factotum as it is, though it takes the place of everything, properly speaking it represents nothing at all...",
  "id" : 10550
}, {
  "text" : "A journalist covering politics, most of us are aware of the necessity to try to be sure we're unbiased in our reporting. That's one of the fundamentals of good journalism.",
  "id" : 10551
}, {
  "text" : "A journalist who says, 'Well, I pissed off both sides--I must be doing something right,' is probably fooling himself and, worse, he may be fooling the reader. Balance should not be a smokescreen for laziness.",
  "id" : 10552
}, {
  "text" : "A journalist's job is to collect information, Ovid said to Pete. Nope, Pete said. That's what we do. It's not what they do. Dellarobia was unready to be pushed out of the conversation just like that. Then what do you think the news people drive their Jeeps all the way out here for? To shore up the prevailing view of their audience and sponsors. Pete takes a dim view of his fellow humans, Ovid said. He prefers insects. Dellarobia turned her chair halfway around to face Pete, scraping noisily against the cement floor. You're saying people only tune in to news they know they're going to agree with? Bingo, said Pete.",
  "id" : 10553
}, {
  "text" : "A journey - whether it's to the corner grocery or through life - is supposed to have a beginning, middle, and end, right? Well, the road is not like that at all. It's the very illogic and the juxtaposed differences of the road - combined with our search for meaning - that make travel so addictive.",
  "id" : 10554
}, {
  "text" : "A journey begins with a single step",
  "id" : 10555
}, {
  "text" : "A journey by Sea and Land, Five Hundred Miles, is not undertaken without money.",
  "id" : 10556
}, {
  "text" : "A journey deep into the Kingdom of Nature is always a mysterious journey, a Sufistic voyage, a spiritual trip!",
  "id" : 10557
}, {
  "text" : "A journey indeed, in an emotional roller-coaster.",
  "id" : 10558
}, {
  "text" : "A journey into space is the greatest adventure I can imagine.",
  "id" : 10559
}, {
  "text" : "A journey into the celestial cosmos!",
  "id" : 10560
}, {
  "text" : "A journey inward may end in defeatFor life as we know it was made by machines",
  "id" : 10561
}, {
  "text" : "A journey is a dismal thing when there can be no homecoming.",
  "id" : 10562
}, {
  "text" : "A journey is a fragment of Hell.",
  "id" : 10563
}, {
  "text" : "A journey is a gesture inscribed in space, it vanishes even as it's made. You go from one place to another place, and on to somewhere else again, and already behind you there is no trace that you were ever there.",
  "id" : 10564
}, {
  "text" : "A journey is a person in itself; no two are alike. And all plans, safeguards, policing, and coercion are fruitless. We find that after years of struggle that we do not take a trip; a trip takes us.",
  "id" : 10565
}, {
  "text" : "A journey is a person in itself; no two are alike.An all plans, safeguards, policies and coercion are fruitless.We find after years of struggle that we do not take a trip; a trip takes us.",
  "id" : 10566
}, {
  "text" : "A journey is an achievement, Maria, just as much as a mathematical proof.",
  "id" : 10567
}, {
  "text" : "A journey is best measured in friends rather than miles.",
  "id" : 10568
}, {
  "text" : "A journey is like marriage. The certain way to be wrong is to think you control it.",
  "id" : 10569
}, {
  "text" : "A journey is like marriage. The certain way to be wrong is to think youcontrol it.",
  "id" : 10570
}, {
  "text" : "A journey is the way to see and feel the diversity of humanity.",
  "id" : 10571
}, {
  "text" : "A journey is time suspended.",
  "id" : 10572
}, {
  "text" : "A journey of 1,000 miles starts with just 10 digits.",
  "id" : 10573
}, {
  "text" : "A journey of a lifetime is measured by memories, not by time.",
  "id" : 10574
}, {
  "text" : "A journey of a quarter million miles ended with a Giant Step..",
  "id" : 10575
}, {
  "text" : "A journey of a thousand mile begins with a SMiLE",
  "id" : 10576
}, {
  "text" : "A journey of a thousand miles begins with a single step unless you missed it.",
  "id" : 10577
}, {
  "text" : "A journey of a thousand miles must begin with a single step.",
  "id" : 10578
}, {
  "text" : "A journey of a thousand miles must begin with a single step.",
  "id" : 10579
}, {
  "text" : "A journey of a thousand miles starts with just ten digits.",
  "id" : 10580
}, {
  "text" : "A journey of forgiveness is always a right choice.",
  "id" : 10581
}, {
  "text" : "A journey of observation must leave as much as possible to chance. Random movement is the best plan for maximum observation",
  "id" : 10582
}, {
  "text" : "A journey of self-discovery is never pointless, Prince Zuko. However dim your path may seem, and however far you may wander from it...the important thing is that you learn from all of your mistakes along the way and never forget for one moment who you are, or what you are struggling to be.",
  "id" : 10583
}, {
  "text" : "A journey of the mind – a written vision quest – has only one goal: to interact with the world and attempt to develop the dormant intellectual and spiritual awareness of the author.",
  "id" : 10584
}, {
  "text" : "A journey through nature is always a road that leads to self-discovery.",
  "id" : 10585
}, {
  "text" : "A journey through nature is always a road thatleads to self-discovery.",
  "id" : 10586
}, {
  "text" : "A journey through nature is always a road to leads to self-discovery.",
  "id" : 10587
}, {
  "text" : "A journey to make real impact that changes lives, give meaning to life and living, and turns vision of the masses into realities demands a true focus, an utmost zeal and robustness and an unfailing tenacity to do whatever necessary within the powers and reach of a true leader, and with all needed dexterity, wit and wisdom, to make real impact have a meaning and give real liberation to the masses!",
  "id" : 10588
}, {
  "text" : "A journey to the unknown shores needs a port, a ship, a wind; but more important than all of them: Courage; courage to leave the known for the unknown!",
  "id" : 10589
}, {
  "text" : "A journey to try is not worthy to start, better to love none than starting over in relationships and getting dropped like a coin that won't get tossed.",
  "id" : 10590
}, {
  "text" : "A journey, I reflected, is of no merit unless it has tested you.",
  "id" : 10591
}, {
  "text" : "A journey, after all, neither begins in the instant we set out, nor ends when we have reached our door step once again. It starts much earlier and is really never over, because the film of memory continues running on inside of us long after we have come to a physical standstill. Indeed, there exists something like a contagion of travel, and the disease is essentially incurable.",
  "id" : 10592
}, {
  "text" : "A joy that's shared is a joy made double.",
  "id" : 10593
}, {
  "text" : "A joyful heart is an endless flowing stream.",
  "id" : 10594
}, {
  "text" : "A joyful heart is the normal result of a heart burning with love. She gives most who gives with joy.",
  "id" : 10595
}, {
  "text" : "A joyful life, life of contentment.",
  "id" : 10596
}, {
  "text" : "A joyful life,reaching out to people from all walks of life.",
  "id" : 10597
}, {
  "text" : "A joyful mind is a beautiful mind.",
  "id" : 10598
}, {
  "text" : "A joyful person is one who deals daily with their problems, faithfully and obediently counting their trials as joy.",
  "id" : 10599
}, {
  "text" : "A joyful rebellion is you living differently not because you're mad at how things are but because you are swelling with joy at the thought of how things could be. When you joyfully rebel against your circumstances, against mediocrity or negativity, you invite others into something really beautiful.",
  "id" : 10600
} ]