[ {
  "text" : "Anyone that does not wish or desire to stretch himself will get nowhere in this life. That is just the way life is.",
  "id" : 34401
}, {
  "text" : "Anyone that has character leaves a mark on another. Would you like to leave the world without making a ripple?",
  "id" : 34402
}, {
  "text" : "Anyone that insults my country, my intelligence, my feminist ideals, all women in general, and a favorite childhood food, and refers to both himself and me in the third person in one sentence automatically gets an honorary spot on my Hate With Every Fiber of My Being For All Time list.",
  "id" : 34403
}, {
  "text" : "Anyone that looked like that wouldn't need to tie up girls and imprison them in order to get them to marry him",
  "id" : 34404
}, {
  "text" : "Anyone that refuses to grow will remain in the past. It is a demand of life",
  "id" : 34405
}, {
  "text" : "Anyone that says his mind will be probably regarded a fool, but the true artist is not moved by the comments about the looks of his painting or remarks that are dreadfully sarcastic, but hearken now! That he who says what others want to hear hasn't said anything of his own.",
  "id" : 34406
}, {
  "text" : "Anyone that will make a difference would have to put others ahead of them put others first.",
  "id" : 34407
}, {
  "text" : "Anyone who accepts Jesus into his heart and believes Him always becomes great",
  "id" : 34408
}, {
  "text" : "Anyone who agrees to be interviewed must decide where to draw the line between what is public and what is private. But the line can shift, depending on who is asking the questions. What puts someone on guard isn't necessarily the fear of being 'found out.' It sometimes is just the fear of being misunderstood.",
  "id" : 34409
}, {
  "text" : "Anyone who attempts to generate random numbers by deterministic means is, of course, living in a state of sin.",
  "id" : 34410
}, {
  "text" : "Anyone who believes in the essential role government can play in improving people's lives must also be the toughest critics of those who abuse the public trust.",
  "id" : 34411
}, {
  "text" : "Anyone who believes that a second is faster than a decade did not live life.",
  "id" : 34412
}, {
  "text" : "Anyone who believes that exponential growth can go on forever in a finite world is either a madman or an economist.",
  "id" : 34413
}, {
  "text" : "Anyone who believes what a cat tells him deserves all he gets.",
  "id" : 34414
}, {
  "text" : "Anyone who believes you can't change history has never tried to write his memoirs.",
  "id" : 34415
}, {
  "text" : "Anyone who calls it sexual intercourse can't possibly be interested in actually doing it. You might as well announce you're ready for lunch by proclaiming, I'd like to do some masticating and enzyme secreting.",
  "id" : 34416
}, {
  "text" : "Anyone who calls you little lady has already excluded you from the set of people worth listening to.",
  "id" : 34417
}, {
  "text" : "Anyone who can fail to rejoice in the enticing squish/crunch of a fast-food French fry, or the delight of a warmed piece of grocery-store donut, is living half a life",
  "id" : 34418
}, {
  "text" : "Anyone who can handle a needle convincingly can make us see a thread which is not there.",
  "id" : 34419
}, {
  "text" : "Anyone who can relax, clear their mind, and envision being different in some way—such as more successful, funny, healthy, wealthy, or wise—can quantum jump. To initiate a quantum jump requires keeping an open mind that you can experience another reality. It is important that you are able to sincerely desire and feel a connection to another reality, envisioning some way of making a connection with it through a bridge, a door, a window or a handshake.",
  "id" : 34420
}, {
  "text" : "Anyone who can see will see you beautiful.",
  "id" : 34421
}, {
  "text" : "Anyone who can walk to the welfare office can walk to work.",
  "id" : 34422
}, {
  "text" : "Anyone who can walk to the welfare office can walk to work.",
  "id" : 34423
}, {
  "text" : "Anyone who can't forgive someone else for screwing up is deluding themselves. Because we've all made mistakes every bit as bad. And we're each praying we'll be forgiven, too.",
  "id" : 34424
}, {
  "text" : "Anyone who cannot cope with mathematics is not fully human. At best, he is a tolerable subhuman who has learned to wear his shoes, bathe, and not make messes in the house.",
  "id" : 34425
}, {
  "text" : "Anyone who claimed that old age had brought them patience was either lying or senile.",
  "id" : 34426
}, {
  "text" : "Anyone who claims good or evil isn't one or either, they're just a liar... the worst kind of liar... the liar that doesn't even know they're lying. We're human. We're good during the day and evil at night, half the time those roles are reversed, that's what it's all about.",
  "id" : 34427
}, {
  "text" : "Anyone who conceives of writing as an agreeable stroll towards a middle-class life-style will never write anything but crap.",
  "id" : 34428
}, {
  "text" : "Anyone who conducts an argument by appealing to authority is not using his intelligence he is just using his memory.",
  "id" : 34429
}, {
  "text" : "Anyone who constantly makes you unhappy belongs in someone else’s world, not yours.",
  "id" : 34430
}, {
  "text" : "Anyone who craves an afterlife has not lived their life to the fullest.",
  "id" : 34431
}, {
  "text" : "Anyone who crawls up from the gutter and makes something of themselves, despite the odds and despite others who tried to keep them down, must always be very proud of their achievements. They must never forget the struggles they went through, because they are a living example to those who wander in darkness, a staunch reminder that light is within reach if they can find the strength and determination to keep going.",
  "id" : 34432
}, {
  "text" : "Anyone who denies the law of non-contradiction should be beaten and burned until he admits that to be beaten is not the same as not to be beaten, and to be burned is not the same as not to be burned.",
  "id" : 34433
}, {
  "text" : "Anyone who develop his talent and or gifts will become an essential commodity.",
  "id" : 34434
}, {
  "text" : "Anyone who discounts you is a dumbass, I muttered as the golf cart jerked forward.And are you a dumbass? the Pigeon inquired as she peeked under the tarp.Absolutely not...I'm a smartass.",
  "id" : 34435
}, {
  "text" : "Anyone who does anything to help a child in his life is a hero to me.",
  "id" : 34436
}, {
  "text" : "Anyone who doesn't believe in miracles is not a realist.",
  "id" : 34437
}, {
  "text" : "Anyone who doesn't fear God, has no idea at all about Him.",
  "id" : 34438
}, {
  "text" : "Anyone who doesn't read must be horribly stupid.",
  "id" : 34439
}, {
  "text" : "Anyone who doesn't take truth seriously in small matters cannot be trusted in large ones either.",
  "id" : 34440
}, {
  "text" : "Anyone who doesn't want you to be happy with who you are is an asshole. Fuck pleasing everyone else. You only live once. Who are you gonna do it for?",
  "id" : 34441
}, {
  "text" : "Anyone who engages in the practice of psychotherapy confronts every day the devastation wrought by the teachings of religion.",
  "id" : 34442
}, {
  "text" : "Anyone who ever bet against you was wrong. Don’t let their opinion blind you from your reality. You were not meant to live their life",
  "id" : 34443
}, {
  "text" : "Anyone who ever makes you the slightest bit uncomfortable, Breanna, you tell one of us. You're with Razor, which means you're family.",
  "id" : 34444
}, {
  "text" : "Anyone who experienced World War I close-hand was grossed out by it forever. It just was so awful.",
  "id" : 34445
}, {
  "text" : "Anyone who falls in love is searching for the missing pieces of themselves. So anyone who's in love gets sad when they think of their lover. It's like stepping back inside a room you have fond memories of, one you haven't seen in a long time.",
  "id" : 34446
}, {
  "text" : "Anyone who falls short of God’s grace, out of rage, can harm many.It our sacred duty to love, motivate and pray for one another, so we will all be under God’s grace.",
  "id" : 34447
}, {
  "text" : "Anyone who feels to much or radiates extremity gets very lonely.",
  "id" : 34448
}, {
  "text" : "Anyone who fights for the future, lives in it today.",
  "id" : 34449
}, {
  "text" : "Anyone who fights the light belongs to no other place than the abode of darkness",
  "id" : 34450
}, {
  "text" : "Anyone who finds himself incapable of grasping the complexities of a work hides his withdrawal behind the most superficial pretext because he has not gotten past the surface.",
  "id" : 34451
}, {
  "text" : "Anyone who goes to a psychiatrist ought to have his head examined.",
  "id" : 34452
}, {
  "text" : "Anyone who has a continuous smile on his face conceals a toughness that is almost frightening.",
  "id" : 34453
}, {
  "text" : "Anyone who has actually been that sad can tell you that there's nothing beautiful or literary or mysterious about depression.",
  "id" : 34454
}, {
  "text" : "Anyone who has actually been that sad can tell you that there's nothing beautiful or literary or mysterious about depression.Depression is like a heaviness that you can't ever escape. It crushes down on you, making even the smallest things like tying your shoes or chewing on toast seem like a twenty-mile hike uphill. Depression is a part of you; it's in your bones and your blood.",
  "id" : 34455
}, {
  "text" : "Anyone who has become entranced by the sound of water drops in the darkness of a ruin can attest to the extraordinary capacity of the ear to carve a volume into the void of darkness. The space traced by the ear becomes a cavity sculpted in the interior of the mind.",
  "id" : 34456
}, {
  "text" : "Anyone who has ever achieved anything has been a steward of his potential.",
  "id" : 34457
}, {
  "text" : "Anyone who has ever been privileged to direct a film also knows that, although it can be like trying to write 'War and Peace' in a bumper car in an amusement park, when you finally get it right, there are not many joys in life that can equal the feeling.",
  "id" : 34458
}, {
  "text" : "Anyone who has ever looked into the glazed eyes of a soldier dying on the battlefield will think hard before starting a war.",
  "id" : 34459
}, {
  "text" : "Anyone who has ever watched children amuse themselves will recognize that the scientific and technological face of civilization is precisely the result of play in its purest form. Just as children are constantly exploring, experimenting, testing and trying things out, for no conscious purpose except the sheer enjoyment of the game itself, so pure science and applied technology play with ideas and toy with the principles and substance of the world; all the time wondering ‘just suppose…’ and asking ‘what happens if…?",
  "id" : 34460
}, {
  "text" : "Anyone who has experienced a strange episode in their life that defies all present scientific knowledge can appreciate the limits of human knowledge. There's nothing like such an event to make you keenly aware of how little we truly know and understand.",
  "id" : 34461
}, {
  "text" : "Anyone who has genuinely seen God is deeply convicted of his or her own sin.",
  "id" : 34462
}, {
  "text" : "Anyone who has gumption knows what it is  and anyone who hasn't can never know what it is.",
  "id" : 34463
}, {
  "text" : "Anyone who has learned the Quran and holds it lovingly in his heart will 'value his nights when people are asleep, his days when people are given to excess, his grief when people are joyful, his weeping when people laugh, his silence when people chatter and his humility when people are arrogant'. In other words every moment of life will be precious to him, and he should therefore be 'gentle', never harsh nor quarrelsome, 'nor one who makes a clamour in the market nor one who is quick to anger'.",
  "id" : 34464
}, {
  "text" : "Anyone who has lived a full life has something fascinating to share with the world.",
  "id" : 34465
}, {
  "text" : "Anyone who has lived here for long enough has seen it all before: opposing sides of the political spectrum ferociously criticising each other, getting hot under the collar about this and that, bringing up all sorts of allegations and innuendos. Then just as it looks as if the argument is about to get physical, harmony breaks out. A dialogue is opened, an accord or a compromise is found. And suddenly, just as quickly as it came, all that fiery rhetoric subsides and everyone realizes it was all synthetic, put on for show when all along some deal was imminent anyway. It's as if every politician is merely an actor in a little theatre, and as soon as the curtain falls and the public can't see them any more they all slap each other on the back, tot up the takings and go out for an expensive meal.",
  "id" : 34466
}, {
  "text" : "Anyone who has lost something they thought was theirs forever finally comes to realise that nothing really belongs to them.",
  "id" : 34467
}, {
  "text" : "Anyone who has lost track of time when using a computer knows the propensity to dream, the urge to make dreams come true and the tendency to miss lunch.",
  "id" : 34468
}, {
  "text" : "Anyone who has never made a mistake has never tried anything new.",
  "id" : 34469
}, {
  "text" : "Anyone who has no need of anybody but himself is either a beast or a God.Aristotle",
  "id" : 34470
}, {
  "text" : "Anyone who has physically incarnated on the Earth is energetically connected to the people they love, and to the Earth, indefinitely...",
  "id" : 34471
}, {
  "text" : "Anyone who has read enough, explored enough and experienced enough, somewhere in his/ her life will realize that the life is repeating itself again and again and again. He/she will soon understand there is nothing new to discover, all quests of human life have been experience and discovered in the past and all we do to play the game over and over to gain a different result, like an idiot who watches movie several time and hope to see a different ending. In such age, people no to remain enthusiastic, they need to still be excited about the story, which they have heard more than millions of times. Hence, intellectuals and creators create new toys for them. The toys that practically has the same purpose and affect the same result, but ordinary human does not need to know that. They need to be interested to play, because if we stop, the world will stop, and then the age of nothingness will end. And we cannot let that happen can we?",
  "id" : 34472
}, {
  "text" : "Anyone who has spent any time in space will love it for the rest of their lives. I achieved my childhood dream of the sky.",
  "id" : 34473
}, {
  "text" : "Anyone who has the temerity to write about Jane Austen is aware of [two] facts: first, that of all great writers she is the most difficult to catch in the act of greatness; second, that there are twenty-five elderly gentlemen living in the neighbourhood of London who resent any slight upon her genius as if it were an insult to the chastity of their aunts.",
  "id" : 34474
}, {
  "text" : "Anyone who has to fight, even with the most modern weapons, against an enemy in complete command of the air, fights like a savage against modern European troops, under the same handicaps and with the same chances of success.",
  "id" : 34475
}, {
  "text" : "Anyone who has used that comforting phrase 'a nice cup of tea' invariably means Indian tea.",
  "id" : 34476
}, {
  "text" : "Anyone who hates anyone, only hates themselves.",
  "id" : 34477
}, {
  "text" : "Anyone who imagines they can work alone winds up surrounded by nothing but rivals, without companions. The fact is, no one ascends alone.",
  "id" : 34478
}, {
  "text" : "Anyone who interferes with the Personal Legend of another thing will never discover his own.",
  "id" : 34479
}, {
  "text" : "Anyone who is capable of getting themselves made President should on no account be allowed to do the job.",
  "id" : 34480
}, {
  "text" : "Anyone who is considered funny will tell you, sometimes without even your asking, that deep inside they are very serious, neurotic, introspective people.",
  "id" : 34481
}, {
  "text" : "Anyone who is desperate or alone will agree there is comfort in routine.",
  "id" : 34482
}, {
  "text" : "Anyone who is dreaming of a beautiful future is living in a wonderful world.",
  "id" : 34483
}, {
  "text" : "Anyone who is forgetting to love is growing older. Anyone who is learning to fly with the wings of love are growing younger.",
  "id" : 34484
}, {
  "text" : "Anyone who is going to be a writer knows enough at fifteen to write several novels.",
  "id" : 34485
}, {
  "text" : "Anyone who is having troubles should pray. Anyone who is happy should sing praises. Anyone who is sick should call the church's elders. They should pray for and pour oil on the person in the name of the Lord. And the prayer that is said with faith will make the sick person well; the Lord will heal that person. And if the person has sinned, the sins will be forgiven. Confess your sins to each other and pray for each other so God can heal you. When a believing person prays, great things happen. (James 5:13-16)",
  "id" : 34486
}, {
  "text" : "Anyone who is honestly seeking a job and can't find it  deserves the attention of the United States government  and the people.",
  "id" : 34487
}, {
  "text" : "Anyone who is ignorant, even a lord and prince, can and should be counted as one of the mob.",
  "id" : 34488
}, {
  "text" : "Anyone who is in love is making love the whole time, even when they're not. When two bodies meet, it is just the cup overflowing. They can stay together for hours, even days. They begin the dance one day and finish it the next, or--such is the pleasure they experience--they may never finish it. No eleven minutes for them.",
  "id" : 34489
}, {
  "text" : "Anyone who is observant, who discovers the person they have always dreamed of, knows that sexual energy comes into play before sex even takes place. The greatest pleasure isn't sex, but the passion with which it is practiced. When the passion is intense, then sex joins in to complete the dance, but it is never the principal aim.",
  "id" : 34490
}, {
  "text" : "Anyone who is portraying Israel as a friend is a servant of Israel.I warn some sides against turning enemies into friends and friends into enemies.Some in the Arab world try to present Israel as a friend and Iran as a foe.Yet such conspiracies will fail. Israel has not been helping because of its hostile and aggressive nature. The Arab world is realising day after day that Iran is a friend, which was highlighted in Iran's support to Gaza and Lebanon.",
  "id" : 34491
}, {
  "text" : "Anyone who is so busy that they do not have time to enjoy what life has for them are just too busy.",
  "id" : 34492
}, {
  "text" : "Anyone who is steady in his determination for the advanced stage of spiritual realization and can equally tolerate the onslaughts of distress and happiness is certainly a person eligible for liberation.",
  "id" : 34493
}, {
  "text" : "Anyone who is swift to blame someone else has simply ran out of ideas.brimekonsult",
  "id" : 34494
}, {
  "text" : "Anyone who is to find Christ must first find the church. How could anyone know where Christ is and what faith is in him unless he knew where his believers are?",
  "id" : 34495
}, {
  "text" : "Anyone who is truly crazy, in my book, wouldn't be able to understand the dialectic of crazy and not-crazy. Listen, I've worked for the pharmaceutical companies, they have a vested belief in making you believe that if you have a chemical imbalance you need them to be 'cured' of your current issues and personality. Indefinitely. Imagine diagnosing personality only in terms of its negative aspects. Does this strike you as a strategy designed for health? The only way to deal with a problem is to fucking deal with it. Get inside what positive motivation, what intention, makes you behave in the way you are... and how you could maybe satisfy that need in a healthier or at least more agreeable manner. America wants quick, easy and painless; being a real person is slow, difficult and very messy.",
  "id" : 34496
}, {
  "text" : "Anyone who is willing to work and is serious about it will certainly find a job. Only you must not go to the man who tells you this, for he has no job to offer and doesn't know anyone who knows of a vacancy. This is exactly the reason why he gives you such generous advice, out of brotherly love, and to demonstrate how little he knows the world.",
  "id" : 34497
}, {
  "text" : "Anyone who isn't embarrassed of who they were last year probably isn't learning enough.",
  "id" : 34498
}, {
  "text" : "Anyone who keeps the ability to see beauty never grows old.",
  "id" : 34499
}, {
  "text" : "Anyone who keeps the ability to see beauty never grows old.",
  "id" : 34500
} ]