[ {
  "text" : "As an entrepreneur, value creation will always be your first line of defense against business failure.",
  "id" : 38001
}, {
  "text" : "As an entrepreneur, you never stop learning.",
  "id" : 38002
}, {
  "text" : "As an evil cultist, I make an excellent evil cultist. Only I'm stupid, and not evil. And I worship nothing, really.",
  "id" : 38003
}, {
  "text" : "As an experienced editor, I disapprove of flashbacks, foreshadowings, and tricksy devices; they belong in the 1980s with M.A.s in postmodernism and chaos theory.",
  "id" : 38004
}, {
  "text" : "As an idle mind either recalls its past or worries about its future, this Mr. Patil had sat indulged in his past. How beautiful his past life was, happy, lively and warm as the morning itself. It was a perfectly pictured cheerful life of afarmer.",
  "id" : 38005
}, {
  "text" : "As an immigrant, I appreciate, far more than the average American, the liberties we have in this country. Silence is a big enemy of morality. I don't want our blunders in history to get repeated.",
  "id" : 38006
}, {
  "text" : "As an improviser, I always find it jarring when I meet someone in real life whose first answer is no. “No, we can’t do that.” “No, that’s not in the budget.” “No, I will not hold your hand for a dollar.” What kind of way is that to live?",
  "id" : 38007
}, {
  "text" : "As an individual I stand out.As a member of society, you don't.",
  "id" : 38008
}, {
  "text" : "As an individual, you are entitled to your time of grief, process of grief, and right to grieve.",
  "id" : 38009
}, {
  "text" : "As an industrial designer, you design the thing by yourself, and then it goes away from you, whereas fashion is in constant relation to the body and to psychology. It makes it more complicated, and it makes it more challenging.",
  "id" : 38010
}, {
  "text" : "As an inmate of a concentration camp, Corrie Ten Boom heard a commotion, and saw a short distance away a prison guard mercilessly beating a female prisoner. “What can we do for these people?” Corrie whispered. “Show them that love is greater,” Betsie replied. In that moment, Corrie realized her sister’s focus was on the prison guard, not the victim she was watching. Betsie saw the world through a different lens. She considered the actions of greatest moral gravity to be the ones we originate, not the ones we suffer.",
  "id" : 38011
}, {
  "text" : "As an innovator, you need to be aware of how traditions, habits and bias can act as barriers to accepting new ideas.",
  "id" : 38012
}, {
  "text" : "As an instinct told her which way to turn, her wisdom told her that it will be a long path to manifest.",
  "id" : 38013
}, {
  "text" : "As an instructor, my goal has always been to use Jiu Jitsu as a vehicle to help our students achieve their goals, whatever the case may be. I have yet to find a better vehicle for growth, and the moment I do I will certainly pursue it with the rivaled fervor that I approached Jiu Jitsu.",
  "id" : 38014
}, {
  "text" : "As an integral part of the Department of Agriculture, the Animal and Plant Health Inspection Service monitors our Nation's agriculture to protect against agricultural pests and diseases.",
  "id" : 38015
}, {
  "text" : "As an introvert, you crave intimate moments and deep connections--and those usually aren't found in a crowd.",
  "id" : 38016
}, {
  "text" : "As an introverted person, I struggle even writing about community because I know how difficult it often is for me to walk across the room to converse with people. People often drain the energy out of me, and too often I prefer to protect myself rather than engage in relationships with people. For some of us who are more extroverted, community is a way of life, yet I wonder how intentional even the most extroverted person is about making community a holiness-shaping thing. Community with God’s people ultimately shapes us to reflect more of who God is.",
  "id" : 38017
}, {
  "text" : "As an observer of human nature, let's just face the facts: stupid stuff sells, and often the more stupid and silly it is, the better it sells.",
  "id" : 38018
}, {
  "text" : "As an old, old man, Trout would be asked by Dr. Thor Lembrig, the Secretary-General of the United Nations, if he feared the future. He would give this reply: 'Mr. Secretary-General, it is the past which scares the bejesus out of me.",
  "id" : 38019
}, {
  "text" : "As an orangutan cannot embrace higher mathematics or comprehend the architecture and operation of a computer, we humans __ so good at loudly proclaiming our intelligence and applauding our own doltish displays of cerebral gymnastics __ cannot begin to understand the true structure and functioning of the Universe.",
  "id" : 38020
}, {
  "text" : "As an organizer, I start from where the world is, as it is, not as I would like it to be. That we accept the world as it is does not in any sense weaken our desire to change it into what we believe it should be - it is necessary to begin where the world is if we are going to change it to what we think it should be. That means working in the system.",
  "id" : 38021
}, {
  "text" : "As an outside; don't worry about failure, because failure will take care of itself. Focus on success.",
  "id" : 38022
}, {
  "text" : "As an outsider I was free to pick my own literary traditions, to build my own system of literary values.",
  "id" : 38023
}, {
  "text" : "As an overruling providence may succeed our wishes, let us rear an offspring in every respect worthy to fill the most illustrious stations of their predecessors.",
  "id" : 38024
}, {
  "text" : "As an umbrella term, we should think about social media and mobile behavior as it’s related to psychology, anthropology, communication, economics, human geography, ethnography, et al. After all, everything comes down to people.",
  "id" : 38025
}, {
  "text" : "As an unavoidable result of the inevitable loss of some physical and/or some mental abilities, many a man who has been alive for many years has become a boy again.",
  "id" : 38026
}, {
  "text" : "As an undergraduate student in psychology, I was taught that multiple personalities were a very rare and bizarre disorder. That is all that I was taught on ... It soon became apparent that what I had been taught was simply not true. Not only was I meeting people with multiplicity; these individuals entering my life were normal human beings with much to offer. They were simply people who had endured more than their share of pain in this life and were struggling to make sense of it.",
  "id" : 38027
}, {
  "text" : "As and when I get into a relationship, I'll flaunt her to the world. I'm looking for a soul mate, and in any case, I'm not very much for casual dating. I'm such a simple guy away from this dating-shating business.",
  "id" : 38028
}, {
  "text" : "As another has well said, to handicap a student by teaching him that his black face is a curse and that his struggle to change his condition is hopeless is the worst sort of lynching.",
  "id" : 38029
}, {
  "text" : "As any avid reader knew, a good read deserved a good seat.",
  "id" : 38030
}, {
  "text" : "As any distance we take from things give us an outside perspective, so does taking a geographical distance—offering us a new vantage point over our lives.",
  "id" : 38031
}, {
  "text" : "As any doctor can tell you, the most crucial step toward healing is having the right diagnosis. If the disease is precisely identified, a good resolution is far more likely. Conversely, a bad diagnosis usually means a bad outcome, no matter how skilled the physician.",
  "id" : 38032
}, {
  "text" : "As anybody with two older sisters can tell you, a closed door is like a red rag to a bull. It cannot go unchallenged.",
  "id" : 38033
}, {
  "text" : "As anyone who has ever been around a cat for any length of time well knows cats have enormous patience with the limitations of the human kind.",
  "id" : 38034
}, {
  "text" : "As anyone who has ever been around a cat for any length of time well knows, cats have enormous patience with the limitations of the human kind.",
  "id" : 38035
}, {
  "text" : "As anyone who has experienced it will know, war is many contradictory things. There is brutality and heroism, comedy and tragedy, friendship, hate, love and boredom. War is absurd yet fundamental, despicable yet beguiling, unfair yet with its own strange logic. Rarely are people 'back home' exposed to these contradictions — society tends only to highlight those qualities it needs, to construct its own particular narrative.",
  "id" : 38036
}, {
  "text" : "As anyone who has recently seen PG-13 movies knows, the level of violence in them has increased to the point of making the Motion Picture Association of America's voluntary rating system meaningless.",
  "id" : 38037
}, {
  "text" : "As anyone who's ever taken an Ethiopian bus knows, there is an unwritten rule that the windows must remain firmly closed.",
  "id" : 38038
}, {
  "text" : "As architect of your reality, you are empowered to create it as you choose.",
  "id" : 38039
}, {
  "text" : "As architect of your reality, you have the power to create it as you choose.",
  "id" : 38040
}, {
  "text" : "As architects we are often involved in the concrete-steel-and-glass aspect of it, but cities are social structures, and to be involved in imagining the future of cities and the type of relationships and the types of places that we're making is something that intrigues me very much.",
  "id" : 38041
}, {
  "text" : "As artists give themselves to their models, and poets to their classical pursuits, so must we addict ourselves to prayer.",
  "id" : 38042
}, {
  "text" : "As artists, it is our job to question the rules and ask if they are relevant or outdated, necessary or arbitrary, helpful or oppressive.",
  "id" : 38043
}, {
  "text" : "As artists, we are constantly becoming.",
  "id" : 38044
}, {
  "text" : "As artists, we are eternally heartbroken.",
  "id" : 38045
}, {
  "text" : "As artists, we create the beautyWe are too afraid to live outAnd search, but always fall just shyOf finding what life is about.",
  "id" : 38046
}, {
  "text" : "As aspiring athletes, you should never give up on your dreams. Just believe in yourself, and everything will be possible.",
  "id" : 38047
}, {
  "text" : "As athletes, we're used to reacting quickly. Here, it's 'come, stop, come, stop.' There's a lot of downtime. That's the toughest part of the day.",
  "id" : 38048
}, {
  "text" : "As athletes, we're used to reacting quickly. Here, it's 'come, stop, come, stop.' There's a lot of downtime. That's the toughest part of the day.",
  "id" : 38049
}, {
  "text" : "As awful as he could be, I always knew he loved me in a way no one else ever had.",
  "id" : 38050
}, {
  "text" : "As bad as you are thinking of giving up, you still have more drive left in you. Winning is something that you were born to experience on earth. Keep on pushing with faith and perseverance, something greatly rewarding will surely happen down the line.",
  "id" : 38051
}, {
  "text" : "As beauty lies in eyes of beholder, struggling lies in reaching further.",
  "id" : 38052
}, {
  "text" : "As became a young sinner, Sam [Mark Twain] had a special interest in Satan. He asked his Sunday school teacher questions about Eve in the garden, wondering if he had ever heard of another woman who, being approached by a serpent, would not excuse herself and break for the nearest timber. Twain recalled, He did not answer my question, but rebuked me for inquiring into matters above my age and comprehension.",
  "id" : 38053
}, {
  "text" : "As belief in one's capabilities self-evidently leads to increasing capabilities, magicians consider it worthwhile to believe in their ability to accomplish the impossible, even if they only succeed at this occasionally.",
  "id" : 38054
}, {
  "text" : "As beliefs, energies, and acceptance can change, so can choices. Don’t feel that because you have made a choice, it has to last forever. If it is time to change a choice, change it!",
  "id" : 38055
}, {
  "text" : "As believers our only debt is love and our only competition is to outdo each other in love.",
  "id" : 38056
}, {
  "text" : "As believers, everything we do is based on how we view God.",
  "id" : 38057
}, {
  "text" : "As believers, our reaction to crisis reveals our heart toward God.",
  "id" : 38058
}, {
  "text" : "As believers, we all have the responsibility to leverage our wealth for kingdom purposes.",
  "id" : 38059
}, {
  "text" : "As believers, we each have a different essence of existence",
  "id" : 38060
}, {
  "text" : "As believers, we should make the Kingdom of God visible to the people",
  "id" : 38061
}, {
  "text" : "As bell hooks wrote in a 1998 essay, Naked Without Shame, about black women's bodies and politics, Marked by shame, projected as inherent and therefore precluding any possibility of innocence, the black female body was beyond redemption. She points out that since the time of U.S. slavery, men have benefited from positioning black women as naturally promiscuous because it absolves them of guilt when they sexually assault and rape women of color. [I]t was impossible to ruin that which was received as inherently unworthy, tainted, and soiled, hooks wrote. Women of color, low-income women, immigrant women- these are the women who are not seen as worthy of being placed on a pedestal. It's only our perfect virgins who are valuable, worthy of discourse and worship.",
  "id" : 38062
}, {
  "text" : "As best I could I had answered their many questions. They were surprised when I told them that Europeans were, with minor differences, exactly like them, marrying and bringing up their children in accordance with principles and traditions, that they had good morals and were in general good people.Are there any farmers among them? Mahjoub asked me.Yes, there are some farmers among them. They’ve got everything—workers and doctors and farmers and teachers, just like us. I preferred not to say the rest that had come to my mind: that just like us they are born and die, and in the journey from the  cradle to the grave they dream dreams some of which come true and some of which are frustrated; that they fear the unknown, search for love and seek contentment in wife and child; that some are strong and some are weak; that some have been given more than they deserve by life, while others have been deprived by it, but that the differences are narrowing and most of the weak are no longer weak. I did not say this to Mahjoub, though I wish I had done so, for he was intelligent; in my conceit I was afraid he would not understand.",
  "id" : 38063
}, {
  "text" : "As both a local resident and a parent with a CF-afflicted child, I'm thankful for companies like Canon, Chase and Outback who believe that giving back to the community is critical to their role as corporate citizens.",
  "id" : 38064
}, {
  "text" : "As both a scientist and a humanist myself, I have struggled to understand different claims to knowledge, and I have eventually come to a formulation of the kind of religious belief that would, in my view, be compatible with science.",
  "id" : 38065
}, {
  "text" : "As both the Mercury and Apollo programs have shown  our science and technology are so powerful that  if an intense effort is made  we can do almost anything we want in say  ten years - provided we are not in conflict with the laws of nature.",
  "id" : 38066
}, {
  "text" : "As bronze may be much beautified by lying in the dark damp soil, so men who fade in dust of warfare fade fairer, and sorrow blooms their soul.",
  "id" : 38067
}, {
  "text" : "As budget cuts cripple civilian agencies and programs, they lose their ability to perform ad they once did, so we look to the military to pick up the slack. . . . This requires still higher military budgets, which continues the devastating cycle.",
  "id" : 38068
}, {
  "text" : "As calls rang out the world over for new treaties and organizations to be established with the intent of preventing future wars, America and her allies took a more realistic approach to the problem—we maintained allied military bases across Europe and Asia and we stationed troops in these foreign territories on a permanent basis. We weren’t invaders or conquerors and for sure we had no intention of being an empire. We were liberators. That’s all. But having fought and sacrificed so much and for so long, the pragmatic thing to do was to follow this simple philosophy: it’s great to have dialogue, it just works a lot better when you have a strong military strategically placed and ready to act around the globe.",
  "id" : 38069
}, {
  "text" : "As centuries of dictators have known, an illiterate crowd is the easiest to rule; since the craft of reading cannot be untaught once it has been acquired, the second-best recourse is to limit its scope.",
  "id" : 38070
}, {
  "text" : "As change is a constant – as our houses, our money, our friends, our things and even our lovers can always disappear - the one thing that we will always remain the closest to, will be our minds and our bodies.",
  "id" : 38071
}, {
  "text" : "As cheesy as it sounds, nothing beats a smile and a bit of confidence! As long as you feel good on the inside, you can still look beautiful without any makeup at all.",
  "id" : 38072
}, {
  "text" : "As chemists, we must rename [our] scheme and insert the symbols Ba, La, Ce in place of Ra, Ac, Th. As nuclear chemists closely associated with physics, we cannot yet convince ourselves to make this leap, which contradicts all previous experience in nuclear physics.",
  "id" : 38073
}, {
  "text" : "As chief, I will represent my people in many different ways and might never know which particular action is destined to matter more than another, thus, all my actions should be considered potentially important and worthy of my best effort.",
  "id" : 38074
}, {
  "text" : "As child, when the elders spoke their wise words, it only echoes in my ears. As adult, I have crystal clear insight to the wise aphorisms by the elderly.",
  "id" : 38075
}, {
  "text" : "As child, when the elders spoke their wise words, it only echoes in my ears. As an adult, I have crystal clear insight to the wise aphorisms by the elderly.",
  "id" : 38076
}, {
  "text" : "As children become increasingly less connected to adults, they rely more and more on each other; the whole natural order of things change. In the natural order of all mammalian cultures, animals or humans, the young stay under the wings of adults until they themselves reach adulthood. Immature creatures were never meant to bring one another to maturity. They were never meant to look to one another for primary nurturing, modelling, cue giving or mentoring. They are not equipped to give one another a sense of direction or values. As a result of today`s shift to this peer orientation, we are seeing the increasing immaturity, alienation, violence and precocious sexualization of North American Youth. The disruption of family life, rapid economic and social changes to human culture and relationships, and the erosion of stable communities are at the core of this shift.",
  "id" : 38077
}, {
  "text" : "As children get older, this incidental outdoor activity--say, while waiting to be called to eat--becomes less bumptious, physically and entails more loitering with others, sizing people up, flirting, talking, pushing, shoving and horseplay. Adolescents are always being criticized for this kind of loitering, but they can hardly grow up without it. The trouble comes when it is done not within society, but as a form of outlaw life.The requisite for any of these varieties of incidental play is not pretentious equipment of any sort, but rather space at an immediately convenient and interesting place. The play gets crowded out if sidewalks are too narrow relative to the total demands put on them. It is especially crowded out if the sidewalks also lack minor irregularities in building line. An immense amount of both loitering and play goes on in shallow sidewalk niches out of the line of moving pedestrian feet.",
  "id" : 38078
}, {
  "text" : "As children in a small village in Sierra Leone, my friends and I dreamed of travelling the world like the missionaries who opened our village school. As a British subject, I dreamed of walking the streets of London. I imagined my self in the United States of America visiting the places where the cowboy movies were made.",
  "id" : 38079
}, {
  "text" : "As children inch their way into adolescence, the parent changes. He is an authority, a source of answers, and a chastising voice. Depending on the day, he may be resented, emulated, questioned, or defied.Only as an adult can a child imagine his parent as a whole person, as a husband, a brother, or a son. Only then can a child see how his parent fits into the world beyond four walls. Saleem had only bits and pieces of his father, mostly the memories of a young boy. He would spend the rest of his life, he knew, trying to reconstruct his father with the scraps he could recall or gather from his mother.",
  "id" : 38080
}, {
  "text" : "As children play games with imaginary things, initially a seeker indulges in little things. So simple people believe in simple things.",
  "id" : 38081
}, {
  "text" : "As children we are taught, Sticks and stones may break my bones but words can never hurt me! As adults we teach those same words to our own children while simultaneously we sue one another for defamation or verbal assault. Ah, the naked leading the blind.",
  "id" : 38082
}, {
  "text" : "As children we are taught, Sticks and stones may break my bones but words can never hurt me! As adults we teach those same words to our own children while simultaneously we sue one another for defamation. Ah, the naked leading the blind.",
  "id" : 38083
}, {
  "text" : "As children', wrote Alice Raikes (Mrs. Wilson Fox) in The Times, January 22, 1932, 'we lived in Onslow Square and used to play in the garden behind the houses. Charles Dodgson used to stay with an old uncle there, and walk up and down, his hands behind him, on the strip of lawn. One day, hearing my name, he called me to him saying, So you are another Alice. I'm very found of Alices. Would you like to come and see something which is rather puzzling? We followed him into his house which opened, as ours did, upon the garden, into a room full of furniture with a tall mirror standing across one corner.' Now, he said giving me an orange, first tell me which hand you have got that in. The right I said. Now, he said, go and stand before that glass, and tell me which hand the little girl you see there has got it in. After some perplexed contemplation, I said, The left hand. Exactly, he said, and how do you explain that? I couldn't explain it, but seeing that some solution was expected, I ventured, If I was on the other side of the glass, wouldn't the orange still be in my right hand? I can remember his laugh. Well done, little Alice, he said. The best answer I've heard yet. I heard no more then, but in after years was told that he said that had given him his first idea for Through the Looking-Glass, a copy of which, together with each of his other books, he regularly sent me.",
  "id" : 38084
}, {
  "text" : "As children, a great number of us were taught by our parents, carers, extended family members, and teachers, that showing any form of emotional vulnerability was “not OK.” We were conditioned to believe that in order to be acceptable as human beings, we had to be like the other children. We were taught to “suck it up,” “stop being cry babies,” “get thicker skin,” “stop being so sensitive” and go participate with the other kids, even if they overwhelmed us with their energy.",
  "id" : 38085
}, {
  "text" : "As children, our imaginations are vibrant, and our hearts are open. We believe that the bad guy always loses and that the tooth fairy sneaks into our rooms at night to put money under our pillow. Everything amazes us, and we think anything is possible. We continuously experience life with a sense of newness and unbridled curiosity.",
  "id" : 38086
}, {
  "text" : "As cities grow and technology takes over the world belief and imagination fade away and so do we.",
  "id" : 38087
}, {
  "text" : "As citizens of a free society, we have a duty to look critically at our world. But if we think we know what is wrong, we must act upon that knowledge.",
  "id" : 38088
}, {
  "text" : "As civilization advances, poetry almost necessarily declines.",
  "id" : 38089
}, {
  "text" : "As cliché as it might sound, I'd rather lose than win by cheating. The latter is a much deeper, more personal loss in that one is admittedly whispering to himself his lack of competence. His cheating then begets more cheating, as he is ever-privately, ever-subconsciously insulting himself; thus, gradually deteriorating any remaining confidence.",
  "id" : 38090
}, {
  "text" : "As close as we'd been when we were together, we were closer in our unraveling, telling each other everything at last, words that seemed to us might never have been spoken between two human beings before, so deep we went, saying everything that was beautiful and ugly and true.",
  "id" : 38091
}, {
  "text" : "As coal pressured into pearls by our weighty existence. Beauty that arose out of pain.",
  "id" : 38092
}, {
  "text" : "As cold waters to a thirsty soul  so is good news from a far country.",
  "id" : 38093
}, {
  "text" : "As colors are formed by the combination of Red, Green and Blue : Similarly is life which is a combination of Love, Faith and Peace..",
  "id" : 38094
}, {
  "text" : "As comestibles nourish our bodies and ideas nourish our minds, so art nourishes our souls.",
  "id" : 38095
}, {
  "text" : "As common as unplanned sex. As uncommon as a planned child.",
  "id" : 38096
}, {
  "text" : "As commonly practiced, philosophy is the attempt to find good reasons for conventional beliefs.",
  "id" : 38097
}, {
  "text" : "As communicators and marketers, people are so accustomed to thinking from the 'top down.' Finding the great analyst or the famous journalist who will endorse what you do and tell the rest of the world to go and buy your product.",
  "id" : 38098
}, {
  "text" : "As compassionate beings, we cannot harm others, not even through our inaction.",
  "id" : 38099
}, {
  "text" : "As complicated as life is, Its also very simple,Once we can find a balance, the world becomes ours,Till then, the hard work is to make things that are sooo complicated look sooo simple",
  "id" : 38100
} ]