[ {
  "text" : "As Erykah Badu, it has nothing to do with me, the way I look, my hair wrap, my style, it's about you and what you feel for my music. If I can make you feel like the way that people who influenced me made me feel, that's completion.",
  "id" : 36801
}, {
  "text" : "As Eternity has reckonedThere's a lifetime in a second",
  "id" : 36802
}, {
  "text" : "As Evelyn slid to a stop in the center of the hallway, Butler calmly shook his head. Then he lifted his machine gun and fired.",
  "id" : 36803
}, {
  "text" : "As Feministing.com commenter electron-Blue noted in response to the 2008 New York Times Magazine article “Students of Virginity,” on abstinence clubs at Ivy League colleges, “There were a WHOLE LOTTA us not having sex at Harvard . . . but none of us thought that that was special enough to start a club about it, for pete’s sake.",
  "id" : 36804
}, {
  "text" : "As Friedland had done and as Jobs would learn to do, he was able to turn charm into a cunning force, to cajole and intimidate and distort reality with the power of his personality",
  "id" : 36805
}, {
  "text" : "As Gabe continued to speak, he sounded to be a cheerful and intelligent person, two attributes I have commonly found associated with people who spend most of their time outdoors.-from New River, in the anthology AWAKE IN THE WORLD",
  "id" : 36806
}, {
  "text" : "As Ganin looked up at the skeletal roof in the ethereal sky he realized with merciless clarity that his affair with Mary was ended forever. It had lasted no more than four days—four days which were perhaps the happiest days of his life. But now he had exhausted his memories, was sated by them, and the image of Mary, together with that of the old dying poet, now remained in the house of ghosts, which itself was already a memory",
  "id" : 36807
}, {
  "text" : "As Gansey led the way out, Noah said to Ronan, “I know why you’re mad.”Ronan sneered at him, but his pulse heaved. “Tell me then, prophet.”Noah said, “It’s not my job to tell other people’s secrets.",
  "id" : 36808
}, {
  "text" : "As Garp put it, 'You only grow by coming to the end of something and by beginning something else.' Even if these so-called endings and beginnings are illusions.",
  "id" : 36809
}, {
  "text" : "As Gates had told the pastor that day in his house. I can do anything I put my mind to.",
  "id" : 36810
}, {
  "text" : "As Gazzaniga put it, these findings all suggest that the interpretive mechanism of the left hemisphere is always hard at work, seeking the meaning of events. It is constantly looking for order and reasons, even when there is none - which leads it continually to make mistakes.",
  "id" : 36811
}, {
  "text" : "As George Russell defined a literary movement: “Five or six men who live in the same town and hate each other.",
  "id" : 36812
}, {
  "text" : "As Gill says, every man is called to give love to the work of his hands. Every man is called to be an artist. The small family farm is one of the last places - they are getting rarer every day - where men and women (and girls and boys, too) can answer that call to be an artist, to learn to give love to the work of their hands. It is one of the last places where the maker - and some farmers still do talk about making the crops - is responsible, from start to finish, for the thing made. This certainly is a spiritual value, but it is not for that reason an impractical or uneconomic one. In fact, from the exercise of this responsibility, this giving of love to the work of the hands, the farmer, the farm, the consumer, and the nation all stand to gain in the most practical ways: They gain the means of life, the goodness of food, and the longevity and dependability of the sources of food, both natural and cultural. The proper answer to the spiritual calling becomes, in turn, the proper fulfillment of physical need.",
  "id" : 36813
}, {
  "text" : "As Ginny and Hermione moved closer to the rest of the family, Harry had a clear view of the bodies lying next to Fred: Remus and Tonks, pale and still and peaceful-looking, apparently asleep beneath the dark, enchanted ceiling.",
  "id" : 36814
}, {
  "text" : "As God achieved with devotion, success is achieved with dedication.",
  "id" : 36815
}, {
  "text" : "As God adds his ‘Yes’ to your ‘Yes,’ as he confirms your will with his will, and as he allows you, and approves of, your triumph and rejoicing and pride, he makes you at the same time instruments of his will and purpose both for yourselves and for others. In his unfathomable condescension God does add his ‘Yes’ to yours; but by doing so, he creates out of your love something quite new – the holy estate of matrimony…",
  "id" : 36816
}, {
  "text" : "As God can protect his people under the greatest despotism, so the utmost civil liberty is no safety to them without the immediate protection of his Almighty arm. I fear that Christians in this country have too great a confidence in political institutions . . . [rather] than of the government of God.",
  "id" : 36817
}, {
  "text" : "As God has not made anything useless in this world, as all beings fulfill obligations or a role in the sublime drama of Creation, I cannot exempt from this duty, and small though it be, I too have a mission to fill, as for example: alleviating the sufferings of my fellowmen.",
  "id" : 36818
}, {
  "text" : "As God is my witness, I thought turkeys could fly.",
  "id" : 36819
}, {
  "text" : "As God is my witness, I'll never be hungry again.",
  "id" : 36820
}, {
  "text" : "As God is my witness, as God is my witness they’re not going to lick me. I’m going to live through this and when it’s all over, I’ll never be hungry again. No, nor any of my folk. If I have to lie, steal, cheat or kill. As God is my witness, I’ll never be hungry again. - Scarlett",
  "id" : 36821
}, {
  "text" : "As God loves me, when I consider this, then every modern society seems to me to be nothing but a conspiracy of the rick, who while protesting their interest in the common good pursue their own interests and stop at no trick and deception to secure their ill-gotten possessions, to pay as little as possible for the labor that produces their wealth and so force its makers to accept the nearest thing to nothing. They contrive rules for securing and assuring these tidy profits for the rich in the name of the common good, including of course the poor, and call them laws!",
  "id" : 36822
}, {
  "text" : "As Grams treaded water, she tapped my forehead. 'What's in here, Poppy, is scarier than anything you'll encounter in the depths of the ocean. An imagination is a powerful thing.",
  "id" : 36823
}, {
  "text" : "As Gregor Samsa awoke one morning from uneasy dreams he found himself transformed in his bed into a gigantic insect.",
  "id" : 36824
}, {
  "text" : "As Hagrid had said, what would come would come and he would have to meet it when it did.",
  "id" : 36825
}, {
  "text" : "As Hamlet said to Ophelia, ”God has given you one face, and you make yourself another. The battle between these two halves of identity...Who we are and who we pretend to be, is unwinnable. Just as there are two sides to every story, there are two sides to every person. One that we reveal to the world and another we keep hidden inside. A duality governed by the balance of light and darkness, within each of us is the capacity for both good and evil. But those who are able to blur the moral dividing line hold the true power.",
  "id" : 36826
}, {
  "text" : "As Harry and Ron rounded the clump of trees behind which Harry had first heard the dragons roar, a witch leapt out from behind them.It was Rita Skeeter. She was wearing acid-green robes today; the Quick-Quotes Quill in her hand blended perfectly against them.Congratulations, Harry!' she said beaming at him. I wonder if you could give me a quick word? How you felt facing that dragon? How do you feel now about the fairness of the scoring?Yeah, you can have a word, said Harry savagely. Goodbye!",
  "id" : 36827
}, {
  "text" : "As Harry puts it, men and women can never be friends because 'the sex part always gets in the way.",
  "id" : 36828
}, {
  "text" : "As Harvard Business School professor Peter Bregman advises, 'Don't write a book, write a page...Don't expect to be a great manager in your first six months, just try to set expectations well.",
  "id" : 36829
}, {
  "text" : "As Harvard University psychologist Daniel Gilbert argues, 'You can't adapt to commuting, because it's entirely unpredictable. Driving in traffic is a different kind of hell every day.'",
  "id" : 36830
}, {
  "text" : "As Haw prepared to leave, he started to feel more alive, knowing that he was finally able to laugh at himself, let go and move on.",
  "id" : 36831
}, {
  "text" : "As Hegel said, tragedy was not the conflict between right and wrong but right and right, a dilemma none of us who wanted to participate in history could escape. The major had the right to live, and I was right to kill him. Wasn't I?",
  "id" : 36832
}, {
  "text" : "As Henry Dan Piper, one of Fitzgerald's most perceptive critics, has commented, his fiction heroes are destroyed because they attempt to fulfill themselves through their social relationships. They cannot distinguish between social values like popularity, charm, and success, and the more lasting moral values. Their creator did make that distinction, however, and so was constantly surrounding his characters with a mist of admiration and then blowing it away.",
  "id" : 36833
}, {
  "text" : "As Henry Moore carvedor modelled his sculpture every day,he strove to surpass Donatello4. and failed, but woke the next morningelated for another try.",
  "id" : 36834
}, {
  "text" : "As Herb Kelleher of Southwest Airlines succinctly put it, 'Strategy, overdone; doing stuff, underdone'.",
  "id" : 36835
}, {
  "text" : "As I accept the flowers, I release my grip on the balloons, and they bounce gently against the ceiling the way they did before—hovering, annoyed, frustrated, contained by the ceiling and disappointed by the limits of life.",
  "id" : 36836
}, {
  "text" : "As I accepted my death and dissolution into God's love, the insectoids began feeding on my heart, devouring the feelings of love and surrender. They were interested in emotion. As I was holding on to my last thought - that God is love - they asked, Even here? Even here?",
  "id" : 36837
}, {
  "text" : "As I acknowledge the boundaries within myself, I am given plenty of opportunities to reinforce them.",
  "id" : 36838
}, {
  "text" : "As I age in the world it will rise and spread,and be for this place horizonand orison, the voice of its winds.I have made myself a dream to dreamof its rising, that has gentled my nights.Let me desire and wish well the lifethese trees may live when Ino longer rise in the morningsto be pleased with the green of themshining, and their shadows on the ground, and the sound of the wind in them.",
  "id" : 36839
}, {
  "text" : "As I align with the Universal Energy of love I feel fully supported.",
  "id" : 36840
}, {
  "text" : "As I am a work in progress, you shall see me more or less? Don't shake me out if I digress. As of me less, from me more of my work, I guess.",
  "id" : 36841
}, {
  "text" : "As I am an honest man, I thought you had received some bodily wound. There is more sense in that than in reputation. Reputation is an idle and most false imposition, oft got without merit and lost without deserving.",
  "id" : 36842
}, {
  "text" : "As I am both lazy and forgetful, I can't take proper care of too many things. That's why I want to cherish properly the things I love.",
  "id" : 36843
}, {
  "text" : "As I am defeated today, I tell you to believe what you will. Just as you believe yourself, your worst enemies believe in themselves.",
  "id" : 36844
}, {
  "text" : "As I am still on duty at this moment, is there anything else I can do for you?” he continues.Images of him kissing me, disrobing me and fondling my entire body fill my mind… I push them away, although I know my face has coloured at the thought.“I have a few suggestions…” I murmur quietly, staring into his smouldering blue eyes. “But I am not sure they fall into a butler’s remit.”“Perhaps you’d be surprised at the lengths I’m prepared to go to in order to keep you happy, madam,” he replies, winking at me.",
  "id" : 36845
}, {
  "text" : "As I and the rest of my Pittsburgh Steelers teammates prepared that week in late December 1974, we knew one thing: The road to the Super Bowl in the AFC went through Oakland. To achieve your dreams as a team, you had to slay the Oakland Raiders. They were the barometer of what it took to be a championship team.",
  "id" : 36846
}, {
  "text" : "As I apologized to her a flicker of panic raced through me and then faded away. There wasn't enough life left in me to panic. I'd made a mistake and I was dying. Apparently not even a Speck afterlife was available to me. I'd simply stop being. Apparently I hadn't died correctly. Oops.",
  "id" : 36847
}, {
  "text" : "As I approach a new project, my process always begins with the question: what is it about? Here’s one answer that might apply to a Star Trek movie... I want it to be about the most horrible, treacherous aliens ever known to man who are about to destroy life as we know it, leading to the most spectacular thrill ride of an adventure with fantastic space battles and huge explosions and great special effects -- a white knuckle ride for the movie audience. Yeah, but what’s it about?I can write space battles with the best of them, but what makes that space battle interesting to me is: why are they fighting? What are the stakes? What does the hero lose if he loses? And what does he win if he wins? Why should we care? I'm talking about the second level of story-telling. The level that examines what's going on inside the characters — their moral and ethical dilemmas, their doubts, fears, inner conflicts, how they change as the story progresses. These are the things that make us, as members of an audience, get emotionally involved.",
  "id" : 36848
}, {
  "text" : "As I approach my 88th birthday, it's become apparent to me that my eyes and ears, among other appurtenances, aren't quite what they used to be. The prospect of long flights to wherever in search of whatever are not quite as appealing.",
  "id" : 36849
}, {
  "text" : "As I approached my 18th birthday and prepared to enter military service in World War II, I was recommended to receive the Melchizedek Priesthood.",
  "id" : 36850
}, {
  "text" : "As I approached my 95th birthday, I was burdened to write a book that addressed the epidemic of 'easy believism.' There is a mindset today that if people believe in God and do good works, they are going to Heaven.",
  "id" : 36851
}, {
  "text" : "As I approve of a youth that has something of the old man in him  so I am no less pleased with an old man that has something of the youth. He that follows this rule may be old in body  but can never be so in mind.",
  "id" : 36852
}, {
  "text" : "As I approve of a youth that has something of the old man in him, so I am no less pleased with an old man that has something of the youth. He that follows this rule may be old in body, but can never be so in mind.",
  "id" : 36853
}, {
  "text" : "As I ate the oysters with their strong taste of the sea and their faint metallic taste that the cold white wine washed away, leaving only the sea taste and the succulent texture, and as I drank their cold liquid from each shell and washed it down with the crisp taste of the wine, I lost the empty feeling and began to be happy and to make plans.",
  "id" : 36854
}, {
  "text" : "As I bathe myselfI pray with all beingsthat we can purify body and mindand clean ourselves inside and out.",
  "id" : 36855
}, {
  "text" : "As I became older, I was given many masks to wear. I could be a laborer laying railroad tracks across the continent, with long hair in a queue to be pulled by pranksters; a gardener trimming the shrubs while secretly planting a bomb; a saboteur before the day of infamy at Pearl Harbor, signaling the Imperial Fleet; a kamikaze pilot donning his headband somberly, screaming 'Banzai' on my way to my death; a peasant with a broad-brimmed straw hat in a rice paddy on the other side of the world, stooped over to toil in the water; an obedient servant in the parlor, a houseboy too dignified for my own good; a washerman in the basement laundry, removing stains using an ancient secret; a tyrant intent on imposing my despotism on the democratic world, opposed by the free and the brave; a party cadre alongside many others, all of us clad in coordinated Mao jackets; a sniper camouflaged in the trees of the jungle, training my gunsights on G.I. Joe; a child running with a body burning from napalm, captured in an unforgettable photo; an enemy shot in the head or slaughtered by the villageful; one of the grooms in a mass wedding of couples, having met my mate the day before through our cult leader; an orphan in the last airlift out of a collapsed capital, ready to be adopted into the good life; a black belt martial artist breaking cinderblocks with his head, in an advertisement for Ginsu brand knives with the slogan 'but wait--there's more' as the commercial segued to show another free gift; a chef serving up dog stew, a trick on the unsuspecting diner; a bad driver swerving into the next lane, exactly as could be expected; a horny exchange student here for a year, eager to date the blonde cheerleader; a tourist visiting, clicking away with his camera, posing my family in front of the monuments and statues; a ping pong champion, wearing white tube socks pulled up too high and batting the ball with a wicked spin; a violin prodigy impressing the audience at Carnegie Hall, before taking a polite bow; a teen computer scientist, ready to make millions on an initial public offering before the company stock crashes; a gangster in sunglasses and a tight suit, embroiled in a turf war with the Sicilian mob; an urban greengrocer selling lunch by the pound, rudely returning change over the counter to the black patrons; a businessman with a briefcase of cash bribing a congressman, a corrupting influence on the electoral process; a salaryman on my way to work, crammed into the commuter train and loyal to the company; a shady doctor, trained in a foreign tradition with anatomical diagrams of the human body mapping the flow of life energy through a multitude of colored points; a calculus graduate student with thick glasses and a bad haircut, serving as a teaching assistant with an incomprehensible accent, scribbling on the chalkboard; an automobile enthusiast who customizes an imported car with a supercharged engine and Japanese decals in the rear window, cruising the boulevard looking for a drag race; a illegal alien crowded into the cargo hold of a smuggler's ship, defying death only to crowd into a New York City tenement and work as a slave in a sweatshop.My mother and my girl cousins were Madame Butterfly from the mail order bride catalog, dying in their service to the masculinity of the West, and the dragon lady in a kimono, taking vengeance for her sisters. They became the television newscaster, look-alikes with their flawlessly permed hair.Through these indelible images, I grew up. But when I looked in the mirror, I could not believe my own reflection because it was not like what I saw around me. Over the years, the world opened up. It has become a dizzying kaleidoscope of cultural fragments, arranged and rearranged without plan or order.",
  "id" : 36856
}, {
  "text" : "As I began examining my successes and failures, what I gradually realized was that the very same activities that had rescued me from failure, that had carried me from the failure line up to the survival line, would also rescue me from average and carry me from the survival line to the success line-IF I WOULD JUST KEEP DOING THEM.",
  "id" : 36857
}, {
  "text" : "As I began to love myself I found that anguish and emotional suffering are only warning signs that I was living against my own truth. Today, I know, this is “AUTHENTICITY”.As I began to love myself I understood how much it can offend somebody if I try to force my desires on this person, even though I knew the time was not right and the person was not ready for it, and even though this person was me. Today I call it “RESPECT”.As I began to love myself I stopped craving for a different life, and I could see that everything that surrounded me was inviting me to grow. Today I call it “MATURITY”.As I began to love myself I understood that at any circumstance, I am in the right place at the right time, and everything happens at the exactly right moment. So I could be calm. Today I call it “SELF-CONFIDENCE”.As I began to love myself I quit stealing my own time, and I stopped designing huge projects for the future. Today, I only do what brings me joy and happiness, things I love to do and that make my heart cheer, and I do them in my own way and in my own rhythm. Today I call it “SIMPLICITY”.As I began to love myself I freed myself of anything that is no good for my health – food, people, things, situations, and everything that drew me down and away from myself. At first I called this attitude a healthy egoism. Today I know it is “LOVE OF ONESELF”.As I began to love myself I quit trying to always be right, and ever since I was wrong less of the time. Today I discovered that is “MODESTY”.As I began to love myself I refused to go on living in the past and worrying about the future. Now, I only live for the moment, where everything is happening. Today I live each day, day by day, and I call it “FULFILLMENT”.As I began to love myself I recognized that my mind can disturb me and it can make me sick. But as I connected it to my heart, my mind became a valuable ally. Today I call this connection “WISDOM OF THE HEART”.We no longer need to fear arguments, confrontations or any kind of problems with ourselves or others. Even stars collide, and out of their crashing new worlds are born. Today I know “THAT IS LIFE”!",
  "id" : 36858
}, {
  "text" : "As I begin to recognise that the Negro is the symbol of sin, I catch myself hating the Negro. But then I recognise that I am a Negro. There are two ways out of this conflict. Either I ask others to pay no attention to my skin, or else I want them to be aware of it. I try then to find value for what is bad--since I have unthinkingly conceded that the black man is the colour of evil. In order to terminate this neurotic situation, in which I am compelled to choose an unhealthy, conflictual solution, fed on fantasies, hostile, inhuman in short, I have only one solution: to rise above this absurd drama that others have staged around me, to reject the two terms that are equally unacceptable, and through one human being, to reach out for the universal. When the Negro dives--in other words, goes under--something remarkable occurs.",
  "id" : 36859
}, {
  "text" : "As I believe—I am, I can, I know.",
  "id" : 36860
}, {
  "text" : "As I build sentences, I roll them sometimes on my mouth to taste them as I write them. I have this emptying of the mind and the focusing on that single thing, that infinitesimal moment and there is perfection, you know, as if I exist fully in that nanosecond of emotion.",
  "id" : 36861
}, {
  "text" : "As I came closer, it took shape: long, slender, and curling, with numerous heart-shaped leaves. I felt my soul leap inside me. For Ivy's tree was now hung with her namesake. Jade-green ivy clutched the bark with such strength that, no matter how hard you pulled, it would never let go.I know I started crying",
  "id" : 36862
}, {
  "text" : "As I came down the stairs, all attention turned from the girls, and everyone looked to me as though this were some sort of drama taking place on a stage, and I was the scorned lover come to confront my erstwhile beloved. I was not. I was just a whore, nothing else. Nothing more.",
  "id" : 36863
}, {
  "text" : "As I came to power peacefully, so shall I keep it.",
  "id" : 36864
}, {
  "text" : "As I celebrate life, I can't help but think how young my mom was when she died of a heart attack at 53. My mom didn't get to meet her grandchildren, but I'm determined to watch mine grow up.",
  "id" : 36865
}, {
  "text" : "As I child, I came to this idea with a horrified fascination. Once upon a time, I wasn’t here. Before that, my parents weren’t here. And before that…",
  "id" : 36866
}, {
  "text" : "As I circled the room like a lion about to pounce, another animal, bordering on domestic fucking cat stepped behind Tyler and grabbed her by the waist for a dance. I thought she was going to tell him no thanks, like the others, but instead she looked at me challengingly and accepted the man’s advances.",
  "id" : 36867
}, {
  "text" : "As I climbed up into the high old bed, the large fly in my personal ointment did the same. Had I actually told him he could get in bed with me? Well, I decided, as I wriggled down under the soft old sheets and the blanket and the comforter, if Eric had designs on me, I was just too tired to care.Woman?Hmmm?What's your name?Sookie. Sookie Stackhouse.Thank you, Sookie.Welcome, Eric.",
  "id" : 36868
}, {
  "text" : "As I close my eyes in prayer, let me see the faces of those who need to know You, beloved Savior.",
  "id" : 36869
}, {
  "text" : "As I contemplate a relationship with God, I find that I’m afraid to ride on the coattails of the infinite. But what I fear more than that is spending my life in the coat closet.",
  "id" : 36870
}, {
  "text" : "As I continued to pray raggedly, prayer ceased to be an awkward and self-conscious act. It became a daily need to which I looked forward. If, for any reason, I were deprived of it, I was distressed as if I had been deprived of some life necessity, like water. I cannot say I changed. There tore through me a transformation with the force of a river, which, dammed up and diverted for a lifetime, bursts its way back to its true channel. I became what I was. I ceased to be what I was not.",
  "id" : 36871
}, {
  "text" : "As I cooked in the cauldron of motherhood, the incredible love I felt for my children opened my heart and brought me a much greater understanding of universal love. It made me understand the suffering of the world much more deeply.",
  "id" : 36872
}, {
  "text" : "As I count my blessings, I feel God's Loving Hands touching each of them.",
  "id" : 36873
}, {
  "text" : "As I crawled out of the abyss of combat and over the rail of the Sea Runner, I realized that compassion for the sufferings of others is a burden to those who have it. As Wilfred Owen's poem Insensibility puts it so well, those who feel most of others suffer most in war.",
  "id" : 36874
}, {
  "text" : "As I create I become.",
  "id" : 36875
}, {
  "text" : "As I did, there, in perfect condition, to be admired by five sets of wondering eyes, was an enormous, glistening, moist, chocolate cake.",
  "id" : 36876
}, {
  "text" : "As I digest what words I speak, I consume more wisely.",
  "id" : 36877
}, {
  "text" : "As I discover, everyday is an adventure...so do what ever the Spirit tells you..don't do things out of drudgery or obligation...each day will unfold as it should...stay restful and try not to be in a hurry...there are things that can wait, and things we don't really need at all...don't be a slave to the everyday routine...we've all been programmed to do things, just so..try to shed the programming...you will be surprised how some things that hassle our minds aren't really important at all. And most of all, go out and heal with nature",
  "id" : 36878
}, {
  "text" : "As I discussed in the previous chapter, attachment researchers have shown that our earliest caregivers don't only feed us, dress us, and comfort us when we are upset; they shape the way our rapidly growing brain perceives reality. Our interactions with our caregivers convey what is safe and what is dangerous: whom we can count on and who will let us down; what we need to do to get our needs met. This information is embodied in the warp and woof of our brain circuitry and forms the template of how we think of ourselves and the world around us. These inner maps are remarkably stable across time.This doesn‘t mean, however, that our maps can‘t be modified by experience. A deep love relationship, particularly during adolescence, when the brain once again goes through a period of exponential change, truly can transform us. So can the birth of a child, as our babies often teach us how to love. Adults who were abused or neglected as children can still learn the beauty of intimacy and mutual trust or have a deep spiritual experience that opens them to a larger universe. In contrast, previously uncontaminated childhood maps can become so distorted by an adult rape or assault that all roads are rerouted into terror or despair. These responses are not reasonable and therefore cannot be changed simply by reframing irrational beliefs.",
  "id" : 36879
}, {
  "text" : "As I drift through the autumn of my life like a fallen leaf blown about by the winds of time, I sometimes ponder my destiny.",
  "id" : 36880
}, {
  "text" : "As I drive home, I picture other signs- one for everyone who has a secret. Bill Corso's would say, I CAN'T READ, BUT I CAN THROW A FOOTBALL. Mr. Shunk's would read, I WISH I COULD TOSS YOU ALL ON AN ISLAND BY YOURSELVES. Dad's would read, I HATE MYSELF FOR NO GOOD REASON.My Idea grows.",
  "id" : 36881
}, {
  "text" : "As I drove out the wrought iron gates I had entered, I noticed for the first time how intricate and beautiful they were. They were forged by hand so many years ago and had stood the test of time.",
  "id" : 36882
}, {
  "text" : "As I embarked on; what was to be the greatest adventure of my life; critics appeared before me. ' you can't, you won't, what if?' Noise filled the air with meaningless words as they confessed their hidden fears, with opinionations of my path. They saw me as crazy, but only those whom were yet to understand themselves.",
  "id" : 36883
}, {
  "text" : "As I empty my head, I feel wonderful and alive. Sometimes my creation is as beautiful as the feeling it produces, but most often it has to go through many changes before it is considered good enough for public consumption.",
  "id" : 36884
}, {
  "text" : "As I enlarged my vision to see the bigger picture of my dad’s full life, I was better able to let go of being stuck in memories of its end.",
  "id" : 36885
}, {
  "text" : "As I enter a new phase of life and my circle broadens, I start learning new things.",
  "id" : 36886
}, {
  "text" : "As I exclaimed 'Jane! Jane! Jane!' a voice- I cannot tell whence the voice came, but I know whose voice it was- replied, 'I am coming: wait for me;' and a moment after, went whispering on the wind the words- 'Where are you?' I'll tell you, if I can, the idea, the picture these words opened to my mind: yet it is difficult to express what I want to express. Ferndean is buried, as you see, in a heavy wood, where sound falls dull, and dies unreverberating. 'Where are you?' seemed spoken amongst mountains; for I heard a hill-sent echo repeat the words. Cooler and fresher at the moment the gale seemed to visit my brow: I could have deemed that in some wild, lone scene, I and Jane were meeting. In spirit, I believe we must have met. You no doubt were, at that hour, in unconscious sleep, Jane: perhaps your soul wandered from its cell to comfort mine; for those were your accents- as certain as I live- they were yours! Reader, it was on Monday night- near midnight- that I too had received the mysterious summons: those were the very words by which I replied to it.(Mr. Rochester and Jane Eyre)",
  "id" : 36887
}, {
  "text" : "As I explain at some length in my book 'Energy Victory,' during World War II, the American strength in oil production was a decisive advantage for the Allies. Airplanes, ships, and tanks all ran on oil, and we controlled the supply.",
  "id" : 36888
}, {
  "text" : "As I explain in 'What It Means to be an Anarcho-Capitalist', to be an anarchist simply means you oppose aggression, and you realize the state necessarily commits aggression. If you are not an anarchist, it means you either condone aggression, or think the state does not necessarily commit aggression. As you say you are not an anarchist, can you please tell us which one describes you? Are you in favor of aggression (like socialists and criminals are)? Or, do you think the state does not commit aggression (like children brainwashed by government schools think)?",
  "id" : 36889
}, {
  "text" : "As I explore the wilderness of my own body, I see that I am made of blood and bones, sunlight and water, pesticide residues and redwood humus, the fears and dreams of generations of ancestors, particles of exploded stars.",
  "id" : 36890
}, {
  "text" : "As I explored my soul, now I know I have survived schizophrenia; hearing voices, reduced social engagement, emotional expression and lack of motivation.",
  "id" : 36891
}, {
  "text" : "As I faced each tragedy in my life, I learned to reach into the depth of my soul for strength and determination. Through this healing process, I discovered perseverance and resilience. I could not go into the past and use White-Out to erase any events; instead, I had to find a way to use my pain to help me heal and grow. I had to stare darkness in the face and accept that I could not change the past, but I could build a better future.",
  "id" : 36892
}, {
  "text" : "As I feel less overwhelmed, my fear softens and begins to subside. I feel a flicker of hope, then a rolling wave of fiery rage. My body continues to shake and tremble. It is alternately icy cold and feverishly hot. A burning red fury erupts from deep within my belly: How could that stupid kid hit me in a crosswalk? Wasn’t she paying attention? Damn her!A blast of shrill sirens and flashing red lights block out everything.My belly tightens, and my eyes again reach to find the woman’s kind gaze. We squeeze hands, and the knot in my gut loosens. I hear my shirt ripping. I am startled and again jump to the vantageof an observer hovering above my sprawling body. I watch uniformedstrangers methodically attach electrodes to my chest. The Good Samaritanparamedic reports to someone that my pulse was 170. I hear my shirt ripping even more. I see the emergency team slip a collar onto my neck and then cautiously slide me onto a board. While they strap me down, I hear some garbled radio communication. The paramedics arerequesting a full trauma team. Alarm jolts me. I ask to be taken to thenearest hospital only a mile away, but they tell me that my injuries mayrequire the major trauma center in La Jolla, some thirty miles farther.My heart sinks.",
  "id" : 36893
}, {
  "text" : "As I fingered my way through the songs, I felt my worries slough away. My music has always been the best remedy for my dark moods. As I sang, even my bruises seemed to pain me less.",
  "id" : 36894
}, {
  "text" : "As I finished my rice, I sketched out the plot of a pornographic adventure film called The Massage Room. Sirien, a young girl from northern Thailand, falls hopelessly in love with Bob, an American student who winds up in the massage parlor by accident, dragged there by his buddies after a fatefully boozy evening. Bob doesn't touch her, he's happy just to look at her with his lovely, pale-blue eyes and tell her about his hometown - in North Carolina, or somewhere like that. They see each other several more times, whenever Sirien isn't working, but, sadly, Bob must leave to finish his senior year at Yale. Ellipsis. Sirien waits expectantly while continuing to satisfy the needs of her numerous clients. Though pure at heart, she fervently jerks off and sucks paunchy, mustached Frenchmen (supporting role for Gerard Jugnot), corpulent, bald Germans (supporting role for some German actor). Finally, Bob returns and tries to free her from her hell - but the Chinese mafia doesn't see things in quite the same light. Bob persuades the American ambassador and the president of some humanitarian organization opposed to the exploitation of young girls to intervene (supporting role for Jane Fonda). What with the Chinese mafia (hint at the Triads) and the collusion of Thai generals (political angle, appeal to democratic values), there would be a lot of fight scenes and chase sequences through the streets of Bangkok. At the end of the day, Bob carries her off. But in the penultimate scene, Sirien gives, for the first time, an honest account of the extent of her sexual experience. All the cocks she has sucked as a humble massage parlor employee, she has sucked in the anticipation, in the hope of sucking Bob's cock, into which all the others were subsumed - well, I'd have to work on the dialogue. Cross fade between the two rivers (the Chao Phraya, the Delaware). Closing credits. For the European market, I already had line in mind, along the lines of If you liked The Music Room, you'll love The Massage Room.",
  "id" : 36895
}, {
  "text" : "As I focus on diligent joy, I also keep remembering a simple idea my friend Darcey told me once -- that all the sorrow and trouble of this world is caused by unhappy people. Not only in the big global Hitler-'n'-Stalin picture, but also on the smallest personal level. Even in my own life, I can see exactly where my episodes of unhappiness have brought suffering or distress or (at the very least) inconvenience to those around me. The search for contentment is, therefore, not merely a self-preserving and self-benefiting act, but also a generous gift to the world. Clearing out all your misery gets you out of the way. You cease being an obstacle, not only to yourself but to anyone else. Only then are you free to serve and enjoy other people.",
  "id" : 36896
}, {
  "text" : "As I gave my hand to one and then another of the Winter Knights, hoping to forget Kian's kiss in the arms of the other dancers, I could feel Kian's eyes piercing through me, their flame-tinged ice searing through my soul.",
  "id" : 36897
}, {
  "text" : "As I get older ... I become more convinced that good government is not a substitute for self-government.",
  "id" : 36898
}, {
  "text" : "As I get older I find it more and more easy to watch a pot until it boils.",
  "id" : 36899
}, {
  "text" : "As I get older I find that the friendships that are the most certain, ultimately, are the ones where you and the other person have made substantial amounts of money for one another.",
  "id" : 36900
} ]