[ {
  "text" : "At home, I love reaching out into that absolute silence, when you can hear the owl or the wind.",
  "id" : 41201
}, {
  "text" : "At home, I relax by gardening, or just pottering.",
  "id" : 41202
}, {
  "text" : "At home, Tommy tried to avoid looking too long at himself in the mirror, for his reflection stirred in him a feeling of great loneliness and a fear that this loneliness might be permanent.",
  "id" : 41203
}, {
  "text" : "At home, besides being Peter or Jane, we also bear a general character; husband or wife, brother or sister, chief, colleague or subordinate. Not among Friends. It is an affair of disentangled, or stripped, minds. Eros will have naked bodies; Friendship naked personalities.",
  "id" : 41204
}, {
  "text" : "At home, my father ate all the most burnt pieces of toast. 'Yum!' he'd say, and 'Charcoal! Good for you!' and 'Burnt toast! My favorite!' and he'd eat it all up. When I was much older he confessed to me that he had not ever liked burnt toast, had only eaten it to prevent it from going to waste, and, for a fraction of a moment, my entire childhood felt like a lie, it was as if one of the pillars of belief that my world had been built upon had crumbled into dry sand.",
  "id" : 41205
}, {
  "text" : "At home, they'd clipped my wings and then caged me so I couldn't fall. Here, they bandaged one another's broken wings, helped each other fly.",
  "id" : 41206
}, {
  "text" : "At home, we live on the beach, and it's like every day is a date.",
  "id" : 41207
}, {
  "text" : "At home, we're listening to TV or playing with our computers, so our entertaining is rusting. We don't know how to be good hosts and guests in business situations.",
  "id" : 41208
}, {
  "text" : "At home, when the heating pipes made noises, I imagined a tiny person was in there skipping with a rope. The fantasy world of tiny things became my escape.",
  "id" : 41209
}, {
  "text" : "At independence, Tanzania had 350,000 elephants... in 1987, there were only 55,000 elephants left.",
  "id" : 41210
}, {
  "text" : "At issue when professional sports teams take the name of Native Americans is the problem of mimicry: having appropriated the land and wealth of America's vanquished peoples, settler culture then appropriates the supposed values and spirit of the vanquished as well.",
  "id" : 41211
}, {
  "text" : "At it's best,the sensation of writing is that of any unmerited grace. It is handed to you, but only if you look for it. You search, you break your heart, your back, your brain, and then - and only then - it is handed to you. From the corner of your eye you see motion. Something is moving through the air and headed your way.",
  "id" : 41212
}, {
  "text" : "At it's highest level, the purpose of teaching is not to teach—it is to inspire the desire for learning. Once a student's mind is set on fire, it will find a way to provide its own fuel.",
  "id" : 41213
}, {
  "text" : "At its Greek root, to believe simply means to give one's heart to. Thus, if we can determine what it is we give our heart to, then we will know what it is we believe.",
  "id" : 41214
}, {
  "text" : "At its best fashion is a game. But for women it's a compulsory game, like net ball, and you can't get out of it by faking your period. I know I have tried. And so for a woman every outfit is a hopeful spell, cast to influence the outcome of the day. An act of trying to predict your fate, like looking at your horoscope. No wonder there are so many fashion magazines. No wonder the fashion industry is worth an estimated 900 billion dollars a year. No wonder every woman's first thought is, for nearly every event in her life, be it work, snow or birth. The semi-despairing cry of but what will I wear? Because when a woman says I have nothing to wear, what she really means is there is nothing here for who I am supposed to be today.",
  "id" : 41215
}, {
  "text" : "At its best, choice is a means by which we can resist the people and the systems that seek to exert control over us. But choice itself can become oppressive when we insist that it is equally available to all. It can become an excuse for ignoring inequities that stem from gender or class or ethnic differences, for example, because one can blithely say, “oh, but they had a choice! We all have choices.",
  "id" : 41216
}, {
  "text" : "At its best, leadership development is not an “event.” It’s a capacity-building endeavor. It’s a process of human growth and development.",
  "id" : 41217
}, {
  "text" : "At its best, life is completely unpredictable.",
  "id" : 41218
}, {
  "text" : "At its best, this is my calling. At its worst, it is a mad compulsion that I just can’t shake.",
  "id" : 41219
}, {
  "text" : "At its core, Agile is a mindset.",
  "id" : 41220
}, {
  "text" : "At its core, bitcoin is a smart currency designed by very forward-thinking engineers. It eliminates the need for banks, gets rid of credit card fees, currency exchange fees, money transfer fees, and reduces the need for lawyers in transitions... all good things.",
  "id" : 41221
}, {
  "text" : "At its core, each vocation is a particular, unique instantiation of the father’s summons to the true homeland of the kingdom. The etymological root of the word ‘vocation’ points in this direction. The word is derived from the Latin verb “vocare” – “to call.” Thus, through the son the father calls each one of us home.",
  "id" : 41222
}, {
  "text" : "At its core, sinfulness is selfishness. It's enthroning yourself - your desires, your needs, your plans - above all else. You may still seek God, but you don't seek Him first. You seek Him second or third or seventh. You may sing Jesus at the center of it all, but what you really want is for people to bow down to you as you bow down to Christ. It's a subtle form of selfishness that masquerades as spirituality, but it's not Christ-centric. It's me-centric. It's less about us serving His purposes and more about Him serving our purposes.",
  "id" : 41223
}, {
  "text" : "At its core, the collection is built around a very wise line from a Beatles song: I want to hold your hand. I want to hold your hand with no further expectations. I want to hold your hand instead of telling you I understand when I don’t. I want to hold your hand although we don’t always get along. I want to hold your hand despite the calluses, scratches, and scars that get in the way. I want to hold your hand knowing I’ll have to let it go one day.",
  "id" : 41224
}, {
  "text" : "At its deepest level, prayer is fellowship with God: enjoying His company, waiting upon His will, thanking Him for His mercies . . . listening in the silence for what He has to say to us.",
  "id" : 41225
}, {
  "text" : "At its heart, 'Fat City' is not about boxing. It is a universal story of grim realities and toxic delusions. It is awash with awareness of chances blown, dreams stymied, precious time wasted, and all future prospects scorched to ashes by the process.",
  "id" : 41226
}, {
  "text" : "At its heart, Codependency is a set of behaviors developed to manage the anxiety that comes when our primary attachments are formed with people who are inconsistent or unavailable in their response to us. Our anxiety-based responses to life can include over-reactivity, image management, unrealistic beliefs about our limits, and attempts to control the reality of others to the point where we lose our boundaries, self-esteem, and even our own reality. Ultimately, Codependency is a chronic stress disease, which can devastate our immune system and lead to systemic and even life-threatening illness.",
  "id" : 41227
}, {
  "text" : "At its heart, engineering is about using science to find creative, practical solutions. It is a noble profession.",
  "id" : 41228
}, {
  "text" : "At its most basic root  the death or disintegration of one's parents is a harsh reminder of one's own mortality.",
  "id" : 41229
}, {
  "text" : "At its most basic the democratic contract is a simple one: the right to vote comes with a responsibility to society, through tax payments and citizenship.",
  "id" : 41230
}, {
  "text" : "At its most basic we are only discussing a learned skill, but do we not agree that sometimes the most basic skills can create things far beyond our expectations? We are talking about tools and carpentry, about words and style...but as we move along, you'd do well to remember that we are also talking about magic.",
  "id" : 41231
}, {
  "text" : "At its most basic, the allure of fundamentalism, whether religious or ideological, liberal or conservative, is that it provides an appealing order to things that are actually disorderly.",
  "id" : 41232
}, {
  "text" : "At its most basic, the logic of 'meritocracy' is ironclad: putting the most qualified, best equipped people into the positions of greates responsibility and import...But my central contention is that our near-religious fidelity to the meritocratic model comes with huge costs. We overestimate the advantages of meritocracy and underappreciate its costs, because we don't think hard enough about the consequences of the inequality it produces. As Americans, we take it as a given that unequal levels of achievement are natural, even desirable. Sociologist Jermole Karabel, whose work looks at elite formation, once said he 'didnt think any advanced democracy is as obsessed with equality of opportunity or as relatively unconcerned with equality of condition' as the United States. This is our central problem. And my proposed solution for correcting the excesses of our extreme version of meritocracy is quite simple: make America more equal",
  "id" : 41233
}, {
  "text" : "At its most elemental, a spell is no more than a recipe for change.",
  "id" : 41234
}, {
  "text" : "At its most fundamental, language is an act of shared attention, and without the fundamentally human willingness to listen to what another person is saying, language would not work.",
  "id" : 41235
}, {
  "text" : "At its root, the logic is that of the Grand Inquisitor, who bitterly assailed Christ for offering people freedom and thus condemning them to misery. The Church must correct the evil work of Christ by offering the miserable mass of humanity the gift they most desire and need: absolute submission. It must “vanquish freedom” so as “to make men happy” and provide the total “community of worship” that they avidly seek. In the modern secular age, this means worship of the state religion, which in the Western democracies incorporates the doctrine of submission to the masters of the system of public subsidy, private profit, called free enterprise. The people must be kept in ignorance, reduced to jingoist incantations, for their own good. And like the Grand Inquisitor, who employs the forces of miracle, mystery, and authority “to conquer and hold captive for ever the conscience of these impotent rebels for their happiness” and to deny them the freedom of choice they so fear and despise, so the “cool observers” must create the “necessary illusions” and “emotionally potent oversimplifications” that keep the ignorant and stupid masses disciplined and content.",
  "id" : 41236
}, {
  "text" : "At its strongest and wildest and most authentic, love is a demon. It is a religion, a high-risk adventure, an act of heroism. Love is ecstasy and injury, transcendence and danger, altruism and excess. In many ways, it is a divine madness.",
  "id" : 41237
}, {
  "text" : "At its very core, virtual reality is about being freed from the limitations of actual reality. Carrying your virtual reality with you, and being able to jump into it whenever and wherever you want, qualitatively changes the experience for the better. Experiencing mobile VR is like when you first tried a decent desktop VR experience.",
  "id" : 41238
}, {
  "text" : "At its worst, Washington is a place where name-calling partisan politics too often trumps policy.",
  "id" : 41239
}, {
  "text" : "At last God caught his eye.",
  "id" : 41240
}, {
  "text" : "At last I found love in literature, songs, movies except my Life. Should i thank myself for discovering the feeling or should I lament that it was never part of my life?",
  "id" : 41241
}, {
  "text" : "At last I perceive that in revolutions the supreme power finally rests with the most abandoned.",
  "id" : 41242
}, {
  "text" : "At last I perceive that in revolutions the supreme power rests with the most abandoned.",
  "id" : 41243
}, {
  "text" : "At last I see it, I feel it; I penetrate to the predestinated purpose of my life. I am content. Others may have loftier parts to enact; but my mission in this world, Bartleby, is to furnish you with office-room for such period as you may see fit to remain.I believe that this wise and blessed frame of mind would have continued with me, had it not been for the unsolicited and uncharitable remarks obtruded upon me by my professional friends who visited the rooms. But thus it often is, that the constant friction of illiberal minds wears out at last the best resolves of the more generous.",
  "id" : 41244
}, {
  "text" : "At last a lifetime ambition of mine to become a pimp was satisfied.",
  "id" : 41245
}, {
  "text" : "At last everything was satisfactorily arranged, and I could not help admiring the setting: these mingled touches betrayed on a small scale the inspiration of a poet, the research of a scientist, the good taste of an artist, the gourmet’s fondness for good food, and the love of flowers, which concealed in their delicate shadows a hint of the love of women",
  "id" : 41246
}, {
  "text" : "At last he said, Did you come out of the big mountains?Gitano shook his head slowly. No, I walked down the Salinas Valley.The afternoon thought would not let Joey go. Did you ever go into the big mountains back there?The old dark eyes grew fixed, and their light turned inward on the years that were living in Gitano's head.",
  "id" : 41247
}, {
  "text" : "At last he was to feel that he had the town, as it were, in his pocket, and was ready for anything. Accordingly he sent a confidential messenger to Rome, to ask his father what step he should next take, his power in Gabii being, by God's grace, by this time absolute. Tarquin, I suppose, was not sure of the messenger's good faith: in any case, he said not a word in reply to his question, but with a thoughtful air went out to the garden. The man followed him, and Tarquin, strolling up and down in silence, began knocking off poppy-heads with his stick. The messenger at last wearied of putting his question and waiting for the reply, so he returned to Gabii supposing his mission to have failed. He told Sextus what he had said and what he had seen his father do: the king, he declared, whether from anger, or hatred, or natural arrogance, had not uttered a single word. Sextus realized that though his father had not spoken, he had, by his action, indirectly expressed his meaning clearly enough; so he proceeded at once to act upon his murderous instructions.",
  "id" : 41248
}, {
  "text" : "At last she sighed.But the most wretched thing — is it not? — is to drag out, as I do, a useless existence. If our pains were only of some use to someone, we should find consolation in the thought of the sacrifice.",
  "id" : 41249
}, {
  "text" : "At last something important had occurred, something that she ought to write down. But she did not know how to explain what had happened, how everything had changed in just one day, how someone she loved so dearly could be there one minute, and the next minute: gone.",
  "id" : 41250
}, {
  "text" : "At last started to play and she gestured to dance with me. As we slow danced I couldn’t tell what day or year it was. For all I know, Etta could have been singing it live. We danced like lovers do and as the song neared it’s melodic end, she whispered in my ear—I just got lost with you.",
  "id" : 41251
}, {
  "text" : "At last the anchor was up, the sails were set, and off we glided. It was a short, cold Christmas; and as the short northern day merged into night, we found ourselves almost broad upon the wintry ocean, whose freezing spray cased us in ice, as in polished armor. The long rows of teeth on the bulwarks glistened in the moonlight; and like the white ivory tusks of some huge elephant, vast curving icicles depended from the bows.",
  "id" : 41252
}, {
  "text" : "At last the bottom fell out.No more water in the pail.No more moon in the water.",
  "id" : 41253
}, {
  "text" : "At last the gardener arrived, mumbling something about rascals and country bumpkins, and took me out into the park, giving me a lengthy lecture as he did so. I was instructed to be sober and industrious, and not to wander about aimlessly or waste my time in unproductive activities: if I heeded this counsel, he said, I might in time achieve something. He gave me much other useful and well-phrased advice too, but I have since forgotten almost all of it.",
  "id" : 41254
}, {
  "text" : "At last the magic caught, and she managed to vault clumsily onto it before it trundled into the night sky as gracefully as a duck with one wing missing.",
  "id" : 41255
}, {
  "text" : "At last, I came to the Lost Dog's Home which my map told me marked teh turnoff to Shelly Beach.You could hear some of the dogs barking, calling out for their owners to come and get them away from there...I hated going to those places because I always wanted to take all the dogs home or let them go free, even though I knew most of them would go straight out and be hit by a car or starve to death. I sometimes wished I could have a place where I could take those dogs and let them live. The Phantom had this sanctuary called Eden and all the animals there lived together, even tigers and baby deer, because they'd never learned it's kill or be killed. The maneaters ate fish out of the lagoon and the island was protected by the Bandar poison pygmies and by the piranha fish in the lagoon. I would have liked there to be such a place for pets who had been dumped of abandoned. They could feed the owners to the piranha.",
  "id" : 41256
}, {
  "text" : "At last, somebody in line steps forward. “I can commit,” he says. He’s a tall, lean young man with a rifle slung over his back.“What’s your name?” Chris asks. “Andrew,” he replies. “And I’m in.”Chris nods. A few other guys step forward and, after a few moments, the entire crowd of ex-POWs takes one step, signifying their decision. My chest swells with pride – pride for Chris’s leadership, pride for the people willing to give their lives to take down Omega. It’s a rush.",
  "id" : 41257
}, {
  "text" : "At last, the clock settled in the right place.",
  "id" : 41258
}, {
  "text" : "At last, we arrived home. Indian Vale. The house my father had built that had become mine and that one day would be my daughter’s, if she chose to stay in the area. She wouldn’t, though. Why should she? The young people here moved somewhere else as fast as they could, and the old folks withered away and died. The factories vanished and the mines and mills sank into the ground, and in their places were erected fast food joints and furniture rental places and pawnshops. Sometimes I hear places like where I live called “Real America,” and I know it rankles some folks—city folks, mostly—something awful, and I wish I could tell them it’s only done out of politeness. That it’s only people saying nice things about the dying.",
  "id" : 41259
}, {
  "text" : "At last, you will not be remembered for roaming the earth as a non-entity, but by every word, and every miracle, and every love, and every seed that ever came from the innermost part of your heart.",
  "id" : 41260
}, {
  "text" : "At last.. You only regret the chances you didn't take.",
  "id" : 41261
}, {
  "text" : "At lastdon't be anything for mebe something which isClear as ocean waterBe cloud , but don't rain on meBe sun, but don't shine for meBe moon, but don't enlighten meBut be lucid, in whatYou are to meSo that I can think, where do you exist",
  "id" : 41262
}, {
  "text" : "At leadership levels, consider choosing your managers as much as the role. Your success is closely linked to how you manage this relationship strategically!",
  "id" : 41263
}, {
  "text" : "At least 50 times. I've jumped off a building, jumped off a cliff in a car. I've been in bedrooms when women came in with knives and guns.",
  "id" : 41264
}, {
  "text" : "At least I can say I once worked a day on a tea plantation in Far North Queensland.",
  "id" : 41265
}, {
  "text" : "At least I could tell she wouldn't try to kill me in my sleep now.",
  "id" : 41266
}, {
  "text" : "At least I don't look like a Christmas tree.You look like the star atop the tree.",
  "id" : 41267
}, {
  "text" : "At least I graduated, he muttered, stabbing the key in and unlocking the door. I sucked in a breath. I think dying was a little out of my control, thank you very much.If you say so. He shrugged, but I saw the corner of his mouth turn up into a faint smile.",
  "id" : 41268
}, {
  "text" : "At least I had frost on my nose, boots on my feet, and protest in my mouth.",
  "id" : 41269
}, {
  "text" : "At least I have the modesty to admit that lack of modesty is one of my failings.",
  "id" : 41270
}, {
  "text" : "At least I know the truth,” I gritted back. “I’m not the one who’s being lied to.” His brow furrowed, and I spat the truth at him.",
  "id" : 41271
}, {
  "text" : "At least I rescued your poor hot dog.",
  "id" : 41272
}, {
  "text" : "At least I understood that writing was this: an impulse to share with other people a feeling or truth that I myself had. Not to preach to them, but to give it to them if they cared to hear it.",
  "id" : 41273
}, {
  "text" : "At least I'm honest about being a liar",
  "id" : 41274
}, {
  "text" : "At least I’m not afraid, and no one will ever call me boring.",
  "id" : 41275
}, {
  "text" : "At least I’m the one leaving. It’s so much easier to leave than to be left.",
  "id" : 41276
}, {
  "text" : "At least Kyle wasn't home. That would be a hard one to explain to his new roomate. Nobody liked a guy who kept blood in the fridge.",
  "id" : 41277
}, {
  "text" : "At least a circus performance does not last long, and the regime availing itself of the services of clownish journalists has the longevity of a mouldering mushroom.",
  "id" : 41278
}, {
  "text" : "At least a hospital stay will give him an excuse to halt the job hunt.",
  "id" : 41279
}, {
  "text" : "At least a third of the world’s population are introverts. While they can pretend to be extroverts for a while, frankly, the task is exhausting. I hope Charlotte accurately portrayed the complexities of this personality. Contrary to common belief, introverts are not necessarily shy. They are not misanthropists. Though they gain energy from solitude and quiet, they don’t always like to be by themselves. They are, however, wonderful observers of the world around them, are quite self- aware, and prefer deep conversations to small talk. They are also inclined to think that there’s something seriously wrong with them. Many times they desperately hope that if they just try hard enough, they’ll be able to be like everyone else. I should know. I am one. Perhaps my novels always speak to questions of worth because so often I doubt my own.",
  "id" : 41280
}, {
  "text" : "At least as a single woman, I had time to pursue my own interests, read voraciously, and travel when opportunity presented.",
  "id" : 41281
}, {
  "text" : "At least as coherent as the Gettysburg Address backwards in Albanian, anyway.",
  "id" : 41282
}, {
  "text" : "At least at times of loss, we are reminded of our priorities, of our many blessings. In times of gain, we can so often lose our way.",
  "id" : 41283
}, {
  "text" : "At least for a moment we all saw, I think, that the danger of pluralism is that it becomes factionalism, and that if factions grind their separate axes too vociferously, something mutual, precious, and human is in danger of being drowned out and lost.",
  "id" : 41284
}, {
  "text" : "At least for soccer players, it comes down to a blend of two types of fitness - your base endurance, which comes from longer distance running, and your speed, which comes from sprint-based workouts.",
  "id" : 41285
}, {
  "text" : "At least grandmas don't look for angles like other people. Jo",
  "id" : 41286
}, {
  "text" : "At least half of his hunters writhed on the ground with grubs already inside them, causing horrendous agony. These had to be helped away by terrified Ship People whose courage lay trembling in their hearts as lightly as leaves.",
  "id" : 41287
}, {
  "text" : "At least half the job of CEO is communication - because of human nature. People fear what they don't know. If the board wasn't hearing that things were going well, they assumed that things must be going badly.",
  "id" : 41288
}, {
  "text" : "At least half the mystery novels published violate the law that the solution  once revealed  must seem to be inevitable.",
  "id" : 41289
}, {
  "text" : "At least he possessed enough sense to recognize how little sense he possessed.",
  "id" : 41290
}, {
  "text" : "At least if you don’t ask,I don’t have to lie.I’ve spent most of the pastfew months asleep on the bathroom floor;sick of keeping everything in,too tired to let it out.“Home” is such an empty word.I’m not sure why it feltwhole coming from your mouth.I’m not sure why I feltwhole. We both know I’m just an ideato carve into sheetrockwith swollen fists;leaving worn out holes thatyour heart never fit.I try not to wake up,but my body is used to(everyone leaving)routines.",
  "id" : 41291
}, {
  "text" : "At least if you were ignorant, you could do what you wanted, you had no idea what had been achieved in the past. You were free, instead of chewed at by bleeding impotence, dissolved away like a pearl in acid.",
  "id" : 41292
}, {
  "text" : "At least in America, you have freedom of speech, which is a good thing. It's just a question of whether you're allowed to use it on 'Fox News'.",
  "id" : 41293
}, {
  "text" : "At least in Russia, you cannot just go and tap into someone's phone conversation without a warrant issued by court. That's more or less the way a civilized society should go about fighting terrorism.",
  "id" : 41294
}, {
  "text" : "At least in making an action film, there's always going to be someone who wants to see a car chase. Even if a lot of the people don't like it, there will be a lot of people that do. But bad comedy is just garbage.",
  "id" : 41295
}, {
  "text" : "At least it was love we were showing initially, and not hatred and violence like you did in the end.",
  "id" : 41296
}, {
  "text" : "At least it would have been perfect, if it wasn't for my mother.",
  "id" : 41297
}, {
  "text" : "At least it's working out because Cheddar is sort of obsessed with me, or at least very interested, which in the world of felines counts as obsessive behavior.",
  "id" : 41298
}, {
  "text" : "At least my happiness doesn't depend on Ron's goalkeeping ability.",
  "id" : 41299
}, {
  "text" : "At least not until the Terror took hold of him. Not until he saw, night after night, a little boat being rowed across the river. Not until he saw it return at dawn. Not until he saw what his Untouchable son had touched. More than touched.Enter.Loved.",
  "id" : 41300
} ]