[ {
  "text" : "All things therefore are charged with love, are charged with God and if we knew how to touch them give off sparks and take fire, yield drops and flow, ring and tell of him.",
  "id" : 25001
}, {
  "text" : "All things truly wicked start from innocence.",
  "id" : 25002
}, {
  "text" : "All things under heaven are now in God's supervision for all eternity! Alleluia! Amen!",
  "id" : 25003
}, {
  "text" : "All things want to float as light as air through the world witnessing all that is. I am a mote of dust floating freely in the firmament, a person who merely is, and I feel full of joy for all worldly treasures, the immaculate gift of life.",
  "id" : 25004
}, {
  "text" : "All things want to float.",
  "id" : 25005
}, {
  "text" : "All things we involve ourselves with should be of love. If it is not of love, stay away from it.",
  "id" : 25006
}, {
  "text" : "All things whatsoever ye wou'd that men should do to you  do ye even so to them: for this is the law and the prophets.",
  "id" : 25007
}, {
  "text" : "All things which greatly hurt me greatly teach me",
  "id" : 25008
}, {
  "text" : "All things which have a directing force here in the physical world cease to exist when one arrives in the imaginative world. If, on the physical plane, you imagine yourself to have done something you actually have not done, you will soon be persuaded by the facts of the physical world that this is not so. This is not the case in astral space.",
  "id" : 25009
}, {
  "text" : "All things work together for good for those who are called according to His purpose.",
  "id" : 25010
}, {
  "text" : "All things, even the deepest sorrow or the most profound happiness are all temporary. Hope is fuel for the soul, without hope, forward motion ceases.",
  "id" : 25011
}, {
  "text" : "All thinking men are atheists.",
  "id" : 25012
}, {
  "text" : "All thinking things fear. Sentience, perhaps, is facing that fear and conquering it rather than succumbing. A tiger will drown in a tar pit, but a man who can clear his thoughts may survive.",
  "id" : 25013
}, {
  "text" : "All this  and Heaven too!",
  "id" : 25014
}, {
  "text" : "All this and the wine's coming in and out, and by the time the waiters set the espressos down Callan’s about half in the bag. He watches Calabrese take a long sip from an espresso cup. Then the boss says, 'Tell me why I shouldn’t kill you.' One motherfuck of an essay question. ",
  "id" : 25015
}, {
  "text" : "All this and the wine's coming in and out, and by the time the waiters set the espressos down Callan’s about half in the bag. He watches Calabrese take a long sip from an espresso cup. Then the boss says, “Tell me why I shouldn’t kill you.” One motherfuck of an essay question.",
  "id" : 25016
}, {
  "text" : "All this and the wines coming in and out, and by the time the waiters set the espressos down Callan’s about half in the bag. He watches Calabrese take a long sip from an espresso cup. Then the boss says, 'Tell me why I shouldn’t kill you.' One motherfuck of an essay question. ",
  "id" : 25017
}, {
  "text" : "All this attempt to control... We are talking about Western attitudes that are five hundred years old... The basic idea of science - that there was a new way to look at reality, that it was objective, that it did not depend on your beliefs or your nationality, that it was rational - that idea was fresh and exciting back then. It offered promise and hope for the future, and it swept away the old medieval system, which was hundreds of years old. The medieval world of feudal politics and religious dogma and hateful superstitions fell before science. But, in truth, this was because the medieval world didn't really work any more. It didn't work economically, it didn't work intellectually, and it didn't fit the new world that was emerging... But now... science is the belief system that is hundreds of years old. And, like the medieval system before it, science is starting to not fit the world any more. Science has attained so much power that its practical limits begin to be apparent. Largely through science, billions of us live in one small world, densely packed and intercommunicating. But science cannot help us decide what to do with that world, or how to live. Science can make a nuclear reactor, but it can not tell us not to build it. Science can make pesticide, but cannot tell us not to use it. And our world starts to seem polluted in fundamental ways - air, and water, and land - because of ungovernable science... At the same time, the great intellectual justification of science has vanished. Ever since Newton and Descartes, science has explicitly offered us the vision of total control. Science has claimed the power to eventually control everything, through its understanding of natural laws. But in the twentieth century, that claim has been shattered beyond repair. First, Heisenberg's uncertainty principle set limits on what we could know about the subatomic world. Oh well, we say. None of us lives in a subatomic world. It doesn't make any practical difference as we go through our lives. Then Godel's theorem set similar limits to mathematics, the formal language of science. Mathematicians used to think that their language had some inherent trueness that derived from the laws of logic. Now we know what we call 'reason' is just an arbitrary game. It's not special, in the way we thought it was. And now chaos theory proves that unpredictability is built into our daily lives. It is as mundane as the rain storms we cannot predict. And so the grand vision of science, hundreds of years old - the dream of total control - has died, in our century. And with it much of the justification, the rationale for science to do what it does. And for us to listen to it. Science has always said that it may not know everything now but it will know, eventually. But now we see that isn't true. It is an idle boast. As foolish, and misguided, as the child who jumps off a building because he believes he can fly... We are witnessing the end of the scientific era. Science, like other outmoded systems, is destroying itself. As it gains in power, it proves itself incapable of handling the power. Because things are going very fast now... it will be in everyone's hands. It will be in kits for backyard gardeners. Experiments for schoolchildren. Cheap labs for terrorists and dictators. And that will force everyone to ask the same question - What should I do with my power? - which is the very question science says it cannot answer.",
  "id" : 25018
}, {
  "text" : "All this beauty exists so you and I can see His glory, His artwork. It's like an invitation to worship Him, to know Him.",
  "id" : 25019
}, {
  "text" : "All this because one race did not have the decency to be ashamed of dealing in human flesh.",
  "id" : 25020
}, {
  "text" : "All this blackness was within him, but that was where it really mattered. It was night without moon or stars, it was a doorless pit in the earth's bowels, it was forever. He felt black ice growing, blooming in his veins. One last sharp feeling was left to him--the bitter taste of failure. Then that went too. All was nothing. Cold and everlasting night, and an everlasting laughter that was older and colder than the stars he would never see again. His heart squirmed wildly in his chest, seeking an escape that was denied it. Laughter like a glacier came again, rolling and crushing all else before it. A bird sang.",
  "id" : 25021
}, {
  "text" : "All this bunch of so-called 'adults' was doing was making enemies of one another when what they really needed to be concentrating on was how to get out alive.",
  "id" : 25022
}, {
  "text" : "All this dread order break- for whom? for thee?Vile worm!- oh madness! pride! impiety!",
  "id" : 25023
}, {
  "text" : "All this electromagnetic pollution in the air from the Internet and cell phones, it cuts you off from God.",
  "id" : 25024
}, {
  "text" : "All this ferment was public, we might almost say tranquil.The imminent insurrection gathered its storm calmly in the face of the government. No singularity was lacking in this crisis, still subterranean, but already perceptible. The middle class talked quietly with workingmen about the preparations. They would say, How is the uprising coming along? in the same tone in which they would have said,  How's your wife?",
  "id" : 25025
}, {
  "text" : "All this for two bad lines he could’ve gotten out of a fortune cookie?",
  "id" : 25026
}, {
  "text" : "All this fuss about sleeping together. For physical pleasure I'd sooner go to my dentist any day.",
  "id" : 25027
}, {
  "text" : "All this gave way to my first encounter with guilt, which is still something entirely inscrutable to me, as if aliens were sending transmissions from another planet, telling me there is a right and a wrong in the universe.",
  "id" : 25028
}, {
  "text" : "All this happened in much less time than it takes to tell, since I am trying to interpret for you into slow speech the instantaneous effect of visual impressions.",
  "id" : 25029
}, {
  "text" : "All this has been created from self-fault and self-imagination!",
  "id" : 25030
}, {
  "text" : "All this has been happening around them all the days of their lives though they couldn’t see it, then one day, Prayer removes the veil and everything changes. Think of it this way: Picture a man whistling a tune, when out of nowhere, first a harmony joins, then another, and then suddenly he is taken up into a whirlwind of music, countless instruments playing soaring complexities that the man’s whistling is, indeed, a part of, but now he begins to see how small a part; the longer he listens, he realizes that his is not the melody and where he had thought he was whistling alone, the truth had always been the music playing, though never before that moment heard, and now what had been noise becomes symphony.",
  "id" : 25031
}, {
  "text" : "All this have I proved by wisdom: I said, I will be wise; but it was far from me. That which is far off, exceeding deep, who can find it out?",
  "id" : 25032
}, {
  "text" : "All this he saw, for one moment breathless and intense, vivid on the morning sky; and still, as he looked, he lived; and still, as he lived, he wondered.",
  "id" : 25033
}, {
  "text" : "All this hoping for nothing-or someone-that's maybe hopeless",
  "id" : 25034
}, {
  "text" : "All this hurrying from place to place won’t bring you any relief, for you’re traveling in the company of your own emotions, followed by your troubles all the way.",
  "id" : 25035
}, {
  "text" : "All this is simply to say that all life is interrelated. We are caught in an inescapable network of mutuality; tied in a single garment of destiny. Whatever affects one directly, affects all indirectly. As long as there is poverty in this world, no man can be totally rich even if he has a billion dollars. As long as diseases are rampant and millions of people cannot expect to live more than twenty or thirty years, no man can be totally healthy, even if he just got a clean bill of health from the finest clinic in America. Strangely enough, I can never be what I ought to be until you are what you ought to be. You can never be what you ought to be until I am what I ought to be.",
  "id" : 25036
}, {
  "text" : "All this is what it means to regret.",
  "id" : 25037
}, {
  "text" : "All this long human story, most passionate and tragic in the living, was but an unimportant, a seemingly barren and negligible effort, lasting only for a few moments in the life of the galaxy. When it was over, the host of the planetary systems still lived on, with here and there a casualty, and here and there among the stars a new planetary birth, and here and there a fresh disaster.",
  "id" : 25038
}, {
  "text" : "All this miraculous hatred. Christ, a man can't eat his breakfast for filling his belly full of it.",
  "id" : 25039
}, {
  "text" : "All this misjudgment that we have of each other is based on ignorance. The second you get to travel, you see that human beings, no matter where they come from, they are the same.",
  "id" : 25040
}, {
  "text" : "All this occupied his thoughts when he revisited the places of his war. Tramping over soil fed by the blood of men he had led and whose faces now stirred in his memory, it was his wife's response that came - as if in compensation for too little said before - when he wondered why his wandering had led him back to these old battlefields: in his sixty-ninth year he was establishing his survivor's status.",
  "id" : 25041
}, {
  "text" : "All this of Pot and Potter - Tell me then  Who is the Potter  pray  and who the Pot?",
  "id" : 25042
}, {
  "text" : "All this pitting of sex against sex, of quality against quality; all this claiming of superiority and imputing of inferiority, belong to the private-school stage of human existence where there are 'sides,' and it is necessary for one side to beat another side, and of the utmost importance to walk up to a platform and receive from the hands of the Headmaster himself a highly ornamental pot.",
  "id" : 25043
}, {
  "text" : "All this sea of humanity reassured me that as alien as i felt, there were always others in the world far odder than I",
  "id" : 25044
}, {
  "text" : "All this security and prospects are different for different people. Somebody is happy playing music and with a less pay, somebody is secure in the corporate world with a high pay with headache. We have individual tastes, tastes are not universal.",
  "id" : 25045
}, {
  "text" : "All this seeing.All this relentless taking in.",
  "id" : 25046
}, {
  "text" : "All this silence between us, to protect her, and what has it wrought! How unthinking I was,” he cringed as he beat himself up inside.",
  "id" : 25047
}, {
  "text" : "All this simply shows us that communalism and terrorism are nothing but opposite sides of the same coin. They keep feeding on each other in a vicious cycle, resulting in a society full of violence, hatred, sorrow and intolerance. Every communal act is used as a justification for mindless acts of terrorism . Similarly , each act of terrorism is used as a justification for such horrible atrocities like genocide and ethnic cleansing. And, it is always the innocent who get killed. This is the sad truth.",
  "id" : 25048
}, {
  "text" : "All this stuff doesn't happen to you for your own sake. It doesn't happen to you so you can fill your shelves with trophies or line your pockets with cash it happens so you can have a positive influence and encourage other people.",
  "id" : 25049
}, {
  "text" : "All this talk about equality. The only thing people really have in common is that they are all going to die.",
  "id" : 25050
}, {
  "text" : "All this talk about morality, chastity, prudence and the like are very antiquated notions created by some very old belief systems that are notoriously negative towards women.",
  "id" : 25051
}, {
  "text" : "All this time I had been trying to figure out the secrets of theuniverse, the secrets of my own body, of my own heart. All of the answers had always been soclose and yet I had always fought them without even knowing it. From the minute I’d met Dante, Ihad fallen in love with him. I just didn’t let myself know it, think it, feel it. My father was right.And it was true what my mother said. We all fight our own private wars.",
  "id" : 25052
}, {
  "text" : "All this time I had never been able to consider my own situation, nor could I do so yet. I had not the power to attend to it. I was greatly dejected and distressed, but in an incoherent wholesale sort of way. As to forming any plan for the future, I could as soon have formed an elephant. When I opened the shutters and looked out at the wet wild morning, all of a leaden hue; when I walked from room to room; when I sat down again shivering, before the fire, waiting for my laundress to appear; I thought how miserable I was, but hardly knew why, or how long I had been so, or on what day of the week I made the reflection, or even who I was that made it.",
  "id" : 25053
}, {
  "text" : "All this time I thought you were reading to escape the world, but now I know, you didn’t read to escape it; you read to discover it.",
  "id" : 25054
}, {
  "text" : "All this time, William doesn’t move from my side, his hand surely and confidently glued to my waist like it belongs there, one piece of a puzzle that matches the other, making the picture complete.",
  "id" : 25055
}, {
  "text" : "All this timeI drank you like the cure when maybeyou were the poison.",
  "id" : 25056
}, {
  "text" : "All this twaddle, the existence of God, atheism, determinism, liberation, societies, death, etc., are pieces of a chess game called language, and they are amusing only if one does not preoccupy oneself with 'winning or losing this game of chess.",
  "id" : 25057
}, {
  "text" : "All this under a magnificent blue sky.",
  "id" : 25058
}, {
  "text" : "All this visible greatness was really one with Nineveh and Tyre.",
  "id" : 25059
}, {
  "text" : "All this waiting.Waiting for the rain to stop. Waiting in traffic. Waiting for the bill. Waiting at the airport for an old friend.Waiting to depart. Then, there’s the big waiting: waiting to grow up. Waiting for love. Waiting to show youryour parents that when you have kids you’ll be different. Waiting to retire. Waiting for death. Why do we think waitingis the antithesis of lifewhen it is almostall of it?",
  "id" : 25060
}, {
  "text" : "All this was new to me. Life takes us by surprise and orders us to move towards the unknown - even when we don't want to and we think we don't need to.",
  "id" : 25061
}, {
  "text" : "All this while I kept thinking where did I go wrong, all this while he wasn't mine to lose.",
  "id" : 25062
}, {
  "text" : "All this will happen because people have neglected the basic lessons of Science, they have gone in for politics and religion and wars instead, and sought out passionate excuses for killing one another. Science on the other hand is dispassionate and without bias, it is the only universal language. The language is numbers. When at last we are up to our ears in death and garbage, we will look to Science to clean up our mess.",
  "id" : 25063
}, {
  "text" : "All this will not be finished in the first one hundred days. Nor will it be finished in the first one thousand days  nor in the life of this administration  nor even perhaps in our lifetime on this planet.",
  "id" : 25064
}, {
  "text" : "All this will not be finished in the first one hundred days. Nor will it be finished in the first one thousand days . . .nor even perhaps in our lifetime on this planet. But let us begin.",
  "id" : 25065
}, {
  "text" : "All this wondering was the weather vane on top of the building of unrest and of discontent",
  "id" : 25066
}, {
  "text" : "All this worldly wisdom was once the unamiable heresy of some wise man.",
  "id" : 25067
}, {
  "text" : "All this, I suspect, has been little more than the operation known as the pilgrimage from the cradle to the grave, but I have had a comfortable feeling that, however ordinary my enterprises may have been, they had at any rate the advantage of containing, for me, an element of sustained unfamiliarity. I am one of those persons who begin life by exclaiming they've never seen anything like this before and die in the hope that they may say the same of heaven.",
  "id" : 25068
}, {
  "text" : "All this, and discontent too! Otherwise, why am I sitting here dreaming of England? Why am I gazing at this campfire like a lost should seeking a hope when all that I love is at my wingtips? Because I am curious. Because I am incorrigibly, now, a wanderer.",
  "id" : 25069
}, {
  "text" : "All this, and much more, she had accepted, for, after all, living does mean accepting the loss of one joy after another, not even joys in her case, mere possibilities of improvement. She thought of the recurrent waves of pain that for some reason or other she and her husband had had to endure; of the in visible giants hurting her boy in some unimaginable fashion; of the incalculable amount of tenderness contained in the world; of the fate of this tenderness, which is either crushed or wasted, or transformed into madness; of neglected children humming to themselves in unswept corners; of beautiful weeds that cannot hide from the farmer.",
  "id" : 25070
}, {
  "text" : "All this, sadly enough, is truer of the more educated, higher-income, professional families. It is here that the competition is the greatest, the expectations most elevated. If the boy would be happier as a telephone linesman or a forest ranger, he is in a hopeless bind. His goals have been set for him by his milieu, and he cannot be his own man; so he simply refuses to play the game. He does not try.",
  "id" : 25071
}, {
  "text" : "All this. They have all this, and what do we get? Walls and tickets and concrete and stink. Rations and hopelessness and rage. I hate them,” she said, the malice in her words like the lingering taste of a bad kiss.",
  "id" : 25072
}, {
  "text" : "All those adorable towheaded kids in the promotional film are going to turn thirteen. Once a family member hits puberty, odds are that everybody is not going to have the same ideals. Unless everybody gets together and agrees that the new ideals involve turning the front yard into a skate ramp and officially changing Dad's name to Fuckhead.",
  "id" : 25073
}, {
  "text" : "All those before us have gone into the darkness without assurance of logic fact or persuasive theory, with only a slender thread of hope or the all too shakable convinction of faith. And if they have been able to sustain that slim hope in the face of darkness, then so must I.",
  "id" : 25074
}, {
  "text" : "All those before us have gone into the darkness without assurance of logic or fact or persuasive theory, with only a slender thread of hope or all too shakable convention of faith. And they have been able to sustain that slim hope in the face of darkness, then so must I.",
  "id" : 25075
}, {
  "text" : "All those big words produce disgust today.",
  "id" : 25076
}, {
  "text" : "All those books, all those prayers and she had got nothing from them. When everything went well for her she had been able to pray, she couldn't now. There was such urgency in her present situation that until the pressure was removed she couldn't think about God. She hadn't the patience to pray. It was a shock to her. Surely God was for these times?",
  "id" : 25077
}, {
  "text" : "All those calm, adult discussions. When all she really wanted to do was scream for her momma, her sweet momma, the one person in the world who loved her better than anyone ever would or ever could.",
  "id" : 25078
}, {
  "text" : "All those clean, fresh starts had made me forget what it was like, until now, to be messy and honest and out of control. To be real.",
  "id" : 25079
}, {
  "text" : "All those cliches, those things you hear about having a baby and motherhood - all of them are true. And all of them are the most beautiful things you will ever experience.",
  "id" : 25080
}, {
  "text" : "All those dotted lines were just the parts of the story where she would get on the ground and get her hands dirty with the mess of it all. The mess and the glory of other people’s hearts and heart songs. She would learn it would take grit, and guts, and courage to make a difference. But the world will always need people who care enough to make a difference, so she needed to not miss her casting call.",
  "id" : 25081
}, {
  "text" : "All those football coaches who hold dressing-room prayers before a game should be forced to attend church once a week.",
  "id" : 25082
}, {
  "text" : "All those hours exploring the great outdoors made me more resilient and confident.",
  "id" : 25083
}, {
  "text" : "All those involved in the construction of an architectural design, from the architect to the builder, have an attachment to the architecture, although it's difficult to quantify the attachment.",
  "id" : 25084
}, {
  "text" : "All those kisses. There must have been a thousand. They engulfed me like some kind of all consuming dream where I became very alive and very relaxed at the same time.",
  "id" : 25085
}, {
  "text" : "All those lessons that I've learned on the court, I have applied them to my life outside of the court in business, my company, called V Starr interiors, an interior design company, and EleVen, which I wear on court.",
  "id" : 25086
}, {
  "text" : "All those men have their price.",
  "id" : 25087
}, {
  "text" : "All those men who end up disappointing you. After a while, you don't even want to have feelings anymore. You just want to get on with your life.",
  "id" : 25088
}, {
  "text" : "All those minds that are interested in finding out the truth communicate with each other across the distances of space and time. I, too, was taking part in the effort which humanity makes to know.",
  "id" : 25089
}, {
  "text" : "All those old myths and legends and fairytales didn't just appear out of nowhere for no good reason, you know. They came about because there really is such a thing as magic or that it once flourished in the world. Or at least there is something extraordinary that people commonly refer to, or dismiss, as magic.",
  "id" : 25090
}, {
  "text" : "All those other girls are cake...I'm Crème brûlée...Tiramisu, if you will. Just a few notches above.",
  "id" : 25091
}, {
  "text" : "All those pathetically eager acid freaks who thought they could buy Peace and Understanding for three bucks a hit. But their failure is ours, too. What Leary took down with him was the central illusion of a whole life-style that he helped to create... a generation of permanent cripples, failed seekers, who never understood the essential old-mystic fallacy of the Acid Culture: the desperate assumption that somebody-or at least some force-is tending that Light at the end of the tunnel.This is the same cruel and paradoxically benevolent bullshit has kept the Catholic Church going for so many centuries. It is also the military ethic...a blind faith in some higher and wiser “authority.” The Pope, The General, The Prime Minister... all the way up to “God.",
  "id" : 25092
}, {
  "text" : "All those people who are chained here thinking that their reputations matter and this little shit matters are so freaking shortsighted. Dude, what matters is that you're happy. What matters is your future. What matters is that we get out of here in one piece. What matters is finding the truth of our own lives, not caring about what other people think is the truth of us.",
  "id" : 25093
}, {
  "text" : "All those persons who ride high on the clouds of perfection refuse to accept that they could become better persons.",
  "id" : 25094
}, {
  "text" : "All those poor elves I haven’t set free yet, having to stay over during Christmas because there aren’t enough hats!",
  "id" : 25095
}, {
  "text" : "All those practice fights when it was just us, two children pretending to be soldiers. Or two soldiers pretending to be children.",
  "id" : 25096
}, {
  "text" : "All those religions--they contradict each other on every point but every one of them is filled with ways to help people to be brave enough to laugh even though they know they are dying.",
  "id" : 25097
}, {
  "text" : "All those rhythms, all those songs, all those wonderful glorious magnificent voices inside her began to sing.",
  "id" : 25098
}, {
  "text" : "All those spices and herbs in your spice rack can do more than provide calorie-free, natural flavorings to enhance and make food delicious. They're also an incredible source of antioxidants and help rev up your metabolism and improve your health at the same time.",
  "id" : 25099
}, {
  "text" : "All those that don’t allow us to do things for the Soul (our True Self), they are our opposers (kashays); we shouldn’t listen to them.",
  "id" : 25100
} ]