[ {
  "text" : "And since we don’t just forget things because they don’t matter but also forget things because they matter too much because each of us remembers and forgets in a pattern whose labyrinthine windings are an identification mark no less distinctive than a fingerprint's, it’s no wonder that the shards of reality one person will cherish as a biography can seem to someone else who, say, happened to have eaten some ten thousand dinners at the very same kitchen table, to be a willful excursion into mythomania",
  "id" : 31101
}, {
  "text" : "And since when had I become the guy that things happened to ten years ago?",
  "id" : 31102
}, {
  "text" : "And since when is stealing people's possessions the call of God? you are all hypocrites who have suddenly come into power, and you don't know how to handle it",
  "id" : 31103
}, {
  "text" : "And since you know you cannot see yourself,so well as by reflection, I, your glass,will modestly discover to yourself,that of yourself which you yet know not of.",
  "id" : 31104
}, {
  "text" : "And slowly, infinitely slowly, he began to trust. Not the sea, from from it; no one should make that mistake!",
  "id" : 31105
}, {
  "text" : "And so Discovery drove on toward Saturn, as often as not pulsating with the cool music of the harpsichord, the frozen thoughts of a brain that had been dust for twice a hundred years.",
  "id" : 31106
}, {
  "text" : "And so Gollum found them hours later, when he returned, crawling and creeping down the path out of the gloom ahead. Sam sat propped against the stone, his head dropping sideways and his breathing heavy. In his lap lay Frodo's head, drowned in sleep; upon his white forehead lay one of Sam's brown hands, and the other lay softly upon his master's breast. Peace was in both their faces.Gollum looked at them. A strange expression passed over his lean hungry face. The gleam faded from his eyes, and they went dim and grey, old and tired. A spasm of pain seemed to twist him, and he turned away, peering back up towards the pass, shaking his head, as if engaged in some interior debate. Then he came back, and slowly putting out a trembling hand, very cautiously he touched Frodo's knee--but almost the touch was a caress. For a fleeting moment, could one of the sleepers have seen him, they would have thought that they beheld an old weary hobbit, shrunken by the years that had carried him far beyond his time, beyond friends and kin, and the fields and streams of youth, an old starved pitiable thing.",
  "id" : 31107
}, {
  "text" : "And so Gotama wandered into the town to obtain alms, and the two Samanas recognized him only by his complete peacefulness of demeanor, by the stillness of his form, in which there was no seeking, no will, no counterfeit, no effort - only light and peace.",
  "id" : 31108
}, {
  "text" : "And so I ask myself: 'Where are your dreams?' And I shake my head and mutter: 'How the years go by!' And I ask myself again: 'What have you done with those years? Where have you buried your best moments? Have you really lived? Look,' I say to myself, 'how cold it is becoming all over the world!' And more years will pass and behind them will creep grim isolation. Tottering senility will come hobbling, leaning on a crutch, and behind these will come unrelieved boredom and despair. The world of fancies will fade, dreams will wilt and die and fall like autumn leaves from the trees. . . .",
  "id" : 31109
}, {
  "text" : "And so I begin to be free no longer trapped by the weakness in me.",
  "id" : 31110
}, {
  "text" : "And so I discovered that it is not on our own forgiveness any more than on our own goodness that the world's healing hinges, but on His. When he tells us to love our enemies, He gives, along with the command, the love itself.",
  "id" : 31111
}, {
  "text" : "And so I had to turn corners inside-out with my eyes and to read the third side of a book's page, seeking in futility to gaze at what I could then touch with none of my senses.",
  "id" : 31112
}, {
  "text" : "And so I have to live. Because we live for more than just ourselves, Most of the time we live for others, keep putting one foot before the other, left and right, left and right, so that walking becomes a habit, just like breathing. Ina n out, left and right.",
  "id" : 31113
}, {
  "text" : "And so I just kept writing to myself.",
  "id" : 31114
}, {
  "text" : "And so I learned about grief, and about the absence and emptiness that for a long time make grief unforgettable.",
  "id" : 31115
}, {
  "text" : "And so I learned what solitude really was. It was raw material - awesome, malleable,older than men or worlds or water. And it was merciless - for it let a man become precisely what he alone made of himself.",
  "id" : 31116
}, {
  "text" : "And so I miss the fertilization that might come from a contact. And for me--yes, I think I might as well admit it--fertilization does come a great deal from contacts. Why then do I avoid them--in a sort of false pride--shyness--timorous modesty? I used to be afraid of falling in love with people--or having them think I was--that I was chasing them (how ridiculous--I am actually always running away!) but now surely--I should be mature enough to be over that. I am no longer afraid of falling in love, and the other false modesties should vanish. I cannot bear to think par delicatesse j'ai perdu ma vie. (Because of discretion I have lost my life).",
  "id" : 31117
}, {
  "text" : "And so I pray I am today as honestwith myself, with life all around me and below and above me,with all who I encounter.",
  "id" : 31118
}, {
  "text" : "And so I sit on the dunes in my carefully mismatched clothes, hour after hour, day after day, frozen in my looking back. 'Do not look behind you...lest you be swept away.' That is what scripture say. Only there is nowhere for me to look but back. No future. No redemption. Like Lot's wife, I am turned to salt, my tired eyes trained on the blue-gray horizon, where sea meets sky, where my yesterday's met my tomorrows, a ragtag eccentric, watching and waiting for something that never comes.",
  "id" : 31119
}, {
  "text" : "And so I tell you, restless one, that no matter what happens, when things get dark, look to the light and keep moving forward in faith.",
  "id" : 31120
}, {
  "text" : "And so I told him how living in Japan would give him a leisure no mere tourist has, to know the rhythms of the place, a land of tiny poems.",
  "id" : 31121
}, {
  "text" : "And so I told myself to take that one. Because Father said clocks slay time. He said time is dead as long as it is being clicked off by little wheels; only when the clock stops does time come to life. The hands were extended, slightly off the horizontal at a faint angle, like a gull tilting into the wind.",
  "id" : 31122
}, {
  "text" : "And so I try to be kind to everything I see, and in everything I see, I see him.",
  "id" : 31123
}, {
  "text" : "And so I urge you to still every motion that is not rooted in the Kingdom. Become quiet, hushed, motionless until you are finally centered. Strip away all excess baggage and nonessential trappings until you have come into the stark reality of the Kingdom of God. Let go of all distractions until you are driven into the Core. Allow God to reshuffle your priorities and eliminate unnecessary froth. Mother Teresa of Calcutta said, 'Pray for me that I not loosen my grip on the hands of Jesus even under the guise of ministering to the poor.' That is our first task: to grip the hands of Jesus with such tenacity that we are obliged to follow his lead, to seek first his Kingdom.",
  "id" : 31124
}, {
  "text" : "And so I wait. I wait for time to heal the pain and raise me to me feet once again - so that I can start a new path, my own path, the one that will make me whole again.",
  "id" : 31125
}, {
  "text" : "And so I was left with a mantra, a sort of haiku version of our relationship: I don’t regret one day I spent with him, nor did I leave a moment too soon.",
  "id" : 31126
}, {
  "text" : "And so I was scared. I was scared of my own sexual hunger, which felt so secretive and uncharted, and I was scared of the sexual hunger of boys, which felt so vivid and overt, and I was terribly uncertain of the relationships between sex and power and value, which seemed so merged and hard to tease apart. In the midst of all that, I didn't exactly loathe my body, or feel ashamed of it, but I was deeply ashamed of my fear, which felt disabling and immature and woefully, painfully uncool, a terrible secret, evidence of some profound failing and ignorance on my part. Other girls, or so I imagined, knew what to do, how to use their power, how to derive pleasure from it, and in contrast, I felt not only freakish but isolated, as though I was standing outside a vital, defining loop.",
  "id" : 31127
}, {
  "text" : "And so I will take back up my poor life, so plain and so tranquil, where phrases are adventures and the only flowers I gather are metaphors.",
  "id" : 31128
}, {
  "text" : "And so I would ask you if you would do me the honor of becoming my wife? As he spoke, she saw him glance over her shoulder, looking at the clock that stood in the corner. As though he had another appointment after this one. The one where he decided her fate.Unless she decided it for herself. The emotion she'd felt on recognizing Lord Alexander in that ballroom rushed over her, the unfamiliar feelings of want and dissatisfaction and wishing she could just be herself, just do something that wasn't related to who she was- she wanted to stand up and demand that Lord Carson, that anyone see her as Eleanor, the pun-loving, adventurous woman who adored Italian.Not a female to be bartered from one family to another.",
  "id" : 31129
}, {
  "text" : "And so I would like to thank you. You taught me, again and again again and again and again, not to dream of you. And I listened. I am silent. These words are not words of love, but of the silence that will remain when I walk away when this letter is done. I have listened and I do not continue to imagine our love, for it was not love. You were too busy walking a flowered path, and it was my misstep that I thought we had something more than an hour’s fun for you.Thank you, for clarifying for me what love is not.Love is no thing, and nothing is a gift, space is a playground, and time and distance are merely peaks and valleys in the topography of real love.And I would remind you: I am not one of your fans. For I know what I deserve, and it is one who is not afraid of fear. Love does not require this map: it makes its way across the miles. Love does not heed the time; it is not rooted in the months of one or two moons. Love is not bothered by obstacles—they form the high sides to the left and right of this rocky path. This path does not depend upon external signs: love will find its own way.",
  "id" : 31130
}, {
  "text" : "And so I'm me again, Leo. Thanks to the example of a five-year-old. I'm hoping you wouldn't want it any other way. Not that you weren't flattered, right? I mean, to have a girl two thousand miles away going to pieces over you, weeping at the mere memory of you, losing her appetite, losing herself and self-respect - well, that's trophy enough for any guy's ego, huh?",
  "id" : 31131
}, {
  "text" : "And so I've written everything down, too afraid of my demons and what they may say, the doubt that eats at me from the inside. Too afraid that I'll forget and it'll all be a madwoman's dream.",
  "id" : 31132
}, {
  "text" : "And so Mort came at last to the river Ankh, greatest of rivers. Even before it entered the city, it was slow and heavy with the silt of the plains, and by the time it got to The Shades even an agnostic could have walked across it. It was hard to drown in the Ankh, but easy to suffocate.",
  "id" : 31133
}, {
  "text" : "And so Rebecca consigned herself to, not ignorance, but a judicious incuriosity: she decided, for the time being, to live with the constant, cryptic reminders that the scope of another person's soul could never be fully surveyed.",
  "id" : 31134
}, {
  "text" : "And so a pattern develops: wake, work cry. sleep. I can't even escape him in my dreams. Gray burning eyes, his lost look, his hair burnished and bright and bright all haunt me. And the music... so much music-I cannot bear to hear any music. I am careful to avoid it at all costs. Even the jingles in commercials make me shudder.",
  "id" : 31135
}, {
  "text" : "And so back to Cassie: who was she? Part of the deception",
  "id" : 31136
}, {
  "text" : "And so beneath the weight lay IAnd suffered death, but could not die.",
  "id" : 31137
}, {
  "text" : "And so dear church, will you trust God with your whole heart? Will you stop leaning into your own understanding? We cannot comprehend His ways for they really are much higher than our own, and His thoughts are not yet within our grasp. He will return for us, but not before every saint predestined to partake is the marriage supper has been saved. How He makes this happen is still a mystery. If it requires the death of some of His most precious and innocent of lambs, the Bride must trust His love for her and keep the oil in her lamp in a constant state of readiness.",
  "id" : 31138
}, {
  "text" : "And so do his sisters and his cousins and his aunts! His sisters and his cousins Whom he reckons up by dozens  And his aunts!",
  "id" : 31139
}, {
  "text" : "And so ends his rush from his greatest act of rebellion. He understands that no matter where he runs or how high he flies, he will always have to come home.",
  "id" : 31140
}, {
  "text" : "And so even the righteous heart is besieged by the blinding light of false knowledge. Falsity is like an ocean that presses around solitary moments of truth, treatening to overwhelm or blind the seekers of knowledge, to eradicate them in an instant of self-deceiving brilliance.Knowledge is power; it guards our souls - guard it well.",
  "id" : 31141
}, {
  "text" : "And so even though we face the difficulties of today and tomorrow, I still have a dream. It is a dream deeply rooted in the American dream.",
  "id" : 31142
}, {
  "text" : "And so everything depends on you, Bertie. Bishop or rook. Your life or mine. Do what you believe you have to do.",
  "id" : 31143
}, {
  "text" : "And so everything is new and brave, red poppies and good food, cigarettes and summer breeze.",
  "id" : 31144
}, {
  "text" : "And so from then onwards, Daniel understood that the point of this grueling sundial project was not merely to plot the curve but to understand why each curve was shaped as it was. To put it another way, Isaac wanted to be able to walk up to a blank wall on a cloudy day, stab a gnomom into it, and draw all of the curves simply by knowing where shadow would pass. This was the same thing as knowing where the sun would be in the sky and that was the same as knowing where the Earth was in its circuit around the sun, and in its daily rotation. Though as months went on, Daniel understood that Isaac wanted to be able to do the same thing even if the blank wall happened to be situated on, say, the moon that Christiaan Huygens had lately discovered revolving around Saturn. Exactly how this might be accomplished was a question with ramifications that extended into such fields as would Isaac, and Daniel for that matter, be thrown out of Trinity College? Were the Earth and all the works of man nearing the end of a long, relentless decay that had begun with the expulsion from Eden, and that would very soon culminate in the apocalypse? Or might things actually be getting better, with the promise of continuing to do so? Did people have souls? Did they have free will?",
  "id" : 31145
}, {
  "text" : "And so he set about restoring them, using the tricks he had learned over the years. He went to them, speaking to each of them in tones so low that none of the others could hear, getting their names, gently touching them, asking about their pains, their fears, gently eliciting their stories, reminding them of why they had run in the first place.",
  "id" : 31146
}, {
  "text" : "And so in this reality, everything came unseen but perfectly felt. Here, everything shared possessed intensity. The vibrancy of energy moved from one good deed to another. Here one was bigger than his circumstances and here every interaction was multiplied. Here there was no work as every undertaking was a talented blessing.",
  "id" : 31147
}, {
  "text" : "And so in time the rowboat and I became one and the same-like the archer and his bow or the artist and his paint. What I learned wasn't mastery over the elements; it was mastery over myself, which is what conquest is ultimately all about.",
  "id" : 31148
}, {
  "text" : "And so it goes. And so it goes. And so it goes. And so it goes goes goes goes goes tick tock tick tock tick tock and one day we no longer let time serve us, we serve time and we are slaves of the schedule, worshipers of the sun's passing, bound into a life predicated on restrictions because the system will not function if we don't keep the schedule tight.",
  "id" : 31149
}, {
  "text" : "And so it had been going on week after week. Month after month. That was what was so discouraging, that it went on so endlessly. Hadn't he once believed that it was all over? The worst thing was that it went on. And on, and on, with no end in sight.",
  "id" : 31150
}, {
  "text" : "And so it is becomes important to protect the innocence in children, to prolong their understanding of the two worlds, because innocence like any other thing does not have a lastingness and so the idea is to bring them up beyond the concepts of truth and falsehood, leave it to time for it is a valuable teacher and ensure that they come out of it, all of it unscathed.",
  "id" : 31151
}, {
  "text" : "And so it is inevitable that the day has come when we write about privacy with such nostalgia, analysing it as we would some unearthed fossil of a creature our human eyes had never fallen on.",
  "id" : 31152
}, {
  "text" : "And so it is to the printing press--to the recorder of man's deeds, the keeper of his conscience, the courier of his news--that we look for strength and assistance, confident that with your help man will be what he was born to be: free and independent.",
  "id" : 31153
}, {
  "text" : "And so it is with our own past. It is a labour in vain to recapture it: all the efforts of our intellect must prove futile. The past is hidden somewhere outside the realm, beyond the reach of intellect, in some material object (in the sensation which that material object will give us) which we do not suspect. And as for that object, it depends on chance whether we come upon it or not before we ourselves must die.",
  "id" : 31154
}, {
  "text" : "And so it is, that both the Devil and the angelic Spirit present us with objects of desire to awaken our power of choice.",
  "id" : 31155
}, {
  "text" : "And so it is, that both the Devil and the angelic Spirit present us with objects of desire to awaken our power of choice. There is an invisible strength within us; when it recognizes two opposing objects of desire, it grows stronger.",
  "id" : 31156
}, {
  "text" : "And so it is, that if you believe it you can honestly choose what you want to be. But choose carefully, with your intuition, and have the courage to trust your choice! It is vital that we allow our self the privilege of quite space, for it is there we discover the passion that drives us to our heart's desire, to our destiny.",
  "id" : 31157
}, {
  "text" : "And so it must be with the energy you muster for your own work. Get out there and convert the unconverted. Save them all from the charlatans and the nearly-men.",
  "id" : 31158
}, {
  "text" : "And so it turned out that only a life similar to the life of those around us, merging with it without a ripple, is genuine life, and that an unshared happiness is not happiness.",
  "id" : 31159
}, {
  "text" : "And so it was said tell me your lies and I will help you keep themAnd by wisdom attained it was realized that this was not the way. And so it was said tell me your lies and I will help you heal them in truth without repercussion or judgement; in understanding, compassion and forgiveness.",
  "id" : 31160
}, {
  "text" : "And so it was that Michael built a brown castle on the peak of his mountain, Gabriel built a golden pyramid in the midst of his plain, saying it was both a holy temple in my praise and an edifice that would guide him on his pattern for his future work, though I knew that only he would ever understand it, to my amusement, and Raphael built a silver palace to sparkle above the trees of his forests, as his home and celestial workshop, and I was well pleased with their work, as ever it was better than what I had hoped for. That was the First Age, the Archangel Age, long over. I can speak in much detail about each stage in my creation, and my scribes have written all my words on each stage in the books I gave to the angel courts, for study and meditation and for prayer, but such details are for my sons and daughters most interested in them, when they are of an age, with the understanding, to comprehend such things.",
  "id" : 31161
}, {
  "text" : "And so it was when anyone tried to speak: their minds would become tangled in remembrance. Words became floods of thought with no beginning or end, and would drown the speaker before he could reach the life raft of the point he was trying to make. It was impossible to remember what one meant, what, after all of the words, was intended.",
  "id" : 31162
}, {
  "text" : "And so life went on, as it always will.It had taken an awful lot to get there, for no victory comes without hardship and sacrifice.But then, those whom we hold so dear, that we fight so hard to protect, and suffer so greatly for, are always worth it in the end.",
  "id" : 31163
}, {
  "text" : "And so make life  death and that vast forever One grand  sweet song.",
  "id" : 31164
}, {
  "text" : "And so man, as existing transcendence abounding in and surpassing toward possibilities, is a creature of distance. Only through the primordial distances he establishes toward all being in his transcendence does a true nearness to things flourish in him.",
  "id" : 31165
}, {
  "text" : "And so many things get lost. Not just a set of keys or a photograph of your father with his first truck, but the door those keys once opened, the childhood house you long ago walked into, the father who used to carry you on his shoulders high above the crowds at the summer fair, his body now ashes and shards of bone. You hold these things in place on a page, you walk through that door, touch his face and smell the cigarette smoke on his breath and in his shirt, you make things breathe again in words. You feel the lightness of a ghostly touch across your skin. In that small house on the corner, the porch light suddenly comes on.",
  "id" : 31166
}, {
  "text" : "And so must learn to love with our mouths and voices, as well as with our eyes, flesh, heart, brains, and with everything we have, right down to our toenails. There is not anything about us that cannot love, and that is not called to love, and that is not destined to be turned, conformed, and reduced to pure love. It ...is the priceless deposit left by the burning away of selfishness.",
  "id" : 31167
}, {
  "text" : "And so our goal on health care is, if we can get, instead of health care costs going up 6 percent a year, it's going up at the level of inflation, maybe just slightly above inflation, we've made huge progress. And by the way, that is the single most important thing we could do in terms of reducing our deficit. That's why we did it.",
  "id" : 31168
}, {
  "text" : "And so our mothers and grandmothers have, more often than not anonymously, handed on the creative spark, the seed of the flower they themselves never hoped to see - or like a sealed letter they could not plainly read.",
  "id" : 31169
}, {
  "text" : "And so people ask God for signs and wonders. Yet when signs are given and wonders are performed, most can't even see them! I therefore believe that it's not signs people should be asking God for; but you should be asking God for Sight!",
  "id" : 31170
}, {
  "text" : "And so really, you have given me no choice but to take you shopping byforce.” She sighed, then reached up, dropping her sunglasses down fromtheir perch on her head to cover her eyes. “Do you even realize how happythe average teenage girl would be in your shoes? I have a credit card. We’reat the mall. I want to buy you things. It’s like adolescent nirvana.”- Cora",
  "id" : 31171
}, {
  "text" : "And so seated next to my father in the train compartment, I suddenly asked, Father, what is sexsin?He turned to look at me, as he always did when answering a question, but to my surprise he said nothing. At last he stood up, lifted his traveling case off the floor and set it on the floor.Will you carry it off the train, Corrie? he said.I stood up and tugged at it. It was crammed with the watches and spare parts he had purchased that morning.It's too heavy, I said.Yes, he said, and it would be a pretty poor father who would ask his little girl to carry such a load. It's the same way, Corrie, with knowledge. Some knowledge is too heavy for children. When you are older and stronger, you can bear it. For now you must trust me to carry it for you.",
  "id" : 31172
}, {
  "text" : "And so sepúlchred in such pomp dost lie,That kings for such a tomb would wish to die.",
  "id" : 31173
}, {
  "text" : "And so shall honor Morgant, Gwydion said, for what he used to be, and Ellidyr Prince of Pen-Llarcau for what he became.",
  "id" : 31174
}, {
  "text" : "And so she cut out her heart and offered it as a sacrifice. She would pay whatever price her mother Wallachia demanded.“Make me prince,” she said without feeling.",
  "id" : 31175
}, {
  "text" : "And so she ghosted on, in relentless pursuit of escape, not from society, but from herself.",
  "id" : 31176
}, {
  "text" : "And so she remained, like everything that mattered to me then, secret—to be pursued in the woods by moonlight, when I was supposed to be studying.",
  "id" : 31177
}, {
  "text" : "And so she shuddered away from the threat of his enduring love. What did he mean? Had she not the power to daunt him? She would see. It was more daring than became a man to threaten her.",
  "id" : 31178
}, {
  "text" : "And so silence and ...darkness hold happiness and joy? he said softly.Assuredly, she said, provided one listens to the silence and gazes deeply into the darkness. Everything is there. Everything.",
  "id" : 31179
}, {
  "text" : "And so sometimes I would think how the devil had conquered God.",
  "id" : 31180
}, {
  "text" : "And so sovereign Providence has often produced a remarkable effect--evil men making other evil men good. For some, when they think they suffer injustice at the hands of the worst of men, burn with hatred for evil men, and being eager to be different from those they hate, have reformed and become virtuous. It is only the power of God to which evils may also be good, when by their proper use He elicits some good result.",
  "id" : 31181
}, {
  "text" : "And so that means...We have to rob the Henley, Simon said.Kat sank onto a truly uncomfortable sofa. Again.",
  "id" : 31182
}, {
  "text" : "And so the Steppenwolf had two natures, a human and a wolfish one. This was his fate, and it may well be that it was not a very exceptional one. There must have been many men who have had a good deal of the dog or the fox, of the fish or the serpent in them without experiencing any extraordinary difficulties on that account. In such cases, the man and the fish lived on together and neither did the other any harm. The one even helped the other. Many a man indeed has carried this condition to such enviable lengths that he has owed his happiness more to the fox or the ape in him than the man.",
  "id" : 31183
}, {
  "text" : "And so the Universe ended.",
  "id" : 31184
}, {
  "text" : "And so the Wolf of the West rose from the stone! And so he will rise again if ever the folk of the Six Duchies call to him in need.",
  "id" : 31185
}, {
  "text" : "And so the beauty was in being alone",
  "id" : 31186
}, {
  "text" : "And so the bird was the end of the man, and the man was the beginning of the bird.",
  "id" : 31187
}, {
  "text" : "And so the children of the revolution were faced with the age-old problem: it wasn't that you had the wrong kind of government, which was obvious, but that you had the wrong kind of people. As soon as you saw people as things to be measured, they didn't measure up.",
  "id" : 31188
}, {
  "text" : "And so the dentist says 'Rinse.' So you lean over, and you're lookin' at this miniature toilet bowl.",
  "id" : 31189
}, {
  "text" : "And so the game went on in this manner, a throng of children playing keep-away from a bowling ball tossed back and forth between two plump ogres. The air filled with shrieks and cheers and shouts of laughter as daring players thrilled at the sport. That is, all but the few poor souls knocked flat and captured. No laughter rose from behind bars because those in the birdcage knew what was in store. They would soon be lunch for a couple of hungry ogres. \tNow you might be thinking—didn’t Gavin call it fun when he was swallowed by a wolf earlier? And didn’t he tell that raven-haired girl it doesn’t hurt to be swallowed whole by a bear? All true, all true. But here’s a secret you might not",
  "id" : 31190
}, {
  "text" : "And so the lion fell in love with the lamb. what a stupid lamb. what a sick, masochistic lion.",
  "id" : 31191
}, {
  "text" : "And so the lion fell in love with the lamb. - Edward Cullen, Twilight",
  "id" : 31192
}, {
  "text" : "And so the lion fell in love with the lamb… he murmured. I looked away, hiding my eyes as I thrilled to the word.What a stupid lamb, I sighed.What a sick, masochistic lion.",
  "id" : 31193
}, {
  "text" : "And so the merry party began. It was one of those jolly, happy, bread-crumbling parties where you cough twice before you speak, and then decide not to say it after all.",
  "id" : 31194
}, {
  "text" : "And so the mind or spirit is the great opportunist, itself impossible to pin down, take hold of, anywhere; one is tempted to believe that of all its influence nothing is left but decay. Every advance is a gain in particular and a separation in general; it is an increase in power leading only to a progressive increase in impotence, but there is no way to quit.",
  "id" : 31195
}, {
  "text" : "And so the picture that I showed her that Sunday, a picture I'd seen countless times since I was a boy, brought home to me for the first time the strangeness of my relationship to the people I was interviewing, people who were rich in memories but poor in keepsakes, whereas I was so rich in the keepsakes but had no memories to go with them.",
  "id" : 31196
}, {
  "text" : "And so the problem remained; lots of people were mean, and most were miserable, even the ones with digital watches.",
  "id" : 31197
}, {
  "text" : "And so the problem remained; lots of the people were mean, and most of them were miserable, even the ones with digital watches. Many were increasingly of the opinion that they'd all made a big mistake in coming down from the treesin the first place. And some said that even the trees had been a bad move, and that no one should ever have left the oceans.",
  "id" : 31198
}, {
  "text" : "And so the result of several years of Everybody Shareskyism, other than slaughtering people, is for everybody to stand around and stare blankly at each other.",
  "id" : 31199
}, {
  "text" : "And so the spirits just gazed at us with eyes milked dry of care.",
  "id" : 31200
} ]