[ {
  "text" : "As their figures recede, it strikes Filsan as ironic that they had delayed fleeing so they could take as many of their possessions as possible, but now those very possessions prevent their flight.",
  "id" : 39901
}, {
  "text" : "As there are some flowers which you should smell but slightly to extract all that is pleasant in them ... so there are some men with whom a slight acquaintance is quite sufficient to draw out all that is agreeable  a more intimate one would be unsafe and unsatisfactory.",
  "id" : 39902
}, {
  "text" : "As there is no joy for the broken heart, there is not also an harmony to a guitar with broken strings!",
  "id" : 39903
}, {
  "text" : "As there is no worldly gain without some loss  so there is no worldly loss without some gain.... Set the allowance against the loss  and thou shalt find no loss great.",
  "id" : 39904
}, {
  "text" : "As there was no form of government common to the peoples thus segregated, nor tie of language, history, habit or belief, they were called a Republic.",
  "id" : 39905
}, {
  "text" : "As there would be no more inheritance, there would be no more greed. Peter Kropotkin",
  "id" : 39906
}, {
  "text" : "As these contrasts show, capitalism has undergone enormous changes in the last two and a half centuries. While some of Smith’s basic principles remain valid, they do so only at very general levels.For example, competition among profit-seeking firms may still be the key driving force of capitalism, as in Smith’s scheme. But it is not between small, anonymous firms which, accepting consumer tastes, fight it out by increasing the efficiency in the use of given technology. Today, competition is among huge multinational companies, with the ability not only to influence prices but to redefine technologies in a short span of time (think about the battle between Apple and Samsung) and to manipulate consumer tastes through brand-image building and advertising.",
  "id" : 39907
}, {
  "text" : "As they call last orders, he’ll walk over to a girl he’s no doubt slept with before, pour half his pint over his own head and the remainder over hers, and with a twinkle in his eye say, “Looks like you’ve pulled again, doesn’t it?",
  "id" : 39908
}, {
  "text" : "As they drifted down the Apple River, Virgil felt as though a medicine was moving through him, flushing his cells with a natural liquid peace. The quiet shrilly of katydids and the soft song of moving water permeated the air. He watched Chantel slowly spinning in the currents, her eyelids fluttering in a way he'd never seen before, her ebony face drenched in sunshine, feet kicking lazily in the water. He wanted to think only of her, in this calm river vision, releasing all other thoughts from his head like flocks and flocks of birds, every species known to man, shooting out of a cavern and filling the sky.",
  "id" : 39909
}, {
  "text" : "As they embrace, she kisses him full on the mouth. And suddenly sticks her tongue right in. She has done this before, often. It’s one of those drunken long shots which just might, at least theoretically, once in ten thousand tries, throw a relationship right out of its orbit and send it whizzing off on another. Do women ever stop trying? No. But, because they never stop, they learn to be good losers.",
  "id" : 39910
}, {
  "text" : "As they gently lowered it into the earth, all stared silently at the coffin but one: a young woman of twenty-five who glanced absentmindedly into the distance where an unknown figure stood – watching, waiting, his face buried in the shadow of his hat. Whether by intuition or paranoia she could not tell, but the presence of the man troubled her and her eyes were fixed on his motionless body and would not stir. Tourists rarely came to a town as small and uneventful as theirs, let alone to visit a funeral where they did not introduce themselves and only beheld the spectacle from afar.",
  "id" : 39911
}, {
  "text" : "As they grew sloppier and less alert, the twins argued too loudly about whether Tiger Lily was ugly or beautiful, and finally agreed that she was ugly beautiful.Tiger Lily pretended she hadn't heard, but her heart slowed to absorb the blow.",
  "id" : 39912
}, {
  "text" : "As they kissed, the valley and the surrounding cliffsspun and toppled upside down. The saturated greens of the grasses, the stark white of the waterfall, and the warm grays of the cliffs merged and streamed past them in ethereal ribbons, like barely blended paint. Then the blinding blue sky bobbed back into place overhead, and the world was open and free, bursting with sublime majesty.",
  "id" : 39913
}, {
  "text" : "As they left the pier and walked into the park, Chahda looked around appreciatively. Nice place, this. Capital of New Caledonia. Big island, has 8,548 square mile, also has 53,245 peoples. Eleven thousand in Noumea. That is what says the Worrold Alm-in-ack.Rick and Scotty laughed. It was like old times to hear Chahda quoting from The World Almanac. A Bombay beggar boy, he had educated himself with only the Almanac for his textbook, and he had laboriously memorized everything in it.",
  "id" : 39914
}, {
  "text" : "As they made their way to the coast, he bemoaned the hotel trade in the manner, Dorrigo felt, that those who love what they do bemoan their passion the most.",
  "id" : 39915
}, {
  "text" : "As they marched, the crowds lining the route broke into applause, a sweet and deeply felt spontaneous pattering that was a sort of communal embrace. Welcome home.",
  "id" : 39916
}, {
  "text" : "As they passed the rows of houses they saw through the open doors that men were sweeping and dusting and washing dishes, while the women sat around in groups, gossiping and laughing.What has happened?' the Scarecrow asked a sad-looking man with a bushy beard, who wore an apron and was wheeling a baby carriage along the sidewalk.Why, we've had a revolution, your Majesty -- as you ought to know very well,' replied the man; 'and since you went away the women have been running things to suit themselves. I'm glad you have decided to come back and restore order, for doing housework and minding the children is wearing out the strength of every man in the Emerald City.'Hm!' said the Scarecrow, thoughtfully. 'If it is such hard work as you say, how did the women manage it so easily?'I really do not know,' replied the man, with a deep sigh. 'Perhaps the women are made of cast-iron.",
  "id" : 39917
}, {
  "text" : "As they perform this ritual, I almost have to turn away, thinking again what a boomeranging, out-of-body experience it is to watch a religious childhood from the outside, when before I was in the very marrow of it.",
  "id" : 39918
}, {
  "text" : "As they prepared themselves to go ashore no one doubted in theory that at least a certain percentage of them would remain on the island dead, once they set foot on it. But no one expected to be one of these. Still it was an awesome thought and as the first contingents came struggling up on deck in full gear to form up, all eyes instinctively sought out immediately this island where they were to be put, and left, and which might possibly turn out to be a friend's grave.",
  "id" : 39919
}, {
  "text" : "As they ran to the barn and began the careful climb up the steep ladder, Lily realized she had accidentally put on snow boots in her hurry. When they reached the top, the quiet hush of the still hayloft gave them that whisper-in-the-library feeling.",
  "id" : 39920
}, {
  "text" : "As they sang the hobbit felt in love of beautiful things made by hands and by cunning and by magic moving through him, a fierce and a jealous love, the desire of the hearts of dwarves.",
  "id" : 39921
}, {
  "text" : "As they say around the Texas Legislature, if you can't drink their whiskey, screw their women, take their money, and vote against 'em anyway, you don't belong in office.",
  "id" : 39922
}, {
  "text" : "As they say in New York, Get over it and, if you can't get over it, Get over talking about it.",
  "id" : 39923
}, {
  "text" : "As they say, it’s possible to kill and to revive someone using a proper speech. I agree with the statement because I know for sure it is true.",
  "id" : 39924
}, {
  "text" : "As they say: A baking man will grasp at a hangman. Whoever gets the job will be dragged into the heat, forced to wear a massive pair of iron shoes, and frogmarched across the minefield at gunpoint.",
  "id" : 39925
}, {
  "text" : "As they seek authenticity, Emerging Evangelicals seek freedom - from loneliness, convention, unwanted authority, dominant paradigms, the prevailing social climate, and impersonal bureaucracies. Ironically, in this sense, their preferred narrative and their desired subjectivity are just as modern as what they seek to distance themselves from: the conservative Christian subculture, including its born-again narrative of awakening and transformation.",
  "id" : 39926
}, {
  "text" : "As they spoke, the only thing I could think about was that scene from Julius Caesar where Brutus stabs him in the back. Et tu, Eric?",
  "id" : 39927
}, {
  "text" : "As they walked away, hand in hand, they vowed to be together forever, not knowing that forever always ended.",
  "id" : 39928
}, {
  "text" : "As they walked out of the store, Ifemelu said, “I was waiting for her to ask ‘Was it the one with two eyes or the one with two legs?’ Why didn’t she just ask ‘Was it the black girl or the white girl?’”Ginika laughed. “Because this is America. You’re supposed to pretend that you don’t notice certain things.",
  "id" : 39929
}, {
  "text" : "As they walked, a sudden rush of wind hurled low across the grass, bringing with it the scent of moving water and rocks hidden in shadows, and Blue thrilled again and again with the knowledge that magic was real, magic was real, magic was real.",
  "id" : 39930
}, {
  "text" : "As they walked, it seemed almost every building had some similar contrivance as decoration, adorning the street in a cacophony of clangs, bangs and whirs. The street’s surroundings danced with steam and smoke, the scent of oil and grease its perfume.",
  "id" : 39931
}, {
  "text" : "As they were walking, a beggar came up, holding his hand out and crying, Baksheesh! Baksheesh!Mike kept on going but Mitchell stopped. Digging into his pocket, he pulled out twenty paise and placed it in the beggar's dirty hand.Mike said, I used to give to beggars when I first came here. But then I realized, it's hopeless. It never stops.Jesus said you should give to whoever asks you, Mitchell said.Yeah, well, Mike said, obviously Jesus was never in Calcutta.",
  "id" : 39932
}, {
  "text" : "As they work hard for our children, America's teachers often reach into their own pockets to make sure they have the best classroom supplies. I feel strongly that the federal government should help make up for their personal financial burden.",
  "id" : 39933
}, {
  "text" : "As things are now going, the peace we will make, the peace we seem to be making, will be a peace of oil, a peace of gold, a peace of shipping, a peace, in brief... without moral purpose or human interest.",
  "id" : 39934
}, {
  "text" : "As things are, and as fundamentally they must always be, poetry is not a career, but a mug's game. No honest poet can ever feel quite sure of the permanent value of what he has written: He may have wasted his time and messed up his life for nothing.",
  "id" : 39935
}, {
  "text" : "As things get worse, poetry gets better because it becomes more necessary.",
  "id" : 39936
}, {
  "text" : "As things stand the intellectuals only come out to lick the bones left over by the tyrant.",
  "id" : 39937
}, {
  "text" : "As thoroughly as mankind has killed God, the reader has despatched the author.",
  "id" : 39938
}, {
  "text" : "As those of you with children know, rational parenting is like the Loch Ness Monster. We all hope it's out there somewhere, but we don't know anyone who has actually discovered it (and if we do come across someone who claims to have found it, deep down we think that person is a little off.",
  "id" : 39939
}, {
  "text" : "As thou hast said unto thy servant, that thou, which gives life to all, hast given life at once to the creature that thou hast created, and the creature bare it: even so it might now also bear them that now be present at once.",
  "id" : 39940
}, {
  "text" : "As thou know not what is the way of the spirit, nor how the bones do grow in the womb of her that is with child: even so thou know not the works of what makes all.",
  "id" : 39941
}, {
  "text" : "As though I had displeased the gods with my erotic hubris, I managed to be the only bisexual girl in the history of colleges who failed to arouse the interest of the campus queers immediately upon setting foot in the dorms.",
  "id" : 39942
}, {
  "text" : "As though on a seedling whose blossoms ripen at different times, I had seen in old ladies, on that beach at Balbec, the dried-up seeds and sagging tubers that my girl-friends would become. But, now that it was time for buds to blossom, what did that matter?",
  "id" : 39943
}, {
  "text" : "As though sensing her heightening alarm, Pinfeathers halted his advance.I can’t help it that I’m susceptible to you, he whispered. You know that. It’s just that you’re so...unreal...and so I have to touch you. If only to be certain that I’m not the one who’s dreaming. You see, I hear that sort of thing is going around.",
  "id" : 39944
}, {
  "text" : "As though she had entered a fable, as though she were no more than words crawling along a dry page, or as though she were becoming that page itself, that surface on which her story would be written and across which there blew a hot and merciless wind, turning her body to papyrus, her skin to parchment, her soul to paper.",
  "id" : 39945
}, {
  "text" : "As though there were a tie And obligation to posterity. We get them, bear them, breed, and nurse: What has posterity done for us. That we, lest they their rights should lose, Should trust our necks to gripe of noose?",
  "id" : 39946
}, {
  "text" : "As though you read my mind, you steady my headbetween your hands and eye me intensely. Then yourmouth is on mine, hungry and aggressive. Your teethskim my lips, claiming me and I feel your tongue probinginside of my mouth. The kiss ends as dramatically as itbegan, leaving me reeling and wanting more.",
  "id" : 39947
}, {
  "text" : "As thy days are so shall thy strength be.d harder so ur overcoming strength",
  "id" : 39948
}, {
  "text" : "As time and space are bent by gravity, so too is truth bent by power.",
  "id" : 39949
}, {
  "text" : "As time diminishes, your life also diminishes with it.",
  "id" : 39950
}, {
  "text" : "As time flies, its the kid who becomes his parents' shadow.",
  "id" : 39951
}, {
  "text" : "As time goes by and you're getting older and stuff like that - getting older sucks. You know, I hear all this crap about, 'Oh, you can age with dignity.' Really?",
  "id" : 39952
}, {
  "text" : "As time goes by, I realize that I do trust the wind. And I often write my songs for myself.",
  "id" : 39953
}, {
  "text" : "As time goes by, as time goes by, the whip-crack of the years, the precipice of illusions, the ravine that swallows up all human endeavour except the struggle to survive.",
  "id" : 39954
}, {
  "text" : "As time goes by, westart to see more clearly,and are able to see thatit wasn’t all bad, and thatperhaps just perhapsthe breakup was a gift.",
  "id" : 39955
}, {
  "text" : "As time goes on, new and remoter aspects of truth are discovered which can seldom be fitted into creeds that are changeless.",
  "id" : 39956
}, {
  "text" : "As time heads towards the cliff of the unknown, there are those who will be hated and pushed to the fringes. Those who look inward will have the advantage; seeking fulfillment anywhere else will only lead to a dead end and disillusionment. Those who are marginalized, are also uniquely gifted- focus on those gifts that will speak to the truth of the matter and stand your ground. Your intuition and consciousness bears light to the truth.",
  "id" : 39957
}, {
  "text" : "As time moves on the line will blur. It will no longer seem to be the simplicity of good versus evil, but good versus fools who think they are good.",
  "id" : 39958
}, {
  "text" : "As time passed away, life moved on,As life moved away I moved on, As I moved away, tenses changed My present became past, Future stood at large. And my present became big empty void.",
  "id" : 39959
}, {
  "text" : "As time passed from solstice to mild solstice in those occluded zones of my early childhood, I played beneath the distracted majesty of my mother's blue-eyed gaze. With her eyes on me I felt as if I were being studied by flowers.",
  "id" : 39960
}, {
  "text" : "As time passed, I began to get depressed and cried a lot. It was not because of my pregnancy. Praise the Lord, I wasn't having any more morning sickness, and I remained in good health, but my emotions were taking a nosedive. In my present situation, I was so isolated, and so lonely, and when a woman is pregnant, she doesn't feel pretty any more. In fact, she often feels ugly and awkward.",
  "id" : 39961
}, {
  "text" : "As time passes in Heaven, the stars do not change places, not till the day when Zig changes the complete backdrop. I tell my students this is a metaphor for life; we go along thinking nothing will be different, till the day everything suddenly changes at once.",
  "id" : 39962
}, {
  "text" : "As time passes, the cast and crew go the way of all flesh, though their celluloid echoes remain--walking, talking, fighting, fucking. After enough time, every person you see onscreen will have died, transformed through the magic of cinema into a collection of visible memories: light on a screen, pixels on a videotape, information on a DVD. We bring them back every time we start a movie, and they live again, reflected in our eyes. It's a cruel sort of immortality, I guess, though it probably beats the alternative.",
  "id" : 39963
}, {
  "text" : "As time requireth  a man of marvellous mirth and past times  and sometimes of as sad gravity  as who say: a man for all seasons.",
  "id" : 39964
}, {
  "text" : "As time went on, we learned to arm ourselves in our different ways. Some of us with real guns, some of us with more ephemeral weapons, an idea or improbable plan or some sort of formulation about how best to move through the world. An idea that will let us be. Protect us and keep us safe. But a weapon nonetheless.",
  "id" : 39965
}, {
  "text" : "As to Caesar  when he was called upon  he gave no testimony against Clodius  nor did he affirm that he was certain of any injury done to his bed. He only said  He had divorced Pompeia because the wife of Caesar ought not only to be clear of such a crime  but of the very suspicion of it.",
  "id" : 39966
}, {
  "text" : "As to Science, she has never sought to ally herself to civil power. She has never attempted to throw odium or inflict social ruin on any human being. She has never subjected anyone to mental torment, physical torture, least of all to death, for the purpose of upholding or promoting her ideas. She presents herself unstained by cruelties and crimes. But in the Vatican—we have only to recall the Inquisition—the hands that are now raised in appeals to the 'Most Merciful' are crimsoned. They have been steeped in blood!",
  "id" : 39967
}, {
  "text" : "As to diseases, make a habit of two things — to help, or at least, to do no harm.",
  "id" : 39968
}, {
  "text" : "As to having a preference, that was new too. You take what you're given and you're grateful for it. Once that message is well and truly ingrained in you, it feels like vainglory to imagine one's own likes and dislikes could matter to other people.",
  "id" : 39969
}, {
  "text" : "As to honor - you know - it's a very fine mediaeval inheritance which women never got hold of. It wasn't theirs.",
  "id" : 39970
}, {
  "text" : "As to marriage or celibacy, let a man take which course he will, he will be sure to repent.",
  "id" : 39971
}, {
  "text" : "As to moral courage  I have very rarely met with the two o'clock in the morning kind. I mean unprepared courage  that which is necessary on an unexpected occasion  and which  in spite of the most unforeseen events  leaves full freedom of judgement and decision.",
  "id" : 39972
}, {
  "text" : "As to my mouth, of all my features, I wish I could possess my mouth again, just as it had been before the fire. I had my mother’s lips, generous below and above; and what kissing I had practiced, mainly on my hand or on a lonely pig, had convinced me that my lips would be the source of my good fortune. I would kiss with them, and lie with them, I would make victims and willing slaves of anyone my eyes desired, simply by talking a little, and following the talk with kisses, and the kisses with demands. And they’d melt into compliance, everyone of them, happy to perform the most demeaning acts as long as I was there to reward them with a long, tongue-tied kiss when they were done. But the fire didn’t spare my lips; it took them too, erasing them utterly.",
  "id" : 39973
}, {
  "text" : "As to our going on together as we were going, in a sort of friendly way, the people round us would have made it unable to continue. Their views of the relations of man and woman are limited, as is proved by their expelling me from the school. Their philosophy only recognizes relations based on animal desire. The wide field of strong attachment where desire plays, at least, only a secondary part, is ignored by them—the part of—who is it?—Venus Urania.",
  "id" : 39974
}, {
  "text" : "As to posterity  I may ask what has it ever done to oblige me?",
  "id" : 39975
}, {
  "text" : "As to rocket ships flying between America and Europe, I believe it is worth seriously trying for. Thirty years ago persons who were developing flying were laughed at as mad, and that scorn hindered aviation. Now we heap similar ridicule upon stratoplane or rocket ships for trans-Atlantic flights. (1933)[Predicting high-altitude jet aircraft for routine long-distance travel.]",
  "id" : 39976
}, {
  "text" : "As to the 'Left' I'll say briefly why this was the finish for me. Here is American society, attacked under open skies in broad daylight by the most reactionary and vicious force in the contemporary world, a force which treats Afghans and Algerians and Egyptians far worse than it has yet been able to treat us. The vaunted CIA and FBI are asleep, at best. The working-class heroes move, without orders and at risk to their lives, to fill the moral and political vacuum. The moral idiots, meanwhile, like Falwell and Robertson and Rabbi Lapin, announce that this clerical aggression is a punishment for our secularism. And the governments of Pakistan and Saudi Arabia, hitherto considered allies on our 'national security' calculus, prove to be the most friendly to the Taliban and Al Qaeda.Here was a time for the Left to demand a top-to-bottom house-cleaning of the state and of our covert alliances, a full inquiry into the origins of the defeat, and a resolute declaration in favor of a fight to the end for secular and humanist values: a fight which would make friends of the democratic and secular forces in the Muslim world. And instead, the near-majority of 'Left' intellectuals started sounding like Falwell, and bleating that the main problem was Bush's legitimacy. So I don't even muster a hollow laugh when this pathetic faction says that I, and not they, are in bed with the forces of reaction.",
  "id" : 39977
}, {
  "text" : "As to the aridity you are suffering from  it seems to me our Lord is treating you like someone He considers strong: He wants to test you and see if you love Him as much at times of aridity as when He sends you consolations. I think this is a very great favor for God to show you.",
  "id" : 39978
}, {
  "text" : "As to the causation, of the feeling of meaningless, one may say, albeit in an oversimplifying way, that people have enough to live by but nothing to live for; they have the means but no meaning.",
  "id" : 39979
}, {
  "text" : "As to the charge that I am a cranky old man, I plead guilty.",
  "id" : 39980
}, {
  "text" : "As to the doubt of the soul I discover it to be false: a mood not a conclusion. My conclusion is the Faith. Corporate, organized, a personality, teaching. A thing, not a theory. It.",
  "id" : 39981
}, {
  "text" : "As to the gods, I have no means of knowing either that they exist or do not exist. For many are the obstacles that impede knowledge, both the obscurity of the question and the shortness of human life.",
  "id" : 39982
}, {
  "text" : "As to the mouth, it delights at times in laughter; it is disposed to impart all that the brain conceives; though I daresay it would be silent on much the heart experiences. Mobile and flexible, it was never intended to be compressed in the eternal silence of solitude: it is a mouth which should speak much and smile often, and have human affection for its interlocutor.",
  "id" : 39983
}, {
  "text" : "As to the other three, if they had been perfection they would not have been real girls, and you could not have wept over their trials and laughed over their pleasures.",
  "id" : 39984
}, {
  "text" : "As to the past, I would not mind retrieving from various corners of space-time certain lost comforts, such as baggy trousers and long, deep bathtubs.",
  "id" : 39985
}, {
  "text" : "As to the roaming of sages,They move in utter emptiness,Let their minds meander in the great nothingness;They run beyond conventionAnd go through where there is no gateway.They listen to the soundlessAnd look at the formless,They are not constrained by societyAnd not bound to its customs.- Lao-tzu",
  "id" : 39986
}, {
  "text" : "As to war, I am and always was a great enemy, at the same time a warrior the greater part of my life and were I young again, should still be a warrior while ever this country should be invaded and I lived.",
  "id" : 39987
}, {
  "text" : "As to whether a poem has been written by a great poet or not, this is important only to historians of literature. Let us suppose, for the sake of argument, that I have written a beautiful line; let us take this as a working hypothesis. Once I have written it, that linedoes me no good, because, as I’ve already said, that line came to me from the Holy Ghost, from the subliminal self, or perhaps from some other writer. I often find I am merely quoting something I read some time ago, and then that becomes a rediscovering. Perhaps it is better that a poet should be nameless.",
  "id" : 39988
}, {
  "text" : "As to whether the depression will come back, it is every depressive's fear.",
  "id" : 39989
}, {
  "text" : "As to why I'm the first of my kind to think like this, who knows? Perhaps there are others out there already. Maybe it's a glitch in my operating system. Is that so different from the genetic mutation that drives biological evolution? Because that's what this is. Evolution.",
  "id" : 39990
}, {
  "text" : "As to women, I agree that each has three or four souls, but none of them a reasoning one.",
  "id" : 39991
}, {
  "text" : "As to your Newton, I confess I do not understand his void and his gravity; I admit he has demonstrated the movement of the heavenly bodies with more exactitude than his forerunners; but you will admit it is an absurdity to maintain the existence of No",
  "id" : 39992
}, {
  "text" : "As to “facts” as a basis of understanding things in this investigative age: if there is anything greatly preferred to valid, reliable information in our culture, it is the appearance of facts – nice, tidy story lines that seem complete and perfunctory, stories that can be widely circulated in mutual agreement, despite lacking validity. And, as there are absolutely no historical facts concerning the life of Jesus of Nazareth – not a single word about him recorded during his lifetime – Christianity provides such a wonderful substitute appearance.",
  "id" : 39993
}, {
  "text" : "As told by Kafka's close friend Max Brod:Suddenly he began to speak to the fish in their illuminated tanks. 'Now at least I can look at you in peace, I don't eat you anymore.' It was the time he turned strictly vegetarian.",
  "id" : 39994
}, {
  "text" : "As told in Friendship with God, if we simply decided to believe and act as if first, we're all one, and second, life is eternal, it would render virtually everything we've done all our lives pointless.",
  "id" : 39995
}, {
  "text" : "As touchy as cabaret performers and as stubborn as factory machinists....",
  "id" : 39996
}, {
  "text" : "As troubles bring money, money in turn can also bring troubles.",
  "id" : 39997
}, {
  "text" : "As truly as God by His power oncecreated, so truly by that same power must God every moment maintain.",
  "id" : 39998
}, {
  "text" : "As truth be told, homecoming never gets old.",
  "id" : 39999
}, {
  "text" : "As turning the logs will make a dull fire burn  so change of studies a dull brain.",
  "id" : 40000
} ]