[ {
  "text" : "Being present is being connected to All Things.",
  "id" : 49101
}, {
  "text" : "Being present to yourself in love and with kindness is the ultimate gift.",
  "id" : 49102
}, {
  "text" : "Being present, whether with children, with friends, or even with oneself, is hard work. But isn't this attentiveness -- the feeling that someone is trying to think about us -- something we want more than praise?",
  "id" : 49103
}, {
  "text" : "Being president is like being a jackass in a hailstorm. There's nothing to do but to stand there and take it.",
  "id" : 49104
}, {
  "text" : "Being pretty on the inside means you don't hit your brother and you eat all your peas-that's what my grandma taught me.",
  "id" : 49105
}, {
  "text" : "Being proactive and intentional will enable you to create a positive experience for yourself and others.",
  "id" : 49106
}, {
  "text" : "Being proud of my work and wanting to nurture this relationship, I never failed in my commitments to her. In general, I make a point of meeting all my deadlines. But, I distinctly remember one time that I couldn’t deliver the job in time…",
  "id" : 49107
}, {
  "text" : "Being pure in conduct also includes honesty and integrity in dealing with our fellowmen. A Christian should be known in his neighborhood or place of business as an honest person.",
  "id" : 49108
}, {
  "text" : "Being pursued, while easy, is purposeful. Intentional. Deliberate. It's not about getting a guy's attention--it's a process of ensuring that he's the one. Of all the men holding glass slippers, he has to be your perfect fit.",
  "id" : 49109
}, {
  "text" : "Being put in our place by something larger, older, greater than ourselves is not a humiliation; it should be accepted as a relief from our insanely hopeful ambitions for our lives.",
  "id" : 49110
}, {
  "text" : "Being raised in a developing country opened my eyes to so much I cannot tolerate. In Colombia, education is sometimes considered a luxury, not a human right. And it's not a priority in the agendas of many leaders.",
  "id" : 49111
}, {
  "text" : "Being ready is everything.",
  "id" : 49112
}, {
  "text" : "Being ready isn't enough you have to be prepared for a promotion or any other significant change.",
  "id" : 49113
}, {
  "text" : "Being real doesn't mean being reckless, it means allowing La Voz Mitologica, The Mythological Voice, to speak. One does that by shutting off the ego for a while and letting that which wishes to speak, speak.",
  "id" : 49114
}, {
  "text" : "Being real is being true to you.",
  "id" : 49115
}, {
  "text" : "Being realistic encompasses the negative, but it by no means excludes the positive.",
  "id" : 49116
}, {
  "text" : "Being recognized for your efforts… It is an impossible task. People are not particularly interested in efforts of others. Even if they recognized your efforts, they will forget it quickly, and instead…for a much longer time, they will remember you for your mistakes.",
  "id" : 49117
}, {
  "text" : "Being rejected by someone you knew you never stood a chance with is like pouring salt on a wound that already has salt in it. It preserves the hurt.",
  "id" : 49118
}, {
  "text" : "Being rejected is not the end of your life, it's a means to an end for your life. And that end is your destiny.",
  "id" : 49119
}, {
  "text" : "Being relevant to your customers only when you’re trying to sell something means choosing to be irrelevant to them for the rest of the time.",
  "id" : 49120
}, {
  "text" : "Being reliable is something. Being good.",
  "id" : 49121
}, {
  "text" : "Being religious means asking passionately the question of the meaning of our existence and being willing to receive answers, even if the answers hurt.",
  "id" : 49122
}, {
  "text" : "Being responsible is carrying out duties towards what you are paid for, right? Think again. It are what you acquire without being compensated, or beyond expected compensation. Responsible ones always excel. Acquiring temperament of taking responsibilities is an attitude.",
  "id" : 49123
}, {
  "text" : "Being responsible sometimes means pissing people off.",
  "id" : 49124
}, {
  "text" : "Being reveals itself in all its beauty, splendor, and mystery “to him who contemplates it reverently.” ... What's the most beautiful part of the world, the part that has the greatest dignity? It’s not really a part but a person – it’s every person. Personal being is the greatest wonder of the cosmos.",
  "id" : 49125
}, {
  "text" : "Being rich and coming from a distinguished family background doesn't guarantee happiness, Abby. In fact, it might make happiness harder to find because you have to live up to akk that expectation.",
  "id" : 49126
}, {
  "text" : "Being rich and famous has never been my goal at all. I love to act and I want to be able to do really great parts.",
  "id" : 49127
}, {
  "text" : "Being rich and famous isn't all happiness and at times the pressures have got to me.",
  "id" : 49128
}, {
  "text" : "Being rich is a good thing. Not just in the obvious sense of benefitting you and your family, but in the broader sense. Profits are not a zero sum game. The more you make, the more of a financial impact you can have.",
  "id" : 49129
}, {
  "text" : "Being rich is an untalented artist’s consolation prize.",
  "id" : 49130
}, {
  "text" : "Being rich is not about how much money you have or how many homes you own it's the freedom to buy any book you want without looking at the price and wondering if you can afford it.",
  "id" : 49131
}, {
  "text" : "Being rich isn't much fun when mostly everyone else is begging around you.",
  "id" : 49132
}, {
  "text" : "Being rich or famous does not equate an effective life",
  "id" : 49133
}, {
  "text" : "Being rich or famous is the only profound thing that some people have ever said.",
  "id" : 49134
}, {
  "text" : "Being right is massively overrated, especially when it comes at the expense of being compassionate and kind.",
  "id" : 49135
}, {
  "text" : "Being right keeps you in place. Being wrong forces you to explore.",
  "id" : 49136
}, {
  "text" : "Being rude to someone loving all the time can make your loving behavior same as your rude one for that person. So you should not always be rude in small mistakes",
  "id" : 49137
}, {
  "text" : "Being sad and being depressed are two different things. Also, people going through depression don't look so, while someone sad will look sad. The most common reaction is, 'How can you be depressed? You have everything going for you. You are the supposed number one heroine and have a plush home, car, movies... What else do you want?'",
  "id" : 49138
}, {
  "text" : "Being sad with the right people is better than being happy with the wrong ones.",
  "id" : 49139
}, {
  "text" : "Being safe doesn't mean you won't be sorry.",
  "id" : 49140
}, {
  "text" : "Being satisfied with the little we have; academically, spiritually, financially, ecumenically or otherwise will prevent a lot of problems from coming to us, and our dependence in our abilities and talents will go as far as bringing us satisfaction in life.",
  "id" : 49141
}, {
  "text" : "Being scared can keep a man from getting killed  and often makes a better fighter of him.",
  "id" : 49142
}, {
  "text" : "Being scared doesn't move you forward~ it only holds you back",
  "id" : 49143
}, {
  "text" : "Being scared to fail inspires creativity; heartbreak inspires creativity; being hurt by others inspires creativity; being lost inspires creativity. Your masterpiece isn’t something that you will have made in the colorful, it is understood in the darkness. Use the anxiety within and let it serve you.",
  "id" : 49144
}, {
  "text" : "Being sceptical about technology is like deciding whether or not you should breath.",
  "id" : 49145
}, {
  "text" : "Being self-owned is a state of mind.",
  "id" : 49146
}, {
  "text" : "Being self-sufficient is not selfish",
  "id" : 49147
}, {
  "text" : "Being selfish only benefits a few. Considering others benefits all of mankind.",
  "id" : 49148
}, {
  "text" : "Being selfless isn't bad. It is a very rare quality.",
  "id" : 49149
}, {
  "text" : "Being sensitive is a gift that fosters peace. Help create a kinder, gentler world by embracing it.",
  "id" : 49150
}, {
  "text" : "Being sent away to boarding school at seven is as great an inspiration as any songwriter could have - to be taken away from one's family and locked away for 10 years. It does create an incredible intensity of emotion.",
  "id" : 49151
}, {
  "text" : "Being sent to bed is a terrible command to all children, because it means the most public possible humiliation in front of adults, the confession that they bear the stigma of childhood, of being small and having a child's need for sleep.",
  "id" : 49152
}, {
  "text" : "Being seventy is not a sin.",
  "id" : 49153
}, {
  "text" : "Being sexy is all about attitude, not body type. It's a state of mind.",
  "id" : 49154
}, {
  "text" : "Being shaken to death by a Hawaiian tourist look-alike was not how Arena imagined her death.",
  "id" : 49155
}, {
  "text" : "Being shameless in thinking, then talking, about male friendship because it is important. Make room for friendship in your life. Make a federal case out of it.",
  "id" : 49156
}, {
  "text" : "Being shot at for years by men of a particular nationality will tend to impact negatively upon one’s view of them.",
  "id" : 49157
}, {
  "text" : "Being shy is a symptom of a low self-esteem.",
  "id" : 49158
}, {
  "text" : "Being sick successfully is not included in society’s panoply of worthy goals.",
  "id" : 49159
}, {
  "text" : "Being silent in the right moment is a skill.",
  "id" : 49160
}, {
  "text" : "Being simple is the most complicated thing nowadays!",
  "id" : 49161
}, {
  "text" : "Being single doesn't mean you're weak, it means that you're strong enough to wait for the right person.",
  "id" : 49162
}, {
  "text" : "Being single is definitely better than being with the wrong person",
  "id" : 49163
}, {
  "text" : "Being single is like being an artist, not because creating a functional single life is an art form, but because it requires the same close attention to one's singular needs, as well as the will and focus to fulfill them. Just as the artist arranges her life around her creativity, sacrificing conventional comforts and even social acceptance, sleeping and eating according to her own rhythms, so that her talent thrives above all else, nurtured the way a child might be, so a single person has to think hard to decipher what makes her happiest and most fulfilled.",
  "id" : 49164
}, {
  "text" : "Being single is only sad if you have a problem with your own company. I'm content with mine.",
  "id" : 49165
}, {
  "text" : "Being single isn't a terminal disease.Try telling that to my mother.",
  "id" : 49166
}, {
  "text" : "Being single, I thought would be fun, but it is terribly boring. And I am a romantic, but only when I am in love. I can't force it otherwise.",
  "id" : 49167
}, {
  "text" : "Being sixteen forever sounded good until you really thought about it. Then it didn't seem like such a great prospect.",
  "id" : 49168
}, {
  "text" : "Being skeptical is a balancing act it doesn't mean being dismissive.",
  "id" : 49169
}, {
  "text" : "Being skilled in Catsism is like being a ninja only deadlier and not so silent. The only bad thing is the sickening grammar you have to use.",
  "id" : 49170
}, {
  "text" : "Being smart and rich are lucky, but being curious and compassionate will save your ass. Being curious and compassionate can take you out of your ego and edge your soul towards wonder.",
  "id" : 49171
}, {
  "text" : "Being smart means you learned it well",
  "id" : 49172
}, {
  "text" : "Being smart takes patience. Being wise takes pain. Being apathetic takes practice. Being in love takes everything...away.",
  "id" : 49173
}, {
  "text" : "Being snappy is a symptom of an argument we forgot to have some way back.",
  "id" : 49174
}, {
  "text" : "Being soaked alone is cold. Being soaked with your best friend is an adventure.",
  "id" : 49175
}, {
  "text" : "Being socialized female and spending my life othered by this world gives me a unique perspective. In the past, this has felt like shit. In the present, it feels pretty good. In the future I hope somebody loves me enough to watch me age ungracefully.",
  "id" : 49176
}, {
  "text" : "Being solitary is being alone well: being alone luxuriously immersed in doings of your own choice, aware of the fullness of your won presence rather than of the absence of others. Because solitude is an achievement.",
  "id" : 49177
}, {
  "text" : "Being sorry for myself is a luxury I can't afford.",
  "id" : 49178
}, {
  "text" : "Being spiritual has nothing to do with what you believe and everything to do with your state of consciousness.",
  "id" : 49179
}, {
  "text" : "Being spontaneous is being able to respond with confidence; calmly trusting that, whatever the outcome, you will have a positive if challenging experience that will lead to greater self-awareness and success.",
  "id" : 49180
}, {
  "text" : "Being stigmatied by sex is being marked by its meaning in a human life of loneliness and imperfection, where some pain is indelible.",
  "id" : 49181
}, {
  "text" : "Being still does not mean don't move. It means move in peace.",
  "id" : 49182
}, {
  "text" : "Being stress and anxiety free is a human preset, I just show you how to 'flick the switch' to off. Permanent stress and anxiety recovery is possible quickly and simply despite what many are told.",
  "id" : 49183
}, {
  "text" : "Being strong and positive is like holding your breath under water. You will never be able to do it forever. Sometimes crying out and express yourself will help you from drowning.",
  "id" : 49184
}, {
  "text" : "Being strong doesn't mean that you never break! Being strong means that even if you break into a million pieces, you still have the courage to pick those pieces up, put them back together, and keep going on.",
  "id" : 49185
}, {
  "text" : "Being strong is having the wisdom when it is necessary. Being strong is to being gentle when it is most needed. Being strong is using flexibility when it is required. Being strong is about being there when it is a must for you to be there. Being strong is not really about being strong………",
  "id" : 49186
}, {
  "text" : "Being strong is not how hard you hit but its as hard you can get hit and keep going that is how winning is done.",
  "id" : 49187
}, {
  "text" : "Being strong is not just about your physical strength, no, it is about your capacity to handle difficult problem with ease.",
  "id" : 49188
}, {
  "text" : "Being strong isn't enough, being at limit is the real success. Why? 'cause the heaven is the only N' one limit to fly as away as you can.",
  "id" : 49189
}, {
  "text" : "Being strong means that you are made of steel.",
  "id" : 49190
}, {
  "text" : "Being strong-willed is not enough, however. You also have to be hard on yourself. Someone who was strong-willed but self-indulgent would not be called determined. Determination implies your willfulness is balanced by discipline.",
  "id" : 49191
}, {
  "text" : "Being stubborn won't make you fluent. Practicing will! The more mistakes you make, the more you'll learn not to.",
  "id" : 49192
}, {
  "text" : "Being stuck in your own head not only cheats you of intimate interactions with others, but it also impacts your relationship with God. - From the Book: Removing Your Shame Label",
  "id" : 49193
}, {
  "text" : "Being stuck is a position few of us like. We want something new but cannot let go of the old-old ideas  beliefs  habits  even thoughts. We are out of contact with our own genius. Sometimes we know we are stuck  sometimes we don't. In both cases we have to do something.",
  "id" : 49194
}, {
  "text" : "Being stuck serves a spiritual purpose. It's a bountiful harvest for transformation to occur. It tells us that a change is needed. More than any type of outward change, what's really being asked of us is an inner change. It could be a change of heart, change of priorities, a change of beliefs, or even a change of perspective.",
  "id" : 49195
}, {
  "text" : "Being stupid is second step in curing your stupidity.",
  "id" : 49196
}, {
  "text" : "Being stylish is about enjoying your life and expressing yourself and your inner light.",
  "id" : 49197
}, {
  "text" : "Being submissive is not being oppressed.",
  "id" : 49198
}, {
  "text" : "Being success is not an easy thing. It need courage, fight, brave, and time. Let them judge. Just show them the result later. Because a wise man said that success is the biggest revenge.",
  "id" : 49199
}, {
  "text" : "Being successful is about professionalism, and chewing gum is unprofessional. Its also a huge pet peeve of mine.",
  "id" : 49200
} ]