[ {
  "text" : "Address these environmental issues and you will address every issue known to man. And we keep dabbling in things that aren't really that important in the long term.",
  "id" : 19801
}, {
  "text" : "Addressing the concept of man made additions to the faith - “These additions-standards, practices, and allegiances supposedly created for our spiritual beneﬁt-have had the opposite effect.",
  "id" : 19802
}, {
  "text" : "Addressing the economic plight of women may ultimately be the feminist platform that draws a collective response. It may well become the place of collective organizing, the common ground, the issue that unites all women.",
  "id" : 19803
}, {
  "text" : "Addressing the interests of the audience, results in effective communication.",
  "id" : 19804
}, {
  "text" : "Addy, living one day without you would never be for the best. I want you every minute of every day. Forever. I love you.",
  "id" : 19805
}, {
  "text" : "Adelaide believes that all children should have enough grown-ups around who love them so that one can tell them to fight, one can tell them not to, and one can tell them not to worry so much.",
  "id" : 19806
}, {
  "text" : "Adele and Vladimir danced along the banks of the River Seine, the loveliness of spring a backdrop all around them.",
  "id" : 19807
}, {
  "text" : "Adele doesn't need any ironic detachment. She can love and appreciate the talent of others without feeling threatened herself. This is often very hard for people. We usually worry that someone else's talent or success is being compared with our own so we take the role of a critic and evaluate people harshly in order to protect our own egos.People like Adele focus on what they like and they ignore the comparisons. Plus, they let the people around them know when they found something that they love about their work or their art.",
  "id" : 19808
}, {
  "text" : "Adele shattered the image of how the stereotypical singer is supposed to look. She has that whole 'Screw you, I'm awesome for what I do' attitude, which I really look up to and want to be a part of.",
  "id" : 19809
}, {
  "text" : "Adele, if you think that, no matter how mad you drive me, that I want to give you up, you are insane, possibly more insane than is healthy.",
  "id" : 19810
}, {
  "text" : "Adelina knew perfectly well who the father was, but she worked hard to forget it, and by the end of her life she would insist that Jesús was her child and hers only.",
  "id" : 19811
}, {
  "text" : "Adeline was really rather charming, she always had a man in her life, but it never worked out: either they were nice but she didn't find them very exciting; or they were exciting but she didn't find them particularly nice, or they were neither nice nor exciting and she wondered why she was with them at all. She found a way of making the exciting men nicer and that was by leaving them. But then, they weren't exciting anymore either.",
  "id" : 19812
}, {
  "text" : "Adequate photographers use their sight, good photographers use their senses, and great photographers use their souls.",
  "id" : 19813
}, {
  "text" : "Adequate planning will rescue you from the shame of tomorrow",
  "id" : 19814
}, {
  "text" : "Adharmenaidhate tabat, tato bhadrani pashyati, tatah sapatnan jayati, - samulastu vinashyati. In unrightousness they prosper, in it they find their good, through it they defeat their enemies, - but they perish at the root.",
  "id" : 19815
}, {
  "text" : "Adiction to reading....There are worse things in the world to be Addicted to.",
  "id" : 19816
}, {
  "text" : "Adidas is just right. They've been, like, a partner I couldn't be more thankful for. I really feel like they've helped increase my popularity. You know? It's tight to be able to attach to their brand and be able to add whatever I can offer to their brand. It's nice to know that they appreciate it. They are always showing love.",
  "id" : 19817
}, {
  "text" : "Adidas is one of the biggest companies in the world. To have a company like that, a mainstream company, a major sports company, to say they want me, it's awesome.",
  "id" : 19818
}, {
  "text" : "Adieu to disappointment and spleen. What are men to rocks and mountains?",
  "id" : 19819
}, {
  "text" : "Adieu! but let me cherish, still, The hope with which I cannot part. Contempt may wound, and coldness chill, But still it lingers in my heart. And who can tell but Heaven, at last, May answer all my thousand prayers, And bid the future pay the past With joy for anguish, smiles for tears?",
  "id" : 19820
}, {
  "text" : "Adieu, Lord Dain,” she answered without turning her head. “Have a pleasant evening with your cows.”Cows?She was merely trying to provoke him, Dain told himself. The remark was a pathetic attempt at a setdown. To take offense was to admit he’d felt the sting. He told himself to laugh and return to his… cows.",
  "id" : 19821
}, {
  "text" : "Adin looked up at Donte, who was then in the middle of taking a sip of his wine. He took in Donte’s demonically beautiful face, long and angular, with its hooded eyes and high cheekbones, its wine-darkened lips. He watched as Donte savored it, imagining the warmth of the wine on the inside of Donte’s mouth and against his tongue. He could almost feel it as it slid down the column of Donte’s throat, teasing his Adam’s apple into a subtle bob, and suddenly Adin was the wine, slipping down that throat, and just as inexplicably, Adin felt Donte’s mouth on him everywhere at once, biting…licking…sucking. Adin’s breath sped up; his skin warmed with the beginnings of a flush brought on by arousal.",
  "id" : 19822
}, {
  "text" : "AdiosHer pretty picturelying on theground was likethe topplingof somefascistregimeAnd burningthe photograph,was thecelebration",
  "id" : 19823
}, {
  "text" : "Aditya warned, 'Be careful Nandini. Don't fall in love with the wrong man or you'll die of a broken heart.",
  "id" : 19824
}, {
  "text" : "Adjunct teachers are the professorial equivalent of the migrant Mexican farm laborers hired during harvest. If you can get a good contract at the same farm every year, where the farmer pays you on time and doesn't cheat or abuse you, then it's in your best interest to show up consistently from year to year.",
  "id" : 19825
}, {
  "text" : "Adjust your mentality to make veggies a centrepiece of your meals and snacks. Get comfortable with occasionally consuming larger quantities than typical Western diet traditions call for.",
  "id" : 19826
}, {
  "text" : "Adjusting our mindset for success is always at least half the battle. In the case of overcoming our fears, rather than being overcome by them, - it is 99% a war waged in our own head.",
  "id" : 19827
}, {
  "text" : "Adjusting to life’s changes may be difficult and something you may not be looking forward to experiencing. Be gentle with yourself and you will find clarity on all levels of encouragement in places and by people you least expect. Remember as it has been said before: This too shall pass!",
  "id" : 19828
}, {
  "text" : "Adlai Stevenson - a Henry James character in a Reader's Digest world.",
  "id" : 19829
}, {
  "text" : "Administrators are there because of the fans and the cricketers to run this game, so credibility of a game, or a board, or even a government for that matter, is important irrespective of what you do. If you are in public life, it is important.",
  "id" : 19830
}, {
  "text" : "Admirable, however, as the Paris of the present day appears to you, build up and put together again in imagination the Paris of the fifteenth century; look at the light through that surprising host of steeples, towers, and belfries; pour forth amid the immense city, break against the points of its islands, compress within the arches of the bridges, the current of the Seine, with its large patches of green and yellow, more changeable than a serpent's skin; define clearly the Gothic profile of this old Paris upon an horizon of azure, make its contour float in a wintry fog which clings to its innumerable chimneys; drown it in deep night, and observe the extraordinary play of darkness and light in this sombre labyrinth of buildings; throw into it a ray of moonlight, which shall show its faint outline and cause the huge heads of the towers to stand forth from amid the mist; or revert to that dark picture, touch up with shade the thousand acute angles of the spires and gables, and make them stand out, more jagged than a shark's jaw, upon the copper-coloured sky of evening. Now compare the two.",
  "id" : 19831
}, {
  "text" : "Admiral Nelson won the great Battle of Trafalgar against the French during the Napoleonic Wars. The Viscount of Camperdown, who also won many battles during that period, was one of the admirals under Nelson. The Viscount of Canperdown's family crest had a ship with full sails on it and with two little Latin words: Disce pai—Lean to suffer. That is precisely what Peter and Paul and Job and Moses and Jesus would say to you and me as believers in the fallen world. Learn to suffer.",
  "id" : 19832
}, {
  "text" : "Admiral Spartan thinks that the object must be exposed and penetrated with all possible speed.",
  "id" : 19833
}, {
  "text" : "Admiration for a quality or an art can be so strong that it deters us from striving to possess it.",
  "id" : 19834
}, {
  "text" : "Admiration is a very short-lived passion  that immediately decays upon growing familiar with its object.",
  "id" : 19835
}, {
  "text" : "Admiration is the daughter of ignorance.",
  "id" : 19836
}, {
  "text" : "Admiration of great men, living or dead, naturally evokes imitation of them in a greater or less degree.",
  "id" : 19837
}, {
  "text" : "Admiration provides no saving grace for the inconvenient.",
  "id" : 19838
}, {
  "text" : "Admiration: Our polite recognition of another man's resemblance to ourselves.",
  "id" : 19839
}, {
  "text" : "Admirations are never paid in any way, try to make yourself of what you admire, and it will pay you with originality.",
  "id" : 19840
}, {
  "text" : "Admire  exult  despise  laugh  weep - for here There is such matter for all feelings: - Man! Thou pendulum betwixt a smile and tear.",
  "id" : 19841
}, {
  "text" : "Admire Beauty",
  "id" : 19842
}, {
  "text" : "Admire all the stars, but what you really must admire is your very own Sun, the cosmic candle of our beloved Earth!",
  "id" : 19843
}, {
  "text" : "Admire and adore the Author of the telescopic universe, love and esteem the work, do all in your power to lessen ill, and increase good, but never assume to comprehend.",
  "id" : 19844
}, {
  "text" : "Admire the efforts of a failure like you admire the beauty of a sunset.",
  "id" : 19845
}, {
  "text" : "Admire your offenders for they are never your offenders. They are only teachers in the class of forgiveness, tolerance and patience. How can you learn how to forgive when you have not been offended? How can you learn how to forgive seventy seven times seven when people have not offended you seventy seven times? Smile if you get offended, there is a lessons to learn!",
  "id" : 19846
}, {
  "text" : "Admirer quelqu'un, s'inspirer de son parcours, c'est avant tout grandir et devenir soi.",
  "id" : 19847
}, {
  "text" : "Admiring and a little overwhelmed by the simple opulence of the limousine’s interior, she shook snowflakes from her scarf and tresses, hoping the rare effort she had put into doing her hair was not entirely r",
  "id" : 19848
}, {
  "text" : "Admission of ignorance is often the first step in our education",
  "id" : 19849
}, {
  "text" : "Admission of ignorance is often the first step in our education.",
  "id" : 19850
}, {
  "text" : "Admit it, He insists. I was right. No. I sniff. You were wrong. sniff. I'm just crying-sniff- cause i'm so happy. My tear take that lie as their cue and start streaming down my cheeks. Come on, Princess, he says, You don't need to cry over that loser.  This only makes me cry harder. We both know who the loser is in this scenario. With a muttered curse, Quince wraps his arms around me and squeezes. It feels remarkably like a hug. Don't cry, he whispers in my ear. Please. I don't know if it's his soft words or the fact that my face is now hidden by his broad chest, but i just let go. Three years of longing and loving from a distance have built to the breaking point, and i let it out all over his west coast choppers T-shirt. shhh, He soothes. He's not worth it.",
  "id" : 19851
}, {
  "text" : "Admit it. You can't have everything. You can't do everything. You can't be everywhere. You are not omnipotent, you are mortal.",
  "id" : 19852
}, {
  "text" : "Admit to yourself women are equal. In fact go ahead and say it. They're superior. Nuff said.",
  "id" : 19853
}, {
  "text" : "Admit when you're wrong. It doesn't fix a busted leg, of course, but it's a nice gesture none-the-less.",
  "id" : 19854
}, {
  "text" : "Admit you’re jealous, Emma.” “Never,” she said defiantly. “Just your nipples then. They’re pouting.",
  "id" : 19855
}, {
  "text" : "Admittedly, I am not the one who looks fantastic in everything, but still I cannot help loving myself.",
  "id" : 19856
}, {
  "text" : "Admittedly, art is somewhat like spit. It does not repulse or even worry is while it is still inside of us, but once it exits our body, it becomes disgusting.",
  "id" : 19857
}, {
  "text" : "Admittedly, there will be times when you must interact on a superficial level and adjust your behavior to fit in, go along and get along.",
  "id" : 19858
}, {
  "text" : "Admitting defeat? How un-huntress like of you.",
  "id" : 19859
}, {
  "text" : "Admitting error clears the score  and proves you wiser than before.",
  "id" : 19860
}, {
  "text" : "Admitting errors clears the score and proves you wiser than before.",
  "id" : 19861
}, {
  "text" : "Admitting failure is quite cleansing, but never - pleasurable.",
  "id" : 19862
}, {
  "text" : "Admitting pain humbles us to the reality of our personal histories and our present conditions. We no longer have to pretend we are something that we are not.",
  "id" : 19863
}, {
  "text" : "Admitting the need for help may also compound the survivor's sense of defeat. The therapists Inger Agger and Soren Jensen, who work with political refugees, describe the case of K, a torture survivor with severe post-traumatic symptoms who adamantly insisted that he had no psychological problems: K...did not understand why he was to talk with a therapist. His problems were medical: the reason why he did not sleep at night was due to the pain in his legs and feet. He was asked by the therapist...about his political background, and K told him that he was a Marxist and that he had read about Freud and he did not believe in any of that stuff: how could his pain go away by talking to a therapist?",
  "id" : 19864
}, {
  "text" : "Admitting the weighty problems and staggering disappointments, Christianity affirms that God is able to give us the power to meet them. He is able to give us inner equilibrium to stand tall amid the trials and burdens of life. He is able to provide inner peace amid our outer storms.",
  "id" : 19865
}, {
  "text" : "Admonish your friends privately  but praise them openly.",
  "id" : 19866
}, {
  "text" : "Adolescence impelled her eyes to stay at an even keel, to deal with the ground before flickering to the heavens. Night became not dotted with fairy clouds of celestial brilliance, but simply the time when the sun was out of sight.",
  "id" : 19867
}, {
  "text" : "Adolescence is a marketing tool.",
  "id" : 19868
}, {
  "text" : "Adolescence is a new birth, for the higher and more completely human traits are now born.",
  "id" : 19869
}, {
  "text" : "Adolescence is a time in which you experience everything more intensely.",
  "id" : 19870
}, {
  "text" : "Adolescence is just one big walking pimple.",
  "id" : 19871
}, {
  "text" : "Adolescence is like a heavy rain. Even though you catch a cold from it, you still look forward to experiencing it once again.(From 'In Those Bygone Years, The Girl We All Went After' the novel)",
  "id" : 19872
}, {
  "text" : "Adolescence is like having only enough light to see the step directly in front of you.",
  "id" : 19873
}, {
  "text" : "Adolescence is never graceful or beautiful. Our first steps are wobbly, full of stumbles and spills. Our first words are mispronounced and barely comprehendible. Our first kisses are sloppy and wet. The process of breaking sexual thresholds is far from sexy. It will be a long time until being a penetrator outgrows the feel of a grade school science experiment where I fill my paper mache volcano with vinegar and baking soda, giggling and high-fiving my lab partner once it explodes.",
  "id" : 19874
}, {
  "text" : "Adolescence is the conjugator of childhood and adulthood.",
  "id" : 19875
}, {
  "text" : "Adolescence is when children start trying to bring up their parents.",
  "id" : 19876
}, {
  "text" : "Adolescence is when girls experience social pressure to put aside their authentic selves and to display only a small portion of their gifts.",
  "id" : 19877
}, {
  "text" : "Adolescence isn't about relationships, its about dating. Its suppose to be relaxed, and fun. Isn't that what being a teenager is all about?",
  "id" : 19878
}, {
  "text" : "Adolescence isn't just about prom or wearing sparkly dresses.",
  "id" : 19879
}, {
  "text" : "Adolescence represents an inner emotional upheaval, a struggle between the eternal human wish to cling to the past and the equally powerful wish to get on with the future.",
  "id" : 19880
}, {
  "text" : "Adolescents are not monsters. They are just people trying to learn how to make it among the adults in the world, who are probably not so sure themselves.",
  "id" : 19881
}, {
  "text" : "Adolescents need tremendous support as they go about the task of figuring out their identities, their future selves. Too often what they get is intrusion. Intrusion and support are two fundamentally different processes: support is about the needs of the child, intrusion is about the needs of the parent.",
  "id" : 19882
}, {
  "text" : "Adolescents show off. That's another way of wanting to connect with people. It's not an aspect of human behavior that we generally consider to be very admirable, but it is, in some way, a means of connecting with someone else and not being alone.",
  "id" : 19883
}, {
  "text" : "Adolf Hitler is probably the last of the great adventurer-conquerors in the tradition of Alexander, Caesar and Napoleon, and the Third Reich the last of the empires which set out on the path taken earlier by France, Rome and Macedonia. The curtain was rung down on that phase of history, at least, by the sudden invention of the hydrogen bomb, of the ballistic missile and of rockets that can be aimed to hit the moon.",
  "id" : 19884
}, {
  "text" : "Adolf Hitler! Ken, it makes me furious. Forty million people die to defeat that megalomaniac, and he's the star of the first broadcast to another civilization? He's representing us. And them. It's that madman's dream come true.",
  "id" : 19885
}, {
  "text" : "Adonai, your creations are your reflections, and they show us that you are amazing. Thank you for even the stars up above, that those that look upon them may enjoy their majesty and splendor.",
  "id" : 19886
}, {
  "text" : "Adopt the pace of nature  her secret is patience.",
  "id" : 19887
}, {
  "text" : "Adopt the pace of nature: her secret is patience.",
  "id" : 19888
}, {
  "text" : "Adopt the pace of nature: her secret is patience.",
  "id" : 19889
}, {
  "text" : "Adopt the pace of nature: her secret is patience.",
  "id" : 19890
}, {
  "text" : "Adopt the positive in everything you do, for there will always be positivity there to find, if that is what you seek.",
  "id" : 19891
}, {
  "text" : "Adopt your own view and adapt with others' views",
  "id" : 19892
}, {
  "text" : "Adopted. Big Deal",
  "id" : 19893
}, {
  "text" : "Adoptee rights are everyone's rights, and they deserve to be protected.",
  "id" : 19894
}, {
  "text" : "Adoptees deserve open records because deception and partial truths do not set us free.",
  "id" : 19895
}, {
  "text" : "Adopting a new healthier lifestyle can involve changing diet to include more fresh fruit and vegetables as well as increasing levels of exercise.",
  "id" : 19896
}, {
  "text" : "Adopting a really positive attitude can work wonders to adding years to your life, a spring to your step, a sparkle to your eye, and all of that.",
  "id" : 19897
}, {
  "text" : "Adopting the language of a pretense only serves to ease participation in it.",
  "id" : 19898
}, {
  "text" : "Adopting the right attitude can convert a negative stress into a positive one.",
  "id" : 19899
}, {
  "text" : "Adoption is a beautiful, burdensome blessing.",
  "id" : 19900
} ]