[ {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 24001
}, {
  "text" : "All progress is based upon a universal  innate desire on the part of every living organism to live beyond its income.",
  "id" : 24002
}, {
  "text" : "All progress is based upon a universal innate desire on the part of every organism to live beyond its income.",
  "id" : 24003
}, {
  "text" : "All progress is based upon the universal innate desire on the part of every organism to live beyond its income.",
  "id" : 24004
}, {
  "text" : "All progress of humanity happened because humans wanted to be loved and appreciated.",
  "id" : 24005
}, {
  "text" : "All prosperity begins in the mind and is dependent only upon the full use of our creative imagination.",
  "id" : 24006
}, {
  "text" : "All providences are doors to trial. Men may be drowned in seas of prosperity as well as in rivers of affliction.",
  "id" : 24007
}, {
  "text" : "All psychological philosophy of behavior of humans are subjective and coming in test in real time in the domain of epistemology.",
  "id" : 24008
}, {
  "text" : "All punishment is mischief. All punishment in itself is evil.",
  "id" : 24009
}, {
  "text" : "All punk is is attitude. That's what makes it. The attitude.",
  "id" : 24010
}, {
  "text" : "All punk rockers hate Christmas.",
  "id" : 24011
}, {
  "text" : "All pursuits are pointless and fruitless unless and until love and compassion are found and then are the foundation and destination of all you do",
  "id" : 24012
}, {
  "text" : "All questions have a basis in love. All answers lead to LOVE. If you can color everything in love, you have all the colors in the world.",
  "id" : 24013
}, {
  "text" : "All questions need to be explored from our hearts first & then embraced by our heads.",
  "id" : 24014
}, {
  "text" : "All questions of right to one side, I have never been able to banish the queasy inner suspicion that Israel just did not look, or feel, either permanent or sustainable. I felt this when sitting in the old Ottoman courtyards of Jerusalem, and I felt it even more when I saw the hideous 'Fort Condo' settlements that had been thrown up around the city in order to give the opposite impression. If the statelet was only based on a narrow strip of the Mediterranean littoral (god having apparently ordered Moses to lead the Jews to one of the very few parts of the region with absolutely no oil at all), that would be bad enough. But in addition, it involved roosting on top of an ever-growing population that did not welcome the newcomers.",
  "id" : 24015
}, {
  "text" : "All rationalism tends to minimalise the value and the importance of life and to decrease the sum total of human happiness.",
  "id" : 24016
}, {
  "text" : "All raw, uncooked, protesting.(on Aldous Huxley)",
  "id" : 24017
}, {
  "text" : "All readings are also mis-readings, re-readings, partial readings, imposed readings, and imagined readings of a text that is originally and finally never simply there. Just as the world is originally fallen apart, the text is always already enmeshed in contending practices and hopes.",
  "id" : 24018
}, {
  "text" : "All real education is the architecture of the soul.",
  "id" : 24019
}, {
  "text" : "All real estate agents should be put on a decommissioned naval frigate which is then towed out into the deepest part of the Atlantic and sunk. It's rather unfortunate that, in recent years, real estate agents have become comedy betes-noires. Rather like lawyers or used car salesmen. Every time they mention their job they probably get people amusingly making the sign of the cross at them or are subjected to some good-natured, humorous ribbing. This has the effect of distorting what I'm trying to say here, which isn't in the nature of a smiling roll of the eyes and a Tsk, real estate agents, eh? but rather All real estate agents should be put on a decommissioned naval frigate which is then towed out into the deepest part of the Atlantic and sunk.",
  "id" : 24020
}, {
  "text" : "All real fantasy is serious. Only faked fantasy is not serious. That is why it is so wrong to impose faked fantasy on children....",
  "id" : 24021
}, {
  "text" : "All real freedom springs from necessity, for it can be gained only through the exercise of the individual will, and that will can be roused to energetic action only by the force of necessity acting upon it from the outside to spur it to effort.",
  "id" : 24022
}, {
  "text" : "All real living is meeting.",
  "id" : 24023
}, {
  "text" : "All real works of art look as though they were done in joy.",
  "id" : 24024
}, {
  "text" : "All reality about me now appeared to be in tatters, taken down and reduced to the civil war of its particles. I held on very, very tight indeed.",
  "id" : 24025
}, {
  "text" : "All really interesting girls invent themselves.",
  "id" : 24026
}, {
  "text" : "All reform except a moral one will prove unavailing.",
  "id" : 24027
}, {
  "text" : "All reformations seem formidable before they are attempted.",
  "id" : 24028
}, {
  "text" : "All reformers are bachelors.",
  "id" : 24029
}, {
  "text" : "All relationship systems become anxious. People put together and inevitably anxiety will arise. Anxiety can be infectious. We can give it to others or catch it from them. What precisely triggers anxiety is unique to each system. Common Activators are significant changes and losses. They upset the stable patterns and balance of the system.",
  "id" : 24030
}, {
  "text" : "All relationships are teleological, are going somewhere.",
  "id" : 24031
}, {
  "text" : "All relationships change the brain - but most important are the intimate bonds that foster or fail us, altering the delicate circuits that shape memories, emotions and that ultimate souvenir, the self.",
  "id" : 24032
}, {
  "text" : "All relationships have ups and downs. Romantic fantasy often nurtures the belief that difficulties and down times are an indication of a lack of love rather than part of the process. In actuality, true love thrives of the difficulties. The foundation of such love is the assumption that we want to grow and expand, to become more fully ourselves. There is no change that does not bring with it a feeling of challenge and loss. When we experience true love it may feel as though our lives are in danger; we may feel threatened.",
  "id" : 24033
}, {
  "text" : "All relaxation does is allow the truth to be felt. The mind is cleared, like a dirty window wiped clean, and the magnitude of what we might ordinarily take for granted inspires tears.",
  "id" : 24034
}, {
  "text" : "All religion seems to need to prove that it's the only truth. And that's where it turns demonic. Because that's when you get religious wars and persecutions and burning heretics at the stake.",
  "id" : 24035
}, {
  "text" : "All religion, my friend, is simply evolved out of fraud, fear, greed, imagination, and poetry.",
  "id" : 24036
}, {
  "text" : "All religions and all communities have the same rights, and it is my responsibility to ensure their complete and total protection. My government will not tolerate or accept any discrimination based on caste, creed and religion.",
  "id" : 24037
}, {
  "text" : "All religions and spiritual traditions begin with the cry Help!",
  "id" : 24038
}, {
  "text" : "All religions are revealed and inspired. After all nothing happens without the will of god.",
  "id" : 24039
}, {
  "text" : "All religions are based on obsolete terminology.",
  "id" : 24040
}, {
  "text" : "All religions are beautiful in the story, as you say. It's when they're put into practice that they grow ugly.",
  "id" : 24041
}, {
  "text" : "All religions are born from individual experiences of divine awakening, not from some books.",
  "id" : 24042
}, {
  "text" : "All religions are equally sublime to the ignorant, useful to the politician, and ridiculous to the philosopher.",
  "id" : 24043
}, {
  "text" : "All religions are founded on the fear of the many and the cleverness of the few.",
  "id" : 24044
}, {
  "text" : "All religions are good 'in principle' - but unfortunately this abstract Good has only rarely prevented their practitioners from behaving like bastards.",
  "id" : 24045
}, {
  "text" : "All religions are guesswork",
  "id" : 24046
}, {
  "text" : "All religions are man-made God has not yet revealed himself beyond doubt to anybody.",
  "id" : 24047
}, {
  "text" : "All religions are mere echoes of this one great religion of Humanism.",
  "id" : 24048
}, {
  "text" : "All religions are true but none are literal.",
  "id" : 24049
}, {
  "text" : "All religions have something to say about sex, and it rarely coincides with scientific knowledge of sex and sexuality.",
  "id" : 24050
}, {
  "text" : "All religions lead to the same God, and all deserve the same respect. Anyone who chooses a religion is also choosing a collective way for worshipping and sharing the mysteries. Nevertheless, that person is the only one responsible for his or her actions along the way and has no right to shift responsibility for any personal decisions on to that religion.",
  "id" : 24051
}, {
  "text" : "All religions must be made child-proof. Our teachers' unions have done good work in this field, K through 12. Delaying first communions and bar mitzvahs until age 21 would be another positive step.",
  "id" : 24052
}, {
  "text" : "All religions must be tolerated... for every man must get to heaven in his own way.",
  "id" : 24053
}, {
  "text" : "All religions worthy of the name are now making great efforts to purify their doctrines and return to their original standpoint, — all except Christianity! You surely know that the nineteenth century Christianity is not the religion taught by Christ. Christ's religion has been changed and corrupted. But Christian clergymen are well aware that if they were to attempt to purify Christianity and bring it back to the religion of Christ, the result would be to reform it out of existence. Christianity stands to-day completely explained. Every step in its development is laid bare and shown to be due to purely natural causes, and it is easy to see how much Christianity adopted from other and older religions.",
  "id" : 24054
}, {
  "text" : "All religions, arts and sciences are branches of the same tree. All these aspirations are directed toward ennobling man's life, lifting it from the sphere of mere physical existence and leading the individual towards fre",
  "id" : 24055
}, {
  "text" : "All religions, arts and sciences are branches of the same tree. All these aspirations are directed toward ennobling man's life, lifting it from the sphere of mere physical existence and leading the individual towards freedom. (first published 1937)]",
  "id" : 24056
}, {
  "text" : "All religions, in their pure form, will tell you God is Love. And power, fear, division, judgment, oppression, hatred and self-righteousness are the opposite of Love. So going to war, for example, in the name of religion, is a complete contradiction. No pure religious leader would ever support this.",
  "id" : 24057
}, {
  "text" : "All religious and spiritual practices lead to one deep realisation: We Are One. All is One.",
  "id" : 24058
}, {
  "text" : "All remember about my mother, Nibs told them, is that she often said to my father, 'Oh, how I wish I had a cheque-book of my own!' I don't know what a cheque-book is, but I should just love to give my mother one.",
  "id" : 24059
}, {
  "text" : "All resistance is a rupture with what is. And every rupture begins, for those engaged in it, through a rupture with oneself.",
  "id" : 24060
}, {
  "text" : "All resources in your possession is an opportunity for service.",
  "id" : 24061
}, {
  "text" : "All respect for the office of the presidency aside, I assumed that the obvious and unadulterated decline of freedom and constitutional sovereignty, not to mention the efforts to curb the power of judicial review, spoke for itself.",
  "id" : 24062
}, {
  "text" : "All respect is earned, even self-respect.",
  "id" : 24063
}, {
  "text" : "All revered spiritual leaders, political leaders, and diplomats, captains of industry, intellectuals, and winning generals exhibit genuine humility that empowers them to act with integrity and courage under the most distressing circumstances.",
  "id" : 24064
}, {
  "text" : "All riches have their origin in mind. Wealth is in ideas - not money.",
  "id" : 24065
}, {
  "text" : "All right I think we've been down here in the dark long enough. There's a whole other world upstairs. Take my hand, Constant Reader, and I'll be happy to lead you back into the sunshine. I'm happy to go there because I believe most people are essentially good. I know that I am. It's you I'm not entirely sure of.",
  "id" : 24066
}, {
  "text" : "All right everyone, line up alphabetically according to your height.",
  "id" : 24067
}, {
  "text" : "All right gentlemen, we have a job to do. At approximately 01:30 tonight, three children made an escape. Our job is to find them and bring them back. Every minute the factory is down, I lose two thousand, seven hundred and thirty-eight dollars and forty-seven cents. Therefore, we must find them and find them fast. They were last seen heading south by southwest in three makeshift kites. We'll head in that direction, fanning out and using our heat sensors to track them. Any questions? Tubaface raised his hand. Yes?Where do babies come from?That question is wholly innapropriate to our present situation. Someone slap him.",
  "id" : 24068
}, {
  "text" : "All right people, listen up! If you've got a family back home waiting for you or if you just want to save your own skin, turn around and walk away. Also, women! I have no intention of fighting any women!",
  "id" : 24069
}, {
  "text" : "All right then, I’ll be mad at you on this score, which incidentally is no great misfortune, as things balance out quite well if there’s a little anger for you lurking in one corner of my heart.",
  "id" : 24070
}, {
  "text" : "All right then, said the savage defiantly, I'm claiming the right to be unhappy.Not to mention the right to grow old and ugly and impotent; the right to have syphilis and cancer; the right to have too little to eat, the right to be lousy; the right to live in constant apprehension of what may happen tomorrow; the right to catch typhoid; the right to be tortured by unspeakable pains of every kind. There was a long silence.I claim them all, said the Savage at last.",
  "id" : 24071
}, {
  "text" : "All right, Chris, you've given me a breather. I'm prepared foranything.And thank you for saying all of that, and for loving me, for youhaven't gone unloved, or unadmired, yourself. I kissed him quickly onthe lips, and told him to go on, to hit me with his knockout blow.Really, Chris, I know you must have something perfectly awful to tellme-so out with it. Keep holding me as you tell me, and I can standanything you have to say.",
  "id" : 24072
}, {
  "text" : "All right, God, say that You are really there. You have put me in this fix. You want to test me. Suppose I test You? Suppose I say that You are not there? You've given me a supreme test with my parents and with these boils. I think that I have passed Your test. I am tougher than You. If You will come down here right now, I will spit into Your face, if You have a face. And do You shit? The priest never answered that question. He told us not to doubt. Doubt what? I think that You have been picking on me too much so I am asking You to come down here so I can put You to the test! I waited. Nothing. I waited for God. I waited and waited. I believe I slept.",
  "id" : 24073
}, {
  "text" : "All right, I figure I got a beating coming. Let's get at it.That's not why I came.Why did you then?To find out why you did it.Jeff looked at the floor. I don't know.Want to do it again?",
  "id" : 24074
}, {
  "text" : "All right, I'll wait another two thousand years to make jokes about my evilness.",
  "id" : 24075
}, {
  "text" : "All right, Schwartz, tackle my mind now. Go as deep as you want. I was born on Baronn in the Sirius Sector. I lived my life in an atmosphere of anti-Terrestrialism in the formative years, so I can't help what flaws and follies lie at the roots of my subconscious. But look on the surface and tell me if, in my adult years, I have not fought bigotry in myself. Not in others; that would be easy. But in myself, and as hard as I could.",
  "id" : 24076
}, {
  "text" : "All right, all right, you go right on thinking you an act of God created in his image, and I’ll go right on thinking I’m descended from an ape. When you look in the mirror I should think you’d feel pretty discouraged; I wouldn’t be happy to look at myself and think that my faces is an Imago Dei. It wouldn’t make me feel I’d done very well by God. But when I look in the mirror and that I’m descended from an ape, I feel I’ve done remarkably well.",
  "id" : 24077
}, {
  "text" : "All right, all right, he said, with that gesture I'd come to hate: two open palms facing me and patting the air, as if pushing me away, pushing me down, pushing any tears I might be preparing to cry back into their ducts.",
  "id" : 24078
}, {
  "text" : "All right, baby, Daphne crooned.Talk to Mama and tell me all your secrets. . . .",
  "id" : 24079
}, {
  "text" : "All right, he thought, okay; if thats the way it is; a savagery of anger in him now at the picture. They call them pin-up girls and think its cute how our boys, now that they're drafted, love to hang them in their wall lockers. And then close up all the whorehouses, every place they can, so our young men will not be contaminated.",
  "id" : 24080
}, {
  "text" : "All right, let's consider some history here. I see a number of girls are wearing pants. This used to be frowned upon. In 1938, Helen Hulick was jailed for wearing slacks -- put behind bars.Do you think society should have the right to jail or punish you for what you choose to wear?",
  "id" : 24081
}, {
  "text" : "All right, my hope—but I am not saying the rest of it—I have something you need to feel.”She feigned the sound of outrage. “But we barely know each other, sir!”He laughed softly. “But you must hold it in your hand and feel it change,” he urged, in her ear. “I insist. I can wait no longer.”She knew they were on a serious subject, but the flutter of his breath on her skin, the low drawl of his words—heat raced along all her nerve endings. “Will I like it?”“Well, I do have to apologize for its size. It is rather small.” And with that, he pressed something rather small into her hand.",
  "id" : 24082
}, {
  "text" : "All right, shadow-priest, you've been spying — on what? What state secrets have you learned watching me groom these horses?''Only that they hate you, Daru. Every time your back was turned, they got ready to nip you — only you always seemed to step away at precisely the right moment-''Yes, I did, since I knew what they were intending. Each time.''Is this pride I hear? That you outwitted two horses?",
  "id" : 24083
}, {
  "text" : "All right, so give me some idea of what you can do, says Haymitch.I can’t do anything, says Peeta, unless you count baking bread.Sorry, I don’t. Katniss. I already know you’re handy with a knife,” says Haymitch.Not really. But I can hunt,” I say. “With a bow and arrow.”And you’re good?” asks Haymitch.I have to think about it. I’ve been putting food on the table for four years. That’s no small task. I’m not as good as my father was, but he’d had more practice. I’ve better aim than Gale, but I’ve had more practice. He’s a genius with traps and snares. “I’m all right,” I say.",
  "id" : 24084
}, {
  "text" : "All right, so you believe in Santa Claus, and I'll believe in the 'Great Pumpkin.' The way I see it, it doesn't matter what you believe just so you're sincere! (Linus)",
  "id" : 24085
}, {
  "text" : "All right, the universe is energy. All of it. Everything is energy that can be altered simply by willing it to be altered. It's as if we are God's waking dream, each gifted with a small piece of his consciousness; the beauty of that arrangement is that we create the dream for him. If you can understand that, if you can wrap your mind around it, then you can conjure up anything you want from out of the ether. Provided this is material enough to do it.",
  "id" : 24086
}, {
  "text" : "All right, then, I'll go to hell.",
  "id" : 24087
}, {
  "text" : "All right, then,” she snapped, “do as you please! Perhaps afterward we could manage a coherent discussion.” Twisting beneath him, she flopped onto her stomach.Christopher went still. After a long hesitation, she heard him ask in a far more normal voice, “What are you doing?”“I’m making it easier for you,” came her defiant reply. “Go on, start ravishing.”Another silence. Then, “Why are you facing downward?”“Because that’s how it’s done.” Beatrix twisted to look at him over her shoulder. A twinge of uncertainty caused her to ask, “Isn’t it?”His face was blank. “Has no one ever told you?”“No, but I’ve read about it.” Christopher rolled off her, relieving her of his weight. He wore an odd expression as he asked, “From what books?”“Veterinary manuals. And of course, I’ve observed the squirrels in springtime, and farm animals and-”She was interrupted as Christopher cleared his throat loudly, and again. Darting a confused glance at him, she realized that he was trying to choke back amusement.Beatrix began to feel indignant. Her first time in a bed with a man, and he was laughing.“Look here,” she said in a businesslike manner, “I’ve read about the mating habits of over two dozen species, and with the exception of snails, whose genitalia is on their necks, they all—” She broke off and frowned. “Why are you laughing at me?Christopher had collapsed, overcome with hilarity. As he lifted his head and saw her affronted expression, he struggled manfully with another outburst. “Beatrix. I’m . . . I’m not laughing at you.”“You are!”“No I’m not. It’s just . . .” He swiped a tear from the corner of his eye, and a few more chuckles escaped. “Squirrels . . .”“Well, it may be humorous to you, but it’s a very serious matter to the squirrels.",
  "id" : 24088
}, {
  "text" : "All right, we need a way to get inot the palace. Any ideas?Ask nicely? Charge in? Fly? Wait, do you mean reasonable ones?",
  "id" : 24089
}, {
  "text" : "All right, we need a way to get into the palace. Any ideas?Ask nicely? Charge in? Fly? Wait, do you mean reasonable ones?",
  "id" : 24090
}, {
  "text" : "All right, you caught me. I'm secretly obsessed with you and spend all my free time writing about you in my journal. 'Dear Diary, today Will was an ass for the 467th day in a row. He's so dreamy",
  "id" : 24091
}, {
  "text" : "All right, you got that out of your system. Can I get back in the boat without you striking me again? Or should I stay out here enjoying the marine life?Why don't you swim around until you find a shark? Then you can discuss how much the two of you have in common",
  "id" : 24092
}, {
  "text" : "All right, Clara said. We have our swordsman, so let's get moving. Brigan, could you attempt, at least, to make yourself presentable? I know this is a war, but the rest of us are trying to pretend it's a party.",
  "id" : 24093
}, {
  "text" : "All right, Harry said coldly. I'll answer your original question, then. You asked why Dark Wizards are afraid of death. Pretend, Headmaster, that you really believed in souls. Pretend that anyone could verify the existence of souls at any time, pretend that nobody cried at funerals because they knew their loved ones were still alive. Now can you imagine destroying a soul? Ripping it to shreds so that nothing remains to go on its next great adventure? Can you imagine what a terrible thing that would be, the worst crime that had ever been committed in the history of the universe, which you would do anything to prevent from happening even once? Because that's what Death really is - the annihilation of a soul!",
  "id" : 24094
}, {
  "text" : "All right, Mom said. She gave Samuel a stern look,Now I don't know what's going on between you and my daughter and Adam Hauptman-Neither do we, I mutteredSamuel grinned We have it pretty well worked out as far as the sex goes. Adam gets it-someday-and I don't. But the rest is still up for negotiation.",
  "id" : 24095
}, {
  "text" : "All right, Shannen says slowly, tucking a lock of dark brown hair behind her ear. Why did you glue that dolphin upside down? Okay, so I'm a little distracted. He's doing the back stroke.",
  "id" : 24096
}, {
  "text" : "All right, said the Cat; and this time it vanished quite slowly, beginning with the end of the tail, and ending with the grin, which remained some time after the rest of it had gone.",
  "id" : 24097
}, {
  "text" : "All right, she said. Give me the books that are kind to me, and to hell with the men who don't give a damn about me.",
  "id" : 24098
}, {
  "text" : "All right,’ Nico relented. ‘Maybe a little …’ He managed to take off his aviator jacket and wad it into a pillow before he keeled over and began to snore.",
  "id" : 24099
}, {
  "text" : "All right,” he said. “Since you asked, Webmind is an emergent quantum-computational system based on a stable null-sigma condensate that resists decoherence thanks to constructive feedback loops.” He turned to the blackboard, scooped up a piece of chalk, and began writing rapidly. “See,” he said, “using Dirac notation, if we let Webmind’s default conscious state be represented by a bra of phi and a ket of psi, then this would be the einselected basis.” His chalk flew across the board again. “Now, we can get the vector basis of the total combined Webmind alpha-state consciousness...",
  "id" : 24100
} ]