[ {
  "text" : "... you should never give yourself a chance to fall apart because, when you do, it becomes a tendency and it happens over and over again. You must practice staying strong, instead.",
  "id" : 2001
}, {
  "text" : "... you sometimes had to force people to say things they would rather not articulate, just so they could hear their own words. It was interesting the way people could know things and not know them at the same time. Denial, he said, was like a thick stone wall.",
  "id" : 2002
}, {
  "text" : "... you're never alone if you've got a book for company.",
  "id" : 2003
}, {
  "text" : "... you've experienced the single scene out there - it's blood test and background checks and references and 'Please pee in this cup before we can go on a date' screenings, all clinical and stripped bare of any romance.",
  "id" : 2004
}, {
  "text" : "... your father has two secrets. You, Kip are not one of them.",
  "id" : 2005
}, {
  "text" : "... your grasp, even in fury, would have a charm for me...",
  "id" : 2006
}, {
  "text" : "... you’ll have to fall in love at least once in your life, or Paris has failed to rub off on you.",
  "id" : 2007
}, {
  "text" : "...Are you okay? he says, still looking at me, and I feel my smile slip, fade, and the silence that falls over us then is so total I can’t hear anything, not the rush-hiss of my heart pounding in my chest, not the sounds all around us; insects, wind, and the distant clatter of others’ lives in houses built close but not too close because when we look out our windows we all like to pretend that everything we see is ours. But Ryan is not mine.",
  "id" : 2008
}, {
  "text" : "...But what I like doing best is Nothing. How do you do Nothing? asked Pooh, after he had wondered for a long time. Well, it's when people call out at you just as you're going off to do it, What are you going to do Christopher Robin, and you say, Oh, nothing, and you go and do it. Oh, I see, said Pooh. This is a nothing sort of thing that we're doing right now. Oh, I see, said Pooh again. It means just going along, listening to all the things you can't hear and not bothering. Oh! said Pooh.",
  "id" : 2009
}, {
  "text" : "...Dont marry an orange and expect him to turn into an apple. If you want an orange, great. If not, put him back in the proverbial fruit bowl for someone else to enjoy and move on.",
  "id" : 2010
}, {
  "text" : "...Fun? you ask. Weren't feminists these grim-faced, humorless, antifamily, karate-chopping ninjas who were bitter because they couldn't get a man? Well, in fact the problem was that all too many of them HAD gotten a man, married him, had his kids, and then discovered that, as mothers, they were never supposed to have their own money, their own identity, their own aspirations, time to pee, or a brain. And yes, some women indeed became bad-tempered as a result. After all, no anger, no social change.",
  "id" : 2011
}, {
  "text" : "...I Love You....Means the same to me now as it did when I first said it to you.",
  "id" : 2012
}, {
  "text" : "...SORRY....Just doesn't cut it anymore!",
  "id" : 2013
}, {
  "text" : "...There’s really no way I can explain it to her without *still* sounding like scum, I complained to Sinter.The 'sympathy shack-up' doesn’t score many points, he agreed.*",
  "id" : 2014
}, {
  "text" : "...Were hostages ever killed?She shook her head. Not until the end. When everything...fell apart. All it needs,,she said, memories clouding her mind, is the breaking of one rule, one law. A breaking that then no one calls to account. Once that happens, once the shock passes, every law shatters. Every rule of conduct, of proper behaviour, it all vanishes. Then the hounds inside each and everyone of us is unleashed. At that moment Withal - she met his eyes, defiant against the grief she saw in them - we show our true selves. We are not beasts- we are something far worse. There deep inside us. You see it - the emptiness in the eyes, as horror upon horror is committed, and no one feels. No one feels a thing. --Steven Erikson... Dust of Dreams",
  "id" : 2015
}, {
  "text" : "...better to have loved and lost bullshit. Don't show me paradise and then burn it down.",
  "id" : 2016
}, {
  "text" : "...la ficción es casi siempre copia de la realidad, o es exageración de la misma, o disimulo de lo que si ha ocurrido.",
  "id" : 2017
}, {
  "text" : "...sometimes people fit together like they’re meant to be, and when you’ve had that, it’s impossible to settle for something less.” Again, Tori draws my gaze. I can’t seem to look away.",
  "id" : 2018
}, {
  "text" : "...the unpredictability of war - that once the first shots are fired or first bombs fall, as Churchill said, the political leader loses control. Events are in the saddle. It seems that every war is begun with the assumptions it will be short. In nearly every instance, going back far into history, that assumption has been wrong. And so it happened again in Iraq and Afghanistan, as swift and successful regime changes gave way to long and bloody conflicts. In light of history, how could anyone have been surprised that our wars in Iraq and Afghanistan took unanticipated turns?",
  "id" : 2019
}, {
  "text" : "...vers libre, (free verse) or nine-tenths of it, is not a new metre any more than sleeping in a ditch is a new school of architecture.",
  "id" : 2020
}, {
  "text" : "...'Better is the end of a matter than its beginning.'– Ecclesiastes 7:8",
  "id" : 2021
}, {
  "text" : "...'By wisdom a house is built up,And by discernment it is made secure.By knowledge its rooms are filledWith all sorts of precious and pleasant treasures.'– Proverbs 24:3, 4",
  "id" : 2022
}, {
  "text" : "...'Keep on asking, and it will be given you; keep on seeking, and you will find; keep on knocking, and it will be opened to you; for everyone asking receives, and everyone seeking finds, and to everyone knocking, it will be opened.'– Matthew 7:7, 8",
  "id" : 2023
}, {
  "text" : "...'This is what I have seen to be good and proper: that one should eat and drink and find enjoyment for all the hard work at which he toils under the sun during the few days of life that the true God has given him, for that is his reward.'– Ecclesiastes 5:18",
  "id" : 2024
}, {
  "text" : "...'To the making of many books there is no end, and much devotion to them is wearisome to the flesh.'– Ecclesiastes 12:12",
  "id" : 2025
}, {
  "text" : "...'being published’ is not the same as being a real writer.",
  "id" : 2026
}, {
  "text" : "...'fundamentalism' and 'liberalism' and terrorism.' These labels only tell us partial truths. We must use them humbly, guardedly, Niebuhr would say, aware of the limitations of our own vision and of our own capacity for misunderstanding and self-deception.",
  "id" : 2027
}, {
  "text" : "...'joy' in Phillippians is a defiant 'Nevertheless!' that Paul sets like a full stop against the Philippians' anxiety...",
  "id" : 2028
}, {
  "text" : "...'undertow'. It describes (...) how underneath our own everyday lives - the shopping and squabbles and weeding and trips to the vet - there's a sense of being dragged slowly off, not against our will but regardless of it. And fighting the undertow, as children are quick to learn, is not usually the best way of getting back to the beach. Floating along with it, on the other hand, can be fatal. It's really the struggle, the argument with oneself, that interests...",
  "id" : 2029
}, {
  "text" : "...'unless you convert to Orthodoxy, you too will follow your Pope down that valley, through the scorching fire. We will watch you from this balcony,' he added, 'but of course it will then be too late to save you.'I smiled, but Fr. Theophanes was in full swing and clearly in no mood for joking. 'No one can truly know what that day will be like.' He shook his head gravely. 'But some of our Orthodox fathers have had visions. Fire-fire that will never end, terrible, terrible fire - will come from the throne of Christ, just like it does on the icons. The saints-those who are to be saved, in router words the Orthodox Church-will fly in the air to meet Christ. But sinners and all non-Orthodox will be separated from the Elect. The damned will be pushed and prodded by devils down through the fire, down from the Valley of Joseph, past here-in fact exactly the route those Israeli hikers took today-down, down to the Mouth of Hell.''Is that nearby?''Certainly,' said Theophanes, stroking his beard. 'The Mouth of Hell will open up near the Dead Sea.''That is in the Bible?' 'Of course,' said Theophanes. 'Everything I am telling you is true.",
  "id" : 2030
}, {
  "text" : "...'you have to ask yourself though, who are we to stop a war?’I sigh, wishing that the glittering pinpricks above us were truly stars. It was rare to see any due to the endless cloud cover. ‘Who are we not to?’ I say, to no one in particular. If we weren’t willing to try, then what did that say about us? I try to ignore the pessimistic voice eating away at my thoughts. Change could start with a few, but real change needed thousands.",
  "id" : 2031
}, {
  "text" : "...(W)here there's drama, there's crap.",
  "id" : 2032
}, {
  "text" : "..., It'd taken her several seconds to react to the sight of them together. She'd been almost hypnotized by the scene as Lothaire drank. Chase's masculine face had been tense, his gray eyes focused on the ground. Lothaire's face had been starkly beautiful, his pale blond hair brushing Chase's shoulder.Light and dark. One terrible, one t",
  "id" : 2033
}, {
  "text" : "..., and sometimes there's just no point in arguing with him. Yeah, okay 'me, Jeff, and Evan, sitting in a tree...'Chris claps his hands triumphantly. That's right, baby! Than a more serious expression comes across his face. But, in a tree? Really? I mean, im a not an expert on the gay sex thing, but I think the first time at least you should be on the ground... And then the evening continues on as expected.",
  "id" : 2034
}, {
  "text" : "..., imagine a loamy earth that starts with genocide, then adds a mix of further disease, wars, hurricanes, murder, great fires, dueling, insurrection and slavery, just to name a few of the many instances of tragedy. What dark seed would take root in such a disturbed and twisted soil?",
  "id" : 2035
}, {
  "text" : "..., there are two things most important in preparing yourself for success. One is going the extra miles. Never settle for average. If other people study for one hour, study for five. If other run two kilometers, run three. If people give up in 10 seconds, don’t give up until 20. Always try to be more than ordinary...” ... “Another recipe is to never let yourself be influenced by elements outside of yourself. By anyone, anything, or any atmosphere. Meaning, don’t be sad, angry, or disappointed because of external factors. You are the ones with power over yourselves, do don’t give that power to others. Someone may hold a gun, but you have a choice, to feel fear or stand tall. You have choice, most deeply inside, and it has nothing to do with outside influence.” -101",
  "id" : 2036
}, {
  "text" : "...,dying seems like the greatest weakness, and in a world where people say you're lazy for not shaving your legs, then being dead seems like the ultimate character flaw. Chapter I.",
  "id" : 2037
}, {
  "text" : "...-the two look at each other - one full of guilt - other full of pain - both full of unhappiness.",
  "id" : 2038
}, {
  "text" : ".... Blesstheir believing happiness will make them happy;that the ocean is magical, a kingdomwhere we go to be human, and grateful.",
  "id" : 2039
}, {
  "text" : ".... I was telling you... but you don't listen to me....",
  "id" : 2040
}, {
  "text" : ".... does a fair trial necessarily amount to a fair outcome?",
  "id" : 2041
}, {
  "text" : ".... just find your way, like a river settling into its bed, and the sigh of the wind over a lake, light but restful... content with the joy in the arc of an arm throwing a ball for a dog to fetch, the ease of the grassy slope stretching away, birds in the trees singing sweet high notes, flowers growing close in the ditch.",
  "id" : 2042
}, {
  "text" : "....the sound of a barrel organ rising from the deepest golden vein of the day; two or three bars of a chorus, played on a distant piano over and over again, melting in the sun on the white pavement, lost in the fire of high noon.",
  "id" : 2043
}, {
  "text" : "..... He liked it that way. Liked giving people the wrong impression so that when he sprung what the fuck he really was on them it was too late.",
  "id" : 2044
}, {
  "text" : "..... desire is so much sweeter when you cant have it.",
  "id" : 2045
}, {
  "text" : "..... this isn't some LA country rock jam reminiscing on the pyschtotropic pot pansies of Haight Ashbury . This is the soot and smut of London mate !",
  "id" : 2046
}, {
  "text" : "..... you can never lie to the guy in the mirror !!!",
  "id" : 2047
}, {
  "text" : "...... I hate biochemistry because there is no chapter on roses.",
  "id" : 2048
}, {
  "text" : "...... Love is physiologically a legal battle lovers fight until death.",
  "id" : 2049
}, {
  "text" : "........................................To a man without a country, He appeared a joint sojourner. To Joshua armed but afraid, He came a valiant warrior.To Moses raised up on the mount, He was the One yet higher. To Shadrach, Meshach, and Abednego, He was the fourth man in the fire.To Elijah who stood as one for God, he was never less alone. For Noah's faithful family, He made an ark their home. To Ezekiel He appeared to be the light cast over the dark. To King David running from the throne, He was the true Monarch. To Daniel at the bite of death, He was the lock upon their jaws. To King Solomon who'd had it all, He was the only worthy cause. To a sinking fisherman, He was life upon the water. To a grieving Jairus, He was life unto his daughter.To a woman at the well, He was complete acceptance. To a doubting Thomas, He was the proof for his reluctance. To a dozen throwbacks from the world, He unleashed His awesome power. From a greedy grave of several days burst forth his finest hour.........................................",
  "id" : 2050
}, {
  "text" : "..........books are yours, Within whose silent chambers treasure lies Preserved from age to age; more precious far Than that accumulated store of gold And orient gems, which, for a day of need, The Sultan hides deep in ancestral tombs. These hoards of truth you can unlock at will:",
  "id" : 2051
}, {
  "text" : ".......Is there any reward for good, other than good.",
  "id" : 2052
}, {
  "text" : ".......Love is physiologically a legal battle that lovers fight until death.",
  "id" : 2053
}, {
  "text" : ".......Love is such a biological feeling, which kills, without killing you biologically.",
  "id" : 2054
}, {
  "text" : ".......only the powerful were hated, and that was what he was meant to be in this world.Powerful.",
  "id" : 2055
}, {
  "text" : "......He was public enemy number one, and he was okay with that. It felt good to be himself.",
  "id" : 2056
}, {
  "text" : "......and not out of fear or loneliness, but only to find myself again... for we have come too far my Life, to turn back now...",
  "id" : 2057
}, {
  "text" : "......he married a girl, he had no idea what the woman was going to be like. As soon as he got a glimpse he was running scared.",
  "id" : 2058
}, {
  "text" : ".....And sometimes life sends you places to confirm affirmations..... this journey of mine....",
  "id" : 2059
}, {
  "text" : ".....He lost his childhood but in return got worthy wealth, the wisdom ....!",
  "id" : 2060
}, {
  "text" : ".....Her eyebrows are the living example of nature.",
  "id" : 2061
}, {
  "text" : ".....I believe in you and me. I believe in nature, in the birds, the sea, the sky, in everything I can see or that there is real evidence for. If these things are what you mean by God, then I believe in God. ...",
  "id" : 2062
}, {
  "text" : ".....I don't think infinity is a limit.",
  "id" : 2063
}, {
  "text" : ".....My race is Photofinish.",
  "id" : 2064
}, {
  "text" : ".....The biggest mystery of nature is nature.",
  "id" : 2065
}, {
  "text" : ".....You see, Blake, the thing is, I don’t give a sh*t what other people think.",
  "id" : 2066
}, {
  "text" : ".....he was gonna teach her to say a big old f*ck you.",
  "id" : 2067
}, {
  "text" : ".....if he’s not man enough to stand up to your father, and take the crap he has to dish out, then he’s not good enough to be with you.",
  "id" : 2068
}, {
  "text" : ".....it's hard to describe a psychosoteric battle at close quarters..... Think of those tennis-ball firing machines, but loaded with hand-grenades trapped in a shipping container, on a ship caught in a force-ten gale.",
  "id" : 2069
}, {
  "text" : ".....listening means learning to hear someone's inner world and deepest feelings with far greater attention in order that we don't let our own assumptions get in the way. The dying may speak in images far more akin to dreamland than the world of everyday reality. In order to understand them we have to make adjustments to comprehend a poetic form of expression that is sometimes elusive but actually far more expressive than the world of facts.",
  "id" : 2070
}, {
  "text" : ".....no man should be without those moments of reality, those experiences that tell him that he is only a mortal and not a god",
  "id" : 2071
}, {
  "text" : ".....we find ourselves inhabitants of the last few living cells of a dying god",
  "id" : 2072
}, {
  "text" : ".....we preferred each other’s company to company of anyone else. We excited one another’s in every imaginable way. We never bored each other. Our body mirrored our souls’ closeness. I never failed of erection, she never lacked lubrication, and our couplings carried us both to ecstasy. I’d call these things the parameters of love.",
  "id" : 2073
}, {
  "text" : ".....what happened to my little brother had to fit into my life, not consume or define it.",
  "id" : 2074
}, {
  "text" : "....All of the medicine hurts.",
  "id" : 2075
}, {
  "text" : "....And above all, it is your civilization, it is you. However much you hate it or laugh at it, you will never be happy away from it for any length of time",
  "id" : 2076
}, {
  "text" : "....And let me tell you something about families they're overrated. They're a weakness. The leave you or get taken from you or they disappoint you. Families are a liability.",
  "id" : 2077
}, {
  "text" : "....And then I turned and saw a guy staring at me....What are you looking at, idiot? I asked, giving him the sneer that had served me so well.My future wife. The mother of my children.",
  "id" : 2078
}, {
  "text" : "....Because today people talk about their problems,not about solutions.",
  "id" : 2079
}, {
  "text" : "....But i couldn't. Was nowhere near ready for a committed relationship, and it wouldn't be fair. I needed time - to become the right man for a woman like you.",
  "id" : 2080
}, {
  "text" : "....Charles laughingly observed,'Gospel and the blues are really, if you break it down, almost the same thing. It's just a question of whether you're talkin' about a woman or God.",
  "id" : 2081
}, {
  "text" : "....His trust in God was as firm as a mountain. Indeed, mountains might come crashing down, and yet the Prophet’s faith would remain unshaken. At moments of extreme danger, he was full of confidence that the truth he preached would triumph. At the moment of his greatest triumph he showed humility and gave due thanks to the Almighty. With yesterday’s enemies – the very ones who plotted his assassination and determined to exterminate his community – at his mercy, he was remarkably magnanimous. The sight that gave him most satisfaction at the end of his blessed life was that of his followers offering a congregational prayer in his mosque. He felt then that he had delivered God’s message and fulfilled his task.",
  "id" : 2082
}, {
  "text" : "....I am inclined to think that these muscles and bones of mine would have gone off long ago to Megara or Boeotia—by the dog they would, if they had been moved only by their own idea of what was best.(tr Jowett)",
  "id" : 2083
}, {
  "text" : "....I came to consider betrayal a moral violation of another's humanity—akin to torture.",
  "id" : 2084
}, {
  "text" : "....I don't want harmony. From love for humanity I don't want it. I would rather be left with the unavenged suffering. I would rather remain with my unavenged suffering and unsatisfied indignation, even if I were wrong. Besides, too high a price is asked for harmony; it's beyond our means to pay so much to enter on it. And so I hasten to give back my entrance ticket, and if I am an honest man I am bound to give it back as soon as possible. And that I am doing. It's not God that I don't accept, Alyosha, only I most respectfully return him the ticket.-Ivan Karamazov",
  "id" : 2085
}, {
  "text" : "....I should have wanted you. I wanted so much to want you.",
  "id" : 2086
}, {
  "text" : "....I wondered if there had been a more corroding and devastating attack upon the personalities of men than the idea of racial discrimination.",
  "id" : 2087
}, {
  "text" : "....I'd rather travel in Cargo-nanoships than a Bullet-train to reach my target.",
  "id" : 2088
}, {
  "text" : "....Kebenaran tidak perlu di iklankan...",
  "id" : 2089
}, {
  "text" : "....Love is not only wired, but elusive too.",
  "id" : 2090
}, {
  "text" : "....Oh, what???.... Can you repeat... okay... I will say I'm against every your though (What can yo do about that?) (Oh, oh you poor little kid, oh, oh you poor little man you can't do anything here is the story)...Once upon a time there was two women and one man,... they weren't let to go outside... they both were married to the same man... it was said to them If They go outside they won't come back, but the truth was who goes outside he will be slaughtered, every finger one by one will be cutted, then little pushing inside a knife in the body, a lot of blood goes outside in the same time the other woman also get punished if the one get's. She is punished to drink the other woman blood, when this process is going again and again the man removes the clothes and he start jerk off on their faces..., (Yeah I know you will try to kill him, but you can't), you are bound with metal and rope handcuffs your legs and your arms. On your head you have a mask, if you move it detectes and it explodes when it explodes your face goes ugly from ugly you goes disable you are dead because this mask kills the brain... The other woman is next to a trap which detectes if she goes out of one zone, it goes like this if there is so much pressure it won't happen this, but if there isn't it goes very bad... The man is above few meters and he jerkoff on their faces and he does what he wants... and so on and so on... YOu can't change it, once you are the killer (Very bad for you, ...man), once you are the victim wow that's very bad I few awful if I was a victim somebody will jerk off on my face and I'm not a gay....! If this happen remind me to kill my self, I can't live with the thought that I'm a gay...",
  "id" : 2091
}, {
  "text" : "....The important thing is not where we die but how we live. Being native to a place is a labor of love and a life's work. It means stitching your life to that of a place with a thread spun from mindfulness, attentiveness, husbandry, pilgrimage, and witness. Stories knit these components of practice together. Flung outward, they clothe our relationships; flung inward, they map the soul. Stories enable us to enter and dwell attentively in a place; they enable us to travel and return, then eventually to leave for good. We need stories to stay alive spiritually: without them we would all turn into hungry ghosts. Stories are the only things we can take with us out of this world. They are the wings that bear us up or the chains that drag us down. In the end, it is stories that enable us to die.",
  "id" : 2092
}, {
  "text" : "....They're called better halves for a reason, I guess. You can't have one half that's worse than you. It'd be a disaster.",
  "id" : 2093
}, {
  "text" : "....With pulleys and ropes and time to plan one could move anything. Now that she thought of it, why couldn’t anyone do anything he or she wished, given the tools and the time.",
  "id" : 2094
}, {
  "text" : "....a good book can teach you about the world and about yourself. You learn more than how to read better; you also learn more about life. You become wiser. Not just more knowledgeable - books that provide nothing but information can produce that result. But wiser, in the sense that you are more deeply aware of the great and enduring truths of human life.",
  "id" : 2095
}, {
  "text" : "....and I gazed at these forms incomprehensible to me, but which revealed the immortal thoughts of the greatest shatterer of dreams who had ever dwelt on earth.",
  "id" : 2096
}, {
  "text" : "....and I'll know that this is what you live for - to hear someone say. Let's go home, to hear someone you love call your name.",
  "id" : 2097
}, {
  "text" : "....and on occasion I like to write in pencil, because I need to know that I can erase the words, even if I never do.",
  "id" : 2098
}, {
  "text" : "....because injustice promote brutal and brutality alike.",
  "id" : 2099
}, {
  "text" : "....because of all the things in this world that can hurt you and knock you down, I will never be one of them.",
  "id" : 2100
} ]