[ {
  "text" : "An author’s strong belief and enthusiasm will affect the writing of the book and often the publisher’s commitment to it.",
  "id" : 28201
}, {
  "text" : "An autobiography is inherently incomplete unless the last page is written on the eve of the author's demise.",
  "id" : 28202
}, {
  "text" : "An avalanche doesn't look back at the damage it causes.",
  "id" : 28203
}, {
  "text" : "An avalanche is just a snowflake that got pissed off.",
  "id" : 28204
}, {
  "text" : "An avalanche starts with one pebble. A forest with one seed. And it takes one word to make the whole world stop and listen. All you need is the right one.",
  "id" : 28205
}, {
  "text" : "An avaricious man might be tempted to betray the interests of the state for the acquisition of wealth.No. 75",
  "id" : 28206
}, {
  "text" : "An average idea enthusiastically embraced will go farther than a genius idea no one gets.",
  "id" : 28207
}, {
  "text" : "An average man is egoistic, proud and has strong self esteem. They always require partners who massage their ego not those who will drag their ego to the mud.",
  "id" : 28208
}, {
  "text" : "An average person with average talent, ambition and education can outstrip the most brilliant genius in our society, if that person has clear, focused goals.",
  "id" : 28209
}, {
  "text" : "An average trader loses money, so in this profession, you need to be way above average to make consistent money trading the markets.",
  "id" : 28210
}, {
  "text" : "An average woman is in this superior to an average man—that she never instigates, only responds.",
  "id" : 28211
}, {
  "text" : "An avowed feminist activist and an outspoken bisexual, DiFranco has been candid about the necessity of women musicians identifying with the F-word. Either you are a feminist or you are a sexist/misogynist, she once wrote. There is no box marked 'other'.",
  "id" : 28212
}, {
  "text" : "An awake heart is like a sky that pours light.",
  "id" : 28213
}, {
  "text" : "An awakened man who is driven by his heart and soul, can touch the heart of a woman he loves, without touching her",
  "id" : 28214
}, {
  "text" : "An aware heart is a grateful heart.",
  "id" : 28215
}, {
  "text" : "An awareness of mortality is a heavy price to pay for sentience",
  "id" : 28216
}, {
  "text" : "An awesome friend is everything.",
  "id" : 28217
}, {
  "text" : "An awesome thing children need is a frank smile from a sincere heart",
  "id" : 28218
}, {
  "text" : "An awful lot of England is slowly eroding, in ways that I find really distressing, and an awful lot of it is the hedgerows... We're reaching the point where a lot of the English countryside looks just like Iowa - just kind of open space.",
  "id" : 28219
}, {
  "text" : "An awful lot of successful technology companies ended up being in a slightly different market than they started out in. Microsoft started with programming tools, but came out with an operating system. Oracle started doing contracts for the CIA. AOL started out as an online video gaming network.",
  "id" : 28220
}, {
  "text" : "An awful realization that I have been fooling myself all my life thinking there was a next thing to do to keep the show going and actually I'm just a sick clown and so is everybody else...",
  "id" : 28221
}, {
  "text" : "An awfulness was deep inside me, and I couldn't fight it; forced into submission and taken hostage by it, I could only just lie there, let it wash over me, and let myself be consumed by it. If I cooperate, maybe it won't stay too long; maybe it'll let me go free. But if I fight it, it might stay longer just to spite me. So I decided to let The Feeling inhabit me as long as it desired, while I lay still, cautious not to incite me, secretly hoping it would leave me soon and bother someone else, but outwardly, pretending to be its gracious host. The most discouraging element of what I felt was my inability to understand it. Usually when I was filled with an unpleasant feeling, I could make it go away, or at least tame it, by watching a light-hearted film or reading a good book or listening to a feel good album. But this feeling was different. I knew non of those distractions could rid me of it. But I knew nothing else. I couldn't even describe it. Is this depression? Maybe once you ask someone to describe depression, he can't find the words. Maybe I'm part of the official club now. I imagined myself in a room full of people where someone in the crowd, also suffering from depression, immediately noticed me-as if he detected the scent of his own kind-walked over, and looked into my eyes. He knew that I had The Feeling inside me because he, too, da The Feeling inside him. He didn't ask me to talk about it, because he understood that our type of suffering was ineffable. He only nodded at me, and I nodded back; and then, during our moment of silence, we both shared a sad smile of recognition, knowing that we only had each other in a room filled with people who would never understand us, because they didn't have The Feeling inside them.",
  "id" : 28222
}, {
  "text" : "An ax came through the door. Then two firefighters. They looked down at and assistant mall manager crying and wearing a melted toupee, sitting cross-legged next to a mall cop with a bleeding ankle and a mouth full of paper. One of the firefighters look at the other. Not again.",
  "id" : 28223
}, {
  "text" : "An axe at home saves hiring a carpenter.",
  "id" : 28224
}, {
  "text" : "An cinniúnt, is dócha: féach an féileacán úd thall atá ag foluain os cionn mo choinnle. Ní fada go loiscfear a sciatháin mhaiseacha: cá bhfios dúinne nach bhfuil a fhios sin aige, freisin?",
  "id" : 28225
}, {
  "text" : "An eagle can catch a fish in the ocean of impossibility because he pursues and focuses on only one fish.",
  "id" : 28226
}, {
  "text" : "An eagle can mock a lion only because of its wings.",
  "id" : 28227
}, {
  "text" : "An eagle does not crawl because it was born to fly.",
  "id" : 28228
}, {
  "text" : "An ear for music is very different from a taste for music. I have no ear whatever  I could not sing an air to save my life  but I have the intensest delight in music  and can detect good from bad.",
  "id" : 28229
}, {
  "text" : "An ear-splitting screech pierced the silence, followed by another, striking his ears like metal against a hollow bell. The woosh woosh of wind being displaced brought Andrew’s attention skyward, and a glacial gust of paralyzing terror raced up his spine. The creature opened its mouth, and a blazing shaft of fire bellowed from above. Andrew barely had enough time to back beneath an awning for protection. Egnatious and Sebastian dove to the side while Firen sidestepped her impending doom, raising the katana in challenge.The screeching returned, except now the howls were coming from every direction.Firen’s chest heaved. “Did you see that?” she asked, her stormy eyes glinting with rapture and daring as she held her katana out, preparing for the next attack.“Did I see the dragon?” Sebastian asked, hysteria dangerously rising to the surface. He stood and brushed himself off. “Yes, I bloody well did see that enormous, scaly, fire-breathing dragon.",
  "id" : 28230
}, {
  "text" : "An early-morning walk is a blessing for the whole day.",
  "id" : 28231
}, {
  "text" : "An earnest purpose finds time  or makes it. It seizes on spare moments  and turns fragments to golden account.",
  "id" : 28232
}, {
  "text" : "An earthquake achieves what the law promises but does not in practice maintain - the equality of all men.",
  "id" : 28233
}, {
  "text" : "An earthquake achieves what the law promises but does not in practice maintain, one of the survivors wrote. The equality of all men.",
  "id" : 28234
}, {
  "text" : "An earthquake is such fun when it is over.",
  "id" : 28235
}, {
  "text" : "An easily accessible and transparent database of contract information will bring sunshine into the confusing and sometimes shadowy practice of government contracting.",
  "id" : 28236
}, {
  "text" : "An easy life does not make men, nor does it build nations. Challenges make men, and it is these men who build nations.",
  "id" : 28237
}, {
  "text" : "An easy life is rarely meaningful and a meaningful life rarely easy.",
  "id" : 28238
}, {
  "text" : "An easy thing  O Power Divine  To thank thee for these gifts of Thine  For summer's sunshine  winter's snow  For hearts that kindle  thoughts that glow  But when shall I attain to this- To thank Thee for the things I miss?",
  "id" : 28239
}, {
  "text" : "An easygoing husband is the one indispensable comfort of life.",
  "id" : 28240
}, {
  "text" : "An echo from the past when, innocentWe looked upon the present with delightAnd doubted not the future would be kinderAnd never knew the loneliness of night.",
  "id" : 28241
}, {
  "text" : "An echo has no voice of its own.",
  "id" : 28242
}, {
  "text" : "An echo is an imperfect copy of the original, it is information but it is information from a different time and place.",
  "id" : 28243
}, {
  "text" : "An economic system which can only expand or expire must be false to all that is human.",
  "id" : 28244
}, {
  "text" : "An economist is an expert who will know tomorrow why the things he predicted yesterday didn't happen today.",
  "id" : 28245
}, {
  "text" : "An economist's guess is liable to be as good as anybody else's.",
  "id" : 28246
}, {
  "text" : "An economy that depends on slavery needs to promote images of slaves that “justify” the institution of slavery. The contemporary economy depends right now on the representation of women within the beauty myth. Economist John KennethGalbraith offers an economic explanation for “the persistence of the view of homemaking as a ‘higher calling’”: the concept of women as naturally trapped within the Feminine Mystique, he feels, “has been forced on us by popular sociology, by magazines, and by fiction to disguise the fact that woman in her role of consumer has been essential to the development of our industrial society…. Behavior that is essential for economic reasons is transformed into a social virtue.",
  "id" : 28247
}, {
  "text" : "An editor - a person employed on a newspaper  whose business it is to separate the wheat from the chaff  and to see that the chaff is printed.",
  "id" : 28248
}, {
  "text" : "An editor asked me what led me to write erotica. I replied, A dirty mind, excess words, and an overactive sacral chakra.",
  "id" : 28249
}, {
  "text" : "An editor is someone who is paid to tell a writer what she thinks about how he wrote what he thinks about.",
  "id" : 28250
}, {
  "text" : "An editor should tell the author his writing is better than it is. Not a lot better  a little better.",
  "id" : 28251
}, {
  "text" : "An editor should tell the author his writing is better than it is. Not a lot better, a little better.",
  "id" : 28252
}, {
  "text" : "An editor sleeping with his writer was not as bad as a psychoanalyst sleeping with his patient, or even a professor sleeping with an undergraduate, let alone a president with an intern.",
  "id" : 28253
}, {
  "text" : "An educated man believing in a this-that vile sky-god rewarding him-her, but punishing your enemies with hell and fire, is uneducated.",
  "id" : 28254
}, {
  "text" : "An educated man is not, necessarily, one who has an abundance of general or specialized knowledge. An educated man is one who has so developed the faculties of his mind that he may acquire anything he wants, or its equivalent, without violating the rights of others.",
  "id" : 28255
}, {
  "text" : "An educated man is thoroughly inoculated against humbug, thinks for himself and tries to give his thoughts, in speech or on paper, some style.",
  "id" : 28256
}, {
  "text" : "An educated man should know everything about something and something about everything",
  "id" : 28257
}, {
  "text" : "An educated mind is a questioning mind. Or is it?",
  "id" : 28258
}, {
  "text" : "An educated mind is nothing but the God-given mind of a child after his parents’ and his grandparents’ generation have got through molding it. We can’t help teaching you; you will ask that of us; but we are prone to teach you what we know, and I am going, now and again, to warn you:Remember we really don’t know anything. Keep your baby eyes (which are the eyes of genius) on what we don’t know. That is your playground, bare and graveled, safe and unbreakable.",
  "id" : 28259
}, {
  "text" : "An educated people can be easily governed.",
  "id" : 28260
}, {
  "text" : "An educated person is a person who has so developed the faculties of their mind that they can acquire anything they want",
  "id" : 28261
}, {
  "text" : "An educated person is one who has learned that information almost always turns out to be at best incomplete and very often false, misleading, fictitious, mendacious - just dead wrong.",
  "id" : 28262
}, {
  "text" : "An educated person is one who has learned that information almost always turns out to be at best incomplete and very often false, misleading, fictitious, mendacious - just dead wrong.",
  "id" : 28263
}, {
  "text" : "An educated person would know that holding a degree will not make you entitled to a better job nor a better salary than someone who has no degree.",
  "id" : 28264
}, {
  "text" : "An educated person's ideas of Art are drwan naturally from what Art has been, whereas the new work of art is beautiful by being what Art has never been; and to measure it by the standard of the past is to measure it by a standard on the rejection of which its real perfection depends.",
  "id" : 28265
}, {
  "text" : "An educated theologian: someone who's better at rationalizing what they're pretending to know.",
  "id" : 28266
}, {
  "text" : "An educated woman is seen as a human being with a vagina. An uneducated woman is seen as a vagina with a human being.",
  "id" : 28267
}, {
  "text" : "An educated, healthy & confident nation is harder to govern",
  "id" : 28268
}, {
  "text" : "An education is truly “fitted for freedom” only if it is such as to produce free citizens, citizens who are free not because of wealth or birth, but because they can call their minds their own. Male and female, slave-born and freeborn, rich and poor, they have looked into themselves and developed the ability to separate mere habit and convention from what they can defend by argument. They have ownership of their own thought and speech, and this imparts to them a dignity that is far beyond the outer dignity of class and rank.",
  "id" : 28269
}, {
  "text" : "An education isn't how much you have committed to memory, or even how much you know. It's being able to differentiate between what you know and what you don't.",
  "id" : 28270
}, {
  "text" : "An education system is best belittled when the so-called educated gets hired by a company that’s owned by a so-called dropout.",
  "id" : 28271
}, {
  "text" : "An education system suits some more than others. It can lead you out into life or lead you on a wild goose chase. It can help to make you miserable, or dull and nasty and insipid, or profoundly stupid in the special way that 'brainy' people can be.",
  "id" : 28272
}, {
  "text" : "An educator should consider that he has failed in his job if he has not succeeded in instilling some trace of a divine dissatisfaction with our miserable social environment.",
  "id" : 28273
}, {
  "text" : "An educator will teach the students. An Educarer will reach the students.",
  "id" : 28274
}, {
  "text" : "An educator...a good one that is, inspires others to be even better than herself.",
  "id" : 28275
}, {
  "text" : "An eerie aspect of social media is the way the dead’s account lingers in digital space as a floating memorial. Friends post emotional farewells as if the departed will read them. But we all know that those words are for the rest of the world as if to flaunt their bond with the deceased like a new car or engagement ring. Just like any material possession that ceases production, a person’s value amplifies when they are dead. They have no future. They have no present. Their past becomes a limited resource that everyone is desperate to snag a piece of.",
  "id" : 28276
}, {
  "text" : "An eerie atmosphere leeched from the soot-damaged walls. It was as if the house had died, and yet she felt she belonged here. It was as if the old place wanted to claim her from the grave.",
  "id" : 28277
}, {
  "text" : "An eerie feeling plagued the back of her mind, insisting that a supernatural force was within the room, or worse, within her!",
  "id" : 28278
}, {
  "text" : "An eerie silence has descended over the house. Every few minutes, I hear a grunt and the scraping sound of a box dragging along the floor. Other than that, there’s nothing. It’s like the silence is the actual articulation of the emptiness we all feel.",
  "id" : 28279
}, {
  "text" : "An eerie, chilling voice interrupted him to reverberate through the house. “You believe you are safe, but you will never be safe from me. My reach is limitless, my capabilities legion. Sleep fitfully and avoid the shadows, for know that I am coming for you. When I arrive, you will pay for what you did.",
  "id" : 28280
}, {
  "text" : "An effective Board can connect all the right dots well.",
  "id" : 28281
}, {
  "text" : "An effective educator who can embrace the ever-changing teaching and learning environment, maintain resilience and strength under this pressure, dynamically participate in the development of new practices, and continue to foster a love of learning stands a greater chance of captivating students and appealing to their needs.",
  "id" : 28282
}, {
  "text" : "An effective follow-up system is the key to an effective coaching process, which will lead to significant behavioral changes. True success is in the follow-up.",
  "id" : 28283
}, {
  "text" : "An effective leader is also an effective listener.",
  "id" : 28284
}, {
  "text" : "An effective life is a fulfilled one",
  "id" : 28285
}, {
  "text" : "An effective life is a life of purpose",
  "id" : 28286
}, {
  "text" : "An effective life is a selfless one",
  "id" : 28287
}, {
  "text" : "An effective life is anchored on the ability to look into your life and see results in line with your creation",
  "id" : 28288
}, {
  "text" : "An effective life is not determined by how long you lived",
  "id" : 28289
}, {
  "text" : "An efficiency-regime cannot be run without a few heroes stuck about it to carry off the dullness - much as plums have to be put into a bad pudding to make it palatable.",
  "id" : 28290
}, {
  "text" : "An effort disbursed to become like a god takes us closer towards finding him.",
  "id" : 28291
}, {
  "text" : "An effort made for the happiness of others lifts above ourselves.",
  "id" : 28292
}, {
  "text" : "An effort made for the happiness of others lifts us above ourselves.",
  "id" : 28293
}, {
  "text" : "An effort was made to spread this new materialist atheism with its Communist consequence by the sword (as the metaphor goes), that is, by the invasion of neighboring countries with consequent further massacres and the extension of the area of despotic Soviet control... This armed attempt at expansion was checked by Catholic Poland, the most immediately exposed victim, in what has been called one of the decisive battles of the world.",
  "id" : 28294
}, {
  "text" : "An egg is always an adventure",
  "id" : 28295
}, {
  "text" : "An egg's true value is only known when it is broken.",
  "id" : 28296
}, {
  "text" : "An egoless acceptance of stuckness is a key to an understanding of all Quality.",
  "id" : 28297
}, {
  "text" : "An elderly black man with gray hair said, Every bottle should come with a warning: 'This bottle may cause you to lose your job. This bottle may cause you to get a divorce. This bottle may cause you to become homeless.",
  "id" : 28298
}, {
  "text" : "An election is a moral horror  as bad as a battle except for the blood  a mud bath for every soul concerned in it.",
  "id" : 28299
}, {
  "text" : "An electrical utility company that blatantly lies to law enforcement about an electrical fraud researcher would be considered suicidal by many people.",
  "id" : 28300
} ]