[ {
  "text" : "At one point in the story, following a brazen daytime bank robbery, Electro is shown escaping from the authorities by climbing up the side of a building, as easily as Spider-Man . . . we see one observer exclaim, Look!! That strangely-garbed man is racing up the side of the building! A second man on the street picks up the narrative: He's holding on to the iron beams in the building by means of electric rays—using them like a magnet!! Incredible!There are three feelings inspired by this scene. The first is wonder as to why people rarely use the phrase strangely-garbed anymore. The second is nostalgia for the bygone era when pedestrians would routinely narrate events occurring in front of them, providing exposition for any casual bystander. And the third is pleasure at the realization that Electro's climbing this building is actually a physically plausible use of his powers.",
  "id" : 41401
}, {
  "text" : "At one point in time, every friend was a stranger. Love changed that.",
  "id" : 41402
}, {
  "text" : "At one point in your life you have to decide whether you want to become a sachem or a solitary.",
  "id" : 41403
}, {
  "text" : "At one point in your life you start to understand that all what really matters is the love you give and the love you receive.",
  "id" : 41404
}, {
  "text" : "At one point the worst thing to happen was the odd stabbing or slashing, the violence that we live with nowadays used to only be seen in Hollywood gangster movies such as Gangs of New York, Menace to Society and Boys and the Hood. Even when we were reading about the crack hitting London, no one in Scotland would have thought in their wildest dreams that it would have taken off in our cities, towns and now even highland villages.",
  "id" : 41405
}, {
  "text" : "At one point, I began to think that I had a divine doorman. Lenny was the most unlikely incarnation of God I could imagine, and yet, I kept drifting irresistibly towards this absurd conclusion. Despite my staunchly atheistic inclinations, I couldn't explain Lenny any other way. But eventually I came to my senses and realized that he was just one of those game show freaks with an encyclopedic memory. That didn't make him God, did it? Would God proclaim so regularly how much he likes Patsy's Pizza?",
  "id" : 41406
}, {
  "text" : "At one point, I even thought, 'Oh, I'll take diet pills.' I tried it for one day, and I thought my heart was going to explode. It's awful, and I would never, ever recommend it.",
  "id" : 41407
}, {
  "text" : "At one point, I had over 800 employees, and I always paid all health care for my people - including a man who was my assistant who got HIV. I wound up paying his medical bills, which went into the hundreds of thousands. I'm not making myself out to be a saint. I did the right thing.",
  "id" : 41408
}, {
  "text" : "At one point, I was blogging prodigiously, in the late '90s; and I was getting, like, millions of pages because I was, like, one of the only people writing about web design, and I was always writing about web design.",
  "id" : 41409
}, {
  "text" : "At one point, she said after a while, at one point we thought we might raise silkworms in one of the empty rooms. But then we never did. Oh, for the countless things one fails to do!",
  "id" : 41410
}, {
  "text" : "At one point, so many people had assembled on the bridge that linked the ship to the shore that the timbers began to creak and groan. Suddenly, there was a tremendous crack and a hundred or more people were plunged into the muddy river. Wiser heads might have seen this as a warning that Elizabethan technology did not always match its enthusiasm.",
  "id" : 41411
}, {
  "text" : "At one time I had given much thought to why men were so very rarely capable of living for an ideal. Now I saw that many, no, all men were capable of dying for one.",
  "id" : 41412
}, {
  "text" : "At one time I smoked, but in 1959 I couldn't think of anything else to give up for Lent so I stopped - and I haven't had a cigarette since.",
  "id" : 41413
}, {
  "text" : "At one time I thought the most important thing was talent. I think now that — the young man or the young woman must possess or teach himself, train himself, in infinite patience, which is to try and to try and to try until it comes right. He must train himself in ruthless intolerance. That is, to throw away anything that is false no matter how much he might love that page or that paragraph. The most important thing is insight, that is ... curiosity to wonder, to mull, and to muse why it is that man does what he does. And if you have that, then I don't think the talent makes much difference, whether you've got that o",
  "id" : 41414
}, {
  "text" : "At one time I thought the most important thing was talent. I think now that — the young man or the young woman must possess or teach himself, train himself, in infinite patience, which is to try and to try and to try until it comes right. He must train himself in ruthless intolerance. That is, to throw away anything that is false no matter how much he might love that page or that paragraph. The most important thing is insight, that is ... curiosity to wonder, to mull, and to muse why it is that man does what he does. And if you have that, then I don't think the talent makes much difference, whether you've got that or not.]",
  "id" : 41415
}, {
  "text" : "At one time I was weary of verse writing, and wanted to give it up. At another time I was determined to be a poet until I could establish a proud name over others. The alternatives battled in my mind and made my life restless.",
  "id" : 41416
}, {
  "text" : "At one time in my life, a shapeshifted, demonically possessed maniac crashing through a window and trying to rip my face off would have come as an enormous and nasty surprise.But that time was pretty much in the past.",
  "id" : 41417
}, {
  "text" : "At one time in the world there were woods that no one owned",
  "id" : 41418
}, {
  "text" : "At one time it really felt like forever might happen for us.",
  "id" : 41419
}, {
  "text" : "At one time or another, every warrior wishes to have an unconquerable fortress. Such as a fortress is perceived as a refuge, a place of defiance, or a rock upon which enemies can be goaded into smashing themselves to their own destruction.Politicians, too, yearn for such a fortresses, though they envision them in terms of power and authority instead of stone and weapons and shields. Industrialists wish to be similarly protected against competitors and marauders, while pirates hope for defense against system of authorities. In one way or another, all people wish for ultimate safety.But ultimately safety does not exist. Those who trust in such will find that hope dashed upon the very rock behind which they seek to hide.",
  "id" : 41420
}, {
  "text" : "At one time, most of my friends could hear the bell, but as years passed, it fell silent for all of them. Even Sarah found one Christmas that she could no longer hear its sweet sound. Though I've grown old, the bell still rings for me, as it does for all who truly believe.",
  "id" : 41421
}, {
  "text" : "At one time, the treatment for a certain kind of psychosis had been to push an ice pick up through the orbit of the eye, into the frontal lobe; the ice pick was then stirred around until it reduced the problematic brain tissue to non-functioning porridge.",
  "id" : 41422
}, {
  "text" : "At one time, this gave rise to the question of whether the legal validity of the money was determined by the stamp of the ruler of the country or by the metal content of the coin; later, to the question of whether the command of the law or the free usage of business was to settle if the money was legal tender or not. The answer of public opinion, grounded on the principles of private property and the protection of acquired rights, ran the same in both cases: Prout quidque eontraetum est, ita et solvi debet; ut cum re eontraximus, re solvi debet, veluti cum mutuum dedimus, ut Tetro pecuniae tantundem solvi debeat.",
  "id" : 41423
}, {
  "text" : "At one time, we all were Gods.",
  "id" : 41424
}, {
  "text" : "At one time, you could sit on the Rue de la Paix in Paris or at the Habima Theater in Tel Aviv or in Medina and you could see a person come in, black, white, it didn't matter. You said, 'That's an American' because there's a readiness to smile and to talk to people.",
  "id" : 41425
}, {
  "text" : "At one time,' Golenishchev continued, either not observing or not willing to observe that both Anna and Vronsky wanted to speak, 'at one time a freethinker was a man who had been brought up in the conception of religion, law, and morality, who reached freethought only after conflict and difficulty. But now a new type of born freethinkers has appeared, who grow up without so much as hearing that there used to be laws of morality, or religion, that authorities existed. They grow up in ideas of negation in everything -- in other words, utter savages.",
  "id" : 41426
}, {
  "text" : "At only ten a.m., Edgar found himself already eyeing the Doritos on the counter. One thing he hadn't anticipated about the 'home office' was Snack Syndrome; lately his mental energies divided evenly between his new calling (worrying about money, which substituted neatly for earning it) and not stuffing his face.",
  "id" : 41427
}, {
  "text" : "At other times, at the edge of a wood, especially at dusk, the trees themselves would assume strange shapes: sometimes they were arms rising heavenwards, , or else the trunk would twist and turn like a body being bent by the wind. At night, when I woke up and the moon and the stars were out, I would see in the sky things that filled me simultaneously with dread and longing. I remember that once, one Christmas Eve, I saw a great naked women, standing erect, with rolling eyes; she must have been a hundred feet high, but along she drifted, growing ever longer and ever thinner, and finally fell apart, each limb remaining separate, with the head floating away first as the rest of her body continued to waver",
  "id" : 41428
}, {
  "text" : "At our age, surely there are better things to sustain us, to sustain a marriage, than the brief flame of passion? ...You are mistaken, Ernest, she said at last. There is only the passionate spark. Without it, two people living together may be lonelier than if they lived quite alone.",
  "id" : 41429
}, {
  "text" : "At our computer club, we talked about it being a revolution. Computers were going to belong to everyone, and give us power, and free us from the people who owned computers and all that stuff.",
  "id" : 41430
}, {
  "text" : "At our core there is silence and stillness…that is truly who we are when you peel away the titles, the ego, the thoughts, the beliefs, the intellect….once you get REALLY naked –you will see that who you are has nothing to do with all that we have given meaning to.",
  "id" : 41431
}, {
  "text" : "At our present bad moment, we need above all to recover our sense of literary individuality and of poetic autonomy.",
  "id" : 41432
}, {
  "text" : "At paces that might stun and dismay the religious jogger, the runners easily kept up all manner of chatter and horseplay. When they occasionally blew by a huffing fatty or an aging road runner, they automatically toned down the banter to avoid overwhelming, to preclude the appearance of show boating (not that they slowed in the slightest). They in fact respected these distant cousins of the spirit, who, among all people, had some modicum of insight into their own days and ways. But the runners resembled them only in the sense that a puma resembles a pussy cat. It is the difference between stretching lazily on the carpet and prowling the jungle for fresh red meat.",
  "id" : 41433
}, {
  "text" : "At present nothing is possible except to extend the area of sanity little by little. We cannot act collectively. We can only spread our knowledge outwards from individual to individual, generation after generation.",
  "id" : 41434
}, {
  "text" : "At present the universities are as uncongenial to teaching as the Mojave Desert to a clutch of Druid priests. If you want to restore a Druid priesthood, you cannot do it by offering prizes for Druid-of-the Year. If you want Druids, you must grow forests.",
  "id" : 41435
}, {
  "text" : "At present there is not a single credible established religion in the world.",
  "id" : 41436
}, {
  "text" : "At present we are on the outside of the world, the wrong side of the door. We discern the freshness and purity of morning, but they do not make us fresh and pure. We cannot mingle with the splendours we see. But all the leaves of the New Testament are rustling with the rumour that it will not always be so. Some day, God willing, we shall get in.",
  "id" : 41437
}, {
  "text" : "At present we are on the outside… the wrong side of the door. We discern the freshness and purity of morning, but they do not make us fresh and pure. We cannot mingle with the pleasures we see. But all the pages of the New Testament are rustling with the rumor that it will not always be so. Someday, God willing, we shall get “in”… We will put on glory… that greater glory of which Nature is only the first sketch.We do not want to merely “see” beauty -- though, God knows, even that is bounty enough. We want something else which can hardly be put into words–to be united with the beauty we see, to pass into it, to receive it into ourselves, to bathe in it, to become part of it.",
  "id" : 41438
}, {
  "text" : "At present we have no clear grasp of the principle that every man should do the work for which he is fitted by nature!",
  "id" : 41439
}, {
  "text" : "At present, Keynes said in 1926, everything is politics, and nothing policies.",
  "id" : 41440
}, {
  "text" : "At present, a good many men engaged in scientific pursuits, and who have signally failed in gaining recognition among their fellows, are endeavoring to make reputations among the churches by delivering weak and vapid lectures upon the 'harmony of Genesis and Geology.' Like all hypocrites, these men overstate the case to such a degree, and so turn and pervert facts and words that they succeed only in gaining the applause of other hypocrites like themselves. Among the great scientists they are regarded as generals regard sutlers who trade with both armies.Surely the time must come when the wealth of the world will not be wasted in the propagation of ignorant creeds and miraculous mistakes. The time must come when churches and cathedrals will be dedicated to the use of man; when minister and priest will deem the discoveries of the living of more importance than the errors of the dead; when the truths of Nature will outrank the 'sacred' falsehoods of the past, and when a single fact will outweigh all the miracles of Holy Writ.Who can over estimate the progress of the world if all the money wasted in superstition could be used to enlighten, elevate and civilize mankind?When every church becomes a school, every cathedral a university, every clergyman a teacher, and all their hearers brave and honest thinkers, then, and not until then, will the dream of poet, patriot, philanthropist and philosopher, become a real and blessed truth.",
  "id" : 41441
}, {
  "text" : "At present, however, with his aching head and queasy stomach, Sebastian was feeling exceedingly resistible. Or if not that, then resistant. Aphrodite herself could descend from the ceiling, floating on a bloody clamshell, naked but for a few well-placed flowers, and he‘d likely puke at her feet.No, no, she ought to be completely naked. If he was going to prove the existence of a goddess, right here in this room, she was damned well going to be naked.He‘d still puke on her feet, though.",
  "id" : 41442
}, {
  "text" : "At present, our country needs women's idealism and determination, perhaps more in politics than anywhere else.",
  "id" : 41443
}, {
  "text" : "At present, the most effective way of preventing war would be for statesmen to direct politics so as to support a sound nationalism. This leads to concordance between people of kindred race and languages, whereas the conquest and coercion of people of different race and language inevitably lead to new wars.",
  "id" : 41444
}, {
  "text" : "At present, the successful office-seeker is a good deal like the center of the earth; he weighs nothing himself, but draws everything else to him. There are so many societies, so many churches, so many isms, that it is almost impossible for an independent man to succeed in a political career. Candidates are forced to pretend that they are catholics with protestant proclivities, or christians with liberal tendencies, or temperance men who now and then take a glass of wine, or, that although not members of any church their wives are, and that they subscribe liberally to all. The result of all this is that we reward hypocrisy and elect men entirely destitute of real principle; and this will never change until the people become grand enough to allow each other to do their own thinking.Our government should be entirely and purely secular. The religious views of a candidate should be kept entirely out of sight. He should not be compelled to give his opinion as to the inspiration of the bible, the propriety of infant baptism, or the immaculate conception. All these things are private and personal. The people ought to be wise enough to select as their officers men who know something of political affairs, who comprehend the present greatness, and clearly perceive the future grandeur of our country. If we were in a storm at sea, with deck wave-washed and masts strained and bent with storm, and it was necessary to reef the top sail, we certainly would not ask the brave sailor who volunteered to go aloft, what his opinion was on the five points of Calvinism. Our government has nothing to do with religion. It is neither christian nor pagan; it is secular. But as long as the people persist in voting for or against men on account of their religious views, just so long will hypocrisy hold place and power. Just so long will the candidates crawl in the dust—hide their opinions, flatter those with whom they differ, pretend to agree with those whom they despise; and just so long will honest men be trampled under foot.",
  "id" : 41445
}, {
  "text" : "At rare moments in history  by a series of accidents never to be repeated  arise flower societies in which the cult of happiness is paramount  hedonistic  mindless  intent upon the glorious physical instant.",
  "id" : 41446
}, {
  "text" : "At root, I think that any given technology (think nuclear power, gunpowder, the written word...) has the potential to improve our lives, wound it, and also to create unexpected accidents. It's not the technology that's the problem, it's us, the users. However angelic or demonic, or thoughtful or thoughtless we happen to be is then amplified by our technologies.",
  "id" : 41447
}, {
  "text" : "At sacred-time, I will give birth to divine-twins in Jesus Name. Amen.",
  "id" : 41448
}, {
  "text" : "At school I pretended I had a normal life, but I felt lonely all the time and different from everyone else. I never felt like I fit in, and I wasn't allowed to participate in after-school activities, go to sports events or parties or date boys. Many times I had to make up stories about why I couldn't do anything with my classmates.",
  "id" : 41449
}, {
  "text" : "At school we learn the theory to do the practice, but they didn't teach you that in real life you learn from the practice to know the theory",
  "id" : 41450
}, {
  "text" : "At school, I was brought up on revolting food - sausages, sausages and Spam - but at home, I had the most wonderful sponge puddings, which I don't indulge in very often now.",
  "id" : 41451
}, {
  "text" : "At school, I was the classroom clown - I was always being thrown out for being naughty. Before I left, a teacher called me in and suggested I became an actor.",
  "id" : 41452
}, {
  "text" : "At school, I'd be the dude singing to the girls, always up in the auditorium, in the lunch room singing Christmas carols, in the halls between class. I was always singing, and same thing with my grandfather. The apple doesn't fall too far from the tree; you know how that goes.",
  "id" : 41453
}, {
  "text" : "At school, I'd refuse to take part in biology lessons when animals were being dissected. One time, the teacher announced that we would be gassing worms. So I ran around the room, gathered up all the worms and set them free in the fields. I just loved animals and couldn't bear the thought of them suffering.",
  "id" : 41454
}, {
  "text" : "At school, everything feels weird. No one looks at me or pays attention to me, no one says hi, no one asks how I am feeling, and everyone is so quite. It’s like I don’t even exist.",
  "id" : 41455
}, {
  "text" : "At school, new ideas are thrust at you every day. Out in the world, you'll have to find your inner motivation to seek for new ideas on your own.",
  "id" : 41456
}, {
  "text" : "At school, the news that Pia Kolvenbach was moving to England and that her parents were divorcing had circulated with lightening speed. Suddenly I was no longer ostracized for being the Potentially Exploding Girl, but the new attention was worse. I could tell that the girls who sidled up to me and asked with faux-sympathetic smiles whether it was true were doing it on the basis of discussions they had heard between their own parents, to who they would report back like scouts. Soon there would be nothing left of me at all, nothing real: I would be a walking piece of gossip, alternatively tragic and appalling and, worse of all, a poor thing.",
  "id" : 41457
}, {
  "text" : "At school, there was an annual school disco and I'd be standing in my bedroom wondering what to wear for hours on end. Eventually I'd arrive at a decision that was just the most ridiculous costume you could have ever devised - I think it was probably knitted Christmas jumpers on top of buttoned-up white shirts.",
  "id" : 41458
}, {
  "text" : "At school, up to the age of sixteen, I found history boring, for we were studying the Industrial Revolution, which was all about Acts, Trade Unions and the factory system, and I wanted to know about people, because it is people who make history.",
  "id" : 41459
}, {
  "text" : "At seventeen, the smallest crises took on tremendous proportions; someone else's thoughts could take root in the loam of your own mind; having someone accept you became as vital as oxygen. Adults, light years away from this, rolled their eyes and smirked this too shall pass - as if adolescence was a disease like chicken pox, something that everyone recalled as a mild nuisance, completely forgettingone how painful it had been at the time.",
  "id" : 41460
}, {
  "text" : "At seventy-one you can't expect to hear a story, any story, and take it as it is. At my age a story stirs up a vortex that sucks into its eye more stories, and spits out still more. I must remember what I must.",
  "id" : 41461
}, {
  "text" : "At sixteen, you still think you can escape from your father. You aren't listening to his voice speaking through your mouth, you don't see how your gestures already mirror his; you don't see him in the way you hold your body, in the way you sign your name. You don't hear his whisper in your blood.",
  "id" : 41462
}, {
  "text" : "At sixty, I know little more about wisdom than I did at thirty, but I know a great deal more about folly.",
  "id" : 41463
}, {
  "text" : "At some fundamental level, religion does not allow for compromise. It insists on the impossible. If God has spoken, then followers are expected to live up to God's edicts, regardless of the consequences. To base one's life on such uncompromising commitments may be sublime; to base our policy making on such commitments would be a dangerous thing.",
  "id" : 41464
}, {
  "text" : "At some future period, not very distant as measured by centuries, the civilised races of man will almost certainly exterminate and replace throughout the world the savage races. At the same time the anthropomorphous apes, as Professor Schaaffhausen has remarked, will no doubt be exterminated. The break will then be rendered wider, for it will intervene between man in a more civilised state as we may hope, than the Caucasian and some ape as low as a baboon, instead of as at present between the negro or Australian and the gorilla.",
  "id" : 41465
}, {
  "text" : "At some future period, not very distant as measured by centuries, the civilized races of man will almost certainly exterminate, and replace the savage races throughout the world.",
  "id" : 41466
}, {
  "text" : "At some indeterminate point in their life cycles, they cause themselves to be placed in artificial stone or wooden cocoons, or chrysalises. They have an idea that they will someday emerge from these in an altered state, which they symbolize with carvings of themselves with wings. However, we did not observe that any had actually done so.",
  "id" : 41467
}, {
  "text" : "At some level, it is even tempting to think that since strict materialism is among the most incoherent of superstitions - one that has never really asked the question of the being of things in any depth or with any persistence, or one that has at best attempted to conjure that question away as a fallacy of grammar - it is incapable of imagining any conception of God more sophisticated than its own. The materialist encounters an instance of unjust suffering and, by a sort of magical thinking, concludes from the absence of any immediately visible moral order that there must be nothing transcendent of material causality, in much the same way that certain of our more remote, primitive ancestors might have seen a flash of lightning in the sky and concluded that some god must have flung it from on high. In neither case does the conclusion follow from the evidence (though in the latter case the reasoning is somewhat more rigorous); and in neither case is the god at issue much more than an affective myth.",
  "id" : 41468
}, {
  "text" : "At some magical instant you realize a deep Harmony with the universe. Enlightenment is that harmony.",
  "id" : 41469
}, {
  "text" : "At some point I hope to have grown sufficiently in both stature and wisdom to understand that I cannot deliver myself from myself, and that God alone can save me from me.",
  "id" : 41470
}, {
  "text" : "At some point I was a Happy African Feminist Who Does Not Hate Men and Who Likes to Wear Lip Gloss and High Heels for Herself and Not For Men.",
  "id" : 41471
}, {
  "text" : "At some point during my research, I came across the term gender fluid. Reading those words was a revelation. It was like someone tore a layer of gauze off the mirror, and I could see myself clearly for the first time. There was a name for what I was. It was a thing. Gender fluid. Sitting there in front of my computer--like I am right now--I knew I would never be the same. I could never go back to seeing it the old way; I could never go back to not knowing what I was.But did that glorious moment of revelation really change anything? I don't know. Sometimes, I don't think so. I may have a name for what I am now--but I'm just as confused and out of place as I was before. And if today is any indication, I'm still playing out that scene in the toy store--trying to pick the thing that will cause the least amount of drama. And not having much success.",
  "id" : 41472
}, {
  "text" : "At some point in any adult life, we have to understand that business decisions cannot be made with an emotional bias.",
  "id" : 41473
}, {
  "text" : "At some point in every person's life, you will need an assisted medical device - whether it's your glasses, your contacts, or as you age and you have a hip replacement or a knee replacement or a pacemaker. The prosthetic generation is all around us.",
  "id" : 41474
}, {
  "text" : "At some point in life every person encounters haunting feelings of loneliness, because the feeling of being alone and withdrawing deeply into the inner self is part of the human condition. A person might choose to countenance or even cultivate their loneliness and turn the poignant hours of unerring solitude into poetry of their soul.",
  "id" : 41475
}, {
  "text" : "At some point in life the world's beauty becomes enough. You don't need to photograph, paint or even remember it. It is enough.",
  "id" : 41476
}, {
  "text" : "At some point in life the world's beauty becomes enough. You don't need to photograph, paint or even remember it. It is enough. No record of it needs to be kept and you don't need someone to share it with or tell it to. When that happens — that letting go — you let go because you can.",
  "id" : 41477
}, {
  "text" : "At some point in my early forties I realized that my primary goal in just about any verbal exchange is to lighten the mood.",
  "id" : 41478
}, {
  "text" : "At some point in our lifetime, gay marriage won't be an issue, and everyone who stood against this civil right will look as outdated as George Wallace standing on the school steps keeping James Hood from entering the University of Alabama because he was black.",
  "id" : 41479
}, {
  "text" : "At some point in reading, we realize we have to read not just the books that we'd enjoy, but the books that move us, touch us, those that break us and hurt us, those which remind us that we will always be the ignorant of this life. We have to read the books that make us so little, make us a speck of dust or a grain of sand in a galaxy, until we feed our minds with all the knowledge we need, which is infinite in itself.",
  "id" : 41480
}, {
  "text" : "At some point in the night she had a dream. Or it was possible that she was partially awake, and was only remembering a dream? She was alone among the rocks on a dark coast beside the sea. The water surged upward and fell back languidly, and in the distance she heard surf breaking slowly on a sandy shore. It was comforting to be this close to the surface of the ocean and gaze at the intimate nocturnal details of its swelling and ebbing. And as she listened to the faraway breakers rolling up onto the beach, she became aware of another sound entwined with the intermittent crash of waves: a vast horizontal whisper across the bossom of the sea, carrying an ever-repeated phrase, regular as a lighthouse flashing: Dawn will be breaking soon. She listened a long time: again and again the scarcely audible words were whispered across the moving water. A great weight was being lifted slowly from her; little by little her happiness became more complete, and she awoke. Then she lay for a few minutes marveling the dream, and once again fell asleep.",
  "id" : 41481
}, {
  "text" : "At some point in your life, if you're lucky, you get to design the way in which things evolve.",
  "id" : 41482
}, {
  "text" : "At some point paradise would be lost.",
  "id" : 41483
}, {
  "text" : "At some point people either had to throw off the wounds of their childhood or go through life permanently crippled",
  "id" : 41484
}, {
  "text" : "At some point reality set in. You realize that you've been holding on to someone or something until you look upon your tightly gripped fist and see nothing is there.",
  "id" : 41485
}, {
  "text" : "At some point the body offers only disappointment.",
  "id" : 41486
}, {
  "text" : "At some point the choice you will face is whether to carry out your duties or live your life",
  "id" : 41487
}, {
  "text" : "At some point the future becomes reality. And then it quickly becomes the past.",
  "id" : 41488
}, {
  "text" : "At some point they show their true colorsAfter the break upAfter the trial After the contract is signed and brokenTheir true colors stinkThese daysI find it hard to get along with themI want to push them until the colors come out And sometimes I hate them so much, I push and seeI do the same to the ones I likeThe ones I don’t care about I smile at real nice",
  "id" : 41489
}, {
  "text" : "At some point we all look up and realize we are lost in a maze.",
  "id" : 41490
}, {
  "text" : "At some point we have to give up and say that's just the way it is. Or, not give up and push on.",
  "id" : 41491
}, {
  "text" : "At some point we have to stop and say, There's Marlee, not, There's the deaf actress.",
  "id" : 41492
}, {
  "text" : "At some point we must stop editing everyone else' story and start writing our own.",
  "id" : 41493
}, {
  "text" : "At some point you have to forget about grudges because they only hurt.",
  "id" : 41494
}, {
  "text" : "At some point you have to stop crossing oceans for those who wouldn't jump puddles for you.",
  "id" : 41495
}, {
  "text" : "At some point your candle will go out, so make use of the light.",
  "id" : 41496
}, {
  "text" : "At some point, I fell in love. Shortly thereafter, I got my heart broken. Sniff, sniff. And I realized at a young age - no matter what any adult literary critic would have us believe about female strength and autonomy - there is no test to strength of character like love.",
  "id" : 41497
}, {
  "text" : "At some point, I finally realized that stress made a really bad companion... so I had it pack its shit and leave.",
  "id" : 41498
}, {
  "text" : "At some point, I had to start laughing, because I was all wrung out from crying.",
  "id" : 41499
}, {
  "text" : "At some point, even the greatest misery begins to fade. Life, or what passes for life, plods on in it's own unending weary footsteps, and somehow we plod along with it, if we stay lucky.",
  "id" : 41500
} ]