[ {
  "text" : "...Goddamn himself for letting his independence slip away from him. He didn't even know how it had happened, how he had lost the ability to function on his own, or what the hell he was going to do about it now.",
  "id" : 2301
}, {
  "text" : "...Going into the unknown means returning to the known is a bewitching sweetness. Adventure doesn't always require a sturdy backpack.",
  "id" : 2302
}, {
  "text" : "...Goldfinger could not have known that high tension was Bond's natural way of life and that pressure and danger relaxed him.",
  "id" : 2303
}, {
  "text" : "...Granny Weatherwax, who had walked nightly without fear in the bandit-haunted forests of the mountains all her life in the certain knowledge that the darkness held nothing more terrible than she was...",
  "id" : 2304
}, {
  "text" : "...Have patience everything with the waiting one moment it will be ready be patient.",
  "id" : 2305
}, {
  "text" : "...Having felt the piercing gash of grief and lived through it, having loved to the brink of brokenness, and having learned the difference between friendship and frivolity, one eventually takes a conscious step through the invisible membrane that separates hubris from humility...",
  "id" : 2306
}, {
  "text" : "...He had few illusions, for here are some of the things that life had taught him: Men hate those whom they have injured; men love those whom they have benefited; men naturally avoid their benefactors; men are universally actuated by self-interest; gratitude is a lovely sense of expected benefits; promises are never forgotten by those to whom they are made, usually by those who make them.",
  "id" : 2307
}, {
  "text" : "...He kissed me again, farther up my neck, and I pushed him back against the wall.My mind searched for the logical thought, a rational life raft before I drowned in wanting to hiss him. I managed, We've only met a few days ago. We don't know each other.Luke released me. How long does it take to know someone?I didn't know. A month? A few months? It sounded stupid to quantify it, especially when I didn't want to believe my own reasoning. But I couldn't just go kissing someone I knew nothing about-- it went against everything I'd ever been told. So why was it so hard to say no?He took my fingers, playing with them in between his own. I'll wait. He looked so good in the half-light under the trees, his light eyes nearly glowing against his shadowed skin. It was useless.I don't want you to. I whispered the words, and before I'd even finished saying them, his mouth was on mine and I was melting under his lips.",
  "id" : 2308
}, {
  "text" : "...He sat back on his heels and watched the stars one by one cut their way through onrushing darkness, till all was reversed, day was night, and the blackness glittered with all the desert's sands, each a tiny flame beyond the bounds of time.",
  "id" : 2309
}, {
  "text" : "...He was wrong about the sadness though: far better to have it when you're young. A sad pretty girl inspires the urge to console, unlike a sad old crone.",
  "id" : 2310
}, {
  "text" : "...Helen sipped peppermint schnapps and considered the world made of her design. My religion is keeping peace, she thought. It hadn't begun that way, was nothing she'd planned, but now she saw that's how it was. I just ran a grocery, she thought. I don't want this. I ain't the one to make the world right.",
  "id" : 2311
}, {
  "text" : "...Hell is the home of the unreal and of the seekers for happiness. It is the only refuge from heaven, which is, as I tell you, the home of the masters of reality, and from earth, which is the home of the slaves of reality. The earth is a nursery in which men and women play at being heroes and heroines, saints and sinners; but they are dragged down from their fool’s paradise by their bodies: hunger and cold and thirst, age and decay and disease, death above all, make them slaves of reality: thrice a day meals must be eaten and digested: thrice a century a new generation must be engendered: ages of faith, of romance, and of science are all driven at last to have but one prayer, “Make me a healthy animal.” But here you escape this tyranny of the flesh; for here you are not an animal at all: you are a ghost, an appearance, an illusion, a convention, deathless, ageless: in a word, bodiless. There are no social questions here, no political questions, no religious questions, best of all, perhaps, no sanitary questions. Here you call your appearance beauty, your emotions love, your sentiments heroism, your aspirations virtue, just as you did on earth; but here there are no hard facts to contradict you, no ironic contrast of your needs with your pretensions, no human comedy, nothing but a perpetual romance, a universal melodrama. As our German friend put it in his poem, “the poetically nonsensical here is good sense; and the Eternal Feminine draws us ever upward and on...",
  "id" : 2312
}, {
  "text" : "...Her body twitched from his magic. What is this feeling? She panted as she asked the question. Her body felt pleasantly soft. His motions slowed and became languid.It's called an orgasm, he replied in that slow, silky way of his. She loved his voice when it got thick like honey. Most of the time he spoke so quickly that she lost track. She liked it when his tone got deep and husky. You should have one every time a man touches you. If you don't, punch him in the face.",
  "id" : 2313
}, {
  "text" : "...Her boyfriend gives her a Mercedes, [her friends] say, 'Oh, that's nice.' But her boyfriend gives her a diamond, they say, 'Oh, he's serious.' It's not just the gift of love-it's the gift of commitment. She's not jumping up and down because she got a diamond ring but because she got a guy! There are those who say you don't need diamonds. I say they're right. Just like you don't need sex.",
  "id" : 2314
}, {
  "text" : "...Heracles was strangely silent. What is he thinking? / Geryon wondered. / Geryon watched prehistoric rocks move past the car and thought about thoughts. / Even when they were lovers / he had never known what Herakles was thinking. Once in a while he would say, / Penny for your thoughts! / and it always turned out to be some odd thing like a bumper sticker or a dish / he'd eaten in a Chinese restaurant years ago. / What Geryon was thinking Herakles never asked. In the space between them / developed a dangerous cloud.",
  "id" : 2315
}, {
  "text" : "...Here lie your hopes and dreams, shattered and swept aside...",
  "id" : 2316
}, {
  "text" : "...Here, beast, you shall be the chairman, and mind you call us to order. He leaned forward and dropped the cat on the empty seat.",
  "id" : 2317
}, {
  "text" : "...His argument, as set out in The Problems of Philosophy, was based on the empirical fact that we are not only aware of things but are also, very frequently, aware of being aware of them.",
  "id" : 2318
}, {
  "text" : "...History is the key to the unity of a people. Its nostalgia pulls them together. Its gloom separates them further. Its successes make them stronger.",
  "id" : 2319
}, {
  "text" : "...Hope is a ridiculous failing that we need to harbour in order to lead a serene life…",
  "id" : 2320
}, {
  "text" : "...How I adore you and want you. You can't know how much...I love belonging to you-- I glory in it, that you alone have bent me to your will, shattered my self-possession, robbed me of my mystery, and made me yours, so that away from you I am nothing but a useless puppet, an empty husk.",
  "id" : 2321
}, {
  "text" : "...How terrible, those dreams before sleep were—the worse kind, mixing hope with despair...",
  "id" : 2322
}, {
  "text" : "...How would you like to die, Tyrion son of Tywin?In my own bed, with a belly full of wine and a maiden's mouth around my cock, at the age of eighty, he replied.",
  "id" : 2323
}, {
  "text" : "...Human beings, little bags of thinking water held up briefly by fragile accumulations of calcium...",
  "id" : 2324
}, {
  "text" : "...I Know it hurts. But sometimes it's the greatest things in our lives that cause us the most pain. That's why it hurts so much, because they're so important.",
  "id" : 2325
}, {
  "text" : "...I also believe that introversion is my greatest strength. I have such a strong inner life that I’m never bored and only occasionally lonely. No matter what mayhem is happening around me, I know I can always turn inward.",
  "id" : 2326
}, {
  "text" : "...I also have an extended family. The people who stayed. The people who became more than friends; the people who open the door when I knock. That's what it all boils down to. The people who have to open the door, not because they always want to but because they do.",
  "id" : 2327
}, {
  "text" : "...I always feel like a better person when I'm on the water.” The air smelled cleaner here. The water seemed purer. She wanted to strip off her clothes and dive off the side of the boat and let the water baptize her a free woman. “The ocean is big”, Ty said. “And we aren't. It's good to be humbled every now and then.” “You ever go through a divorce?” she asked. “Not yet.” “Trust me, I know from humble.",
  "id" : 2328
}, {
  "text" : "...I always thought youth were idealists - now, I'm not so sure - I'm more idealistic now then at 17...",
  "id" : 2329
}, {
  "text" : "...I always took the rearmost seat in the classroom - it gave me a good view of things. And I must confess, the location taught me more about human nature and justice than could be learned from the professors' lectures.",
  "id" : 2330
}, {
  "text" : "...I am about eight years old when I first become aware of being other--foreign, outside, separate. Because this lesson comes from my own family, it resonates deeper and truer than playground taunts ever have.",
  "id" : 2331
}, {
  "text" : "...I am better Thoughtful Prince than King. Potential holds appeal since in its castle wallsOne is protected from the awful shameOf failure.",
  "id" : 2332
}, {
  "text" : "...I am never to act otherwise than so that I could also will that my maxim should become universal law.",
  "id" : 2333
}, {
  "text" : "...I am still librarian in your house, for I never was dismissed, and never gave up the office. Now I am librarian here as well.''But you have just told me you were sexton here!''So I am. It is much the same profession. Except you are a true sexton, books are but dead bodies to you, and a library nothing but a catacomb!",
  "id" : 2334
}, {
  "text" : "...I am talking about evil.It blooms.It eats.It grins.",
  "id" : 2335
}, {
  "text" : "...I am the first to say that ours is a complex and difficult country and some of our complexities are indeed grotesque. We who are Negro Americans can offer that last remark with unwavering insistence. It is, on the other hand, also a great nation with certain beautiful and indestructible traditions and potentials which can be seized by all of who possess imagination and love of man. There is, as a certain play suggests, a great deal to be fought in America - but, at the same time, there is so much which begs to be but re-affirmed and cherished with sweet defiance.",
  "id" : 2336
}, {
  "text" : "...I am uncontrollable and dangerous. But of course I do not say this to Jake, mostly because he has never been locked up and doesn't understand what it feels like to lose control, and he only wants to watch the football game now, and none of this means anything to him, because he has never been married and he has never lost someone like Nikki and he is not trying to improve his life at all, because he doesn't ever feel the war that goes on in my chest every single fucking day--the chemical explosions that light up my skull like the Fourth of July and the awful needs and impulses and...",
  "id" : 2337
}, {
  "text" : "...I am, in short, a rationalist and believe only that which reason tells me is so. Mind you, this isn’t easy. We are so surrounded by tales of the supernatural, by the thunders of the powers to be who attempt with all their might to convince us of the existence of the supernatural, that the strongest among us may feel himself swaying.Something like that happened to me recently. In January 1990, I was lying in a hospital bed one afternoon and my dear wife, Janet, was not with me, but had gone home for a few hours to take care of some necessary chores. I was sleeping, and a finger jabbed at me. I woke, of course, and looked blearily to see who had awakened me and for what purpose.My room, however, had a lock, and the lock was firmly closed and there was a chain across the door too. Sunlight filled the room and it was clearly empty. So were the closet and the bathroom. Rationalist though I am, there was no way in which I could refrain from thinking that some supernatural influence had interfered to tell me that something had happened to Janet (naturally, my ultimate fear). I hesitated for a moment, trying to fight it off, and for anyone but Janet I would have. So I phoned her at home. She answered immediately and said she was perfectly well.Relieved, I hung up the phone and settled down to consider the problem of who or what had poked me. Was it simply a dream, a sensory hallucination? Perhaps, but it had seemed absolutely real. I considered.When I sleep alone, I often wrap myself up in my own arms. I also know that when I am sleeping lightly, my muscles twitch. I assumed my sleeping position and imagined my muscles twitching. It was clear that my own finger had poked into my shoulder and that was it.Now suppose that at the precise moment I had poked myself, Janet, through some utterly meaningless coincidence, had tripped and skinned her knee. And suppose I had called and she had groaned and said, I just hurt myself.Would I have been able to resist the thought of supernatural interference? I hope so. However, I can't be sure. It's the world we live in. It would corrupt the strongest, and I don't imagine I'm in the strongest.",
  "id" : 2338
}, {
  "text" : "...I applied her rule to my life; after all, we are all searching for them, the rules. We pick them up from the strangest places, and if they appear to work once we can live a whole lifetime by them, regardless of the unhappiness and difficulty they may later bring.",
  "id" : 2339
}, {
  "text" : "...I believe in a God of scandalous grace. I have pledged allegiance to a King who loved evildoers so much he died for them, teaching us that there is something worth dying for but nothing worth killing for.",
  "id" : 2340
}, {
  "text" : "...I believe that doubts, honestly expressed and wrestled with, produce a faith that is stronger and more intimate than doubts suppressed under the veneer of faith.",
  "id" : 2341
}, {
  "text" : "...I believe that nothing that once was can be completely undone. Even if destroyed in the material world and forgotten by men, it remains and will remain alive in the memory of an infinite being for which the past as well as the future is always present, and that is thus the greatest, the only true historian, and the keeper of the eternal tradition of which even our best human traditions ...are but shadows and images.",
  "id" : 2342
}, {
  "text" : "...I blink back the threat of tears, swiped at my nose and narrowed my eyes. Listen to me, you two bags of monkey shit, I yelled. I am not in a good mood. My car keeps stalling. The day before yesterday I threw up on Joe Morelli. I was called a fat cow by my ex-husband. And if that isn't enough...my hair is ORANGE! ORANGE, FOR CHRISSAKE! And now you have the gall to force yourself into my home and threaten my hamster. Well, you have gone too far. You have crossed the line!",
  "id" : 2343
}, {
  "text" : "...I can think of other forms of worship than loving you, but none that make me feel so fulfilled...",
  "id" : 2344
}, {
  "text" : "...I can't make exceptions for myself. If I can run, I will run. I don't have to feel good to do it.",
  "id" : 2345
}, {
  "text" : "...I can't promise you that we will live 'happily ever after'....however..I can promise you the adventure of a lifetime.",
  "id" : 2346
}, {
  "text" : "...I can’t grasp the stars, but I love them – in the same way, I love you...",
  "id" : 2347
}, {
  "text" : "...I can’t stop squirming. If fidgets were Wikipedia edits, I would have completely revamped the entry on guilt by now, and translated it into five new languages.",
  "id" : 2348
}, {
  "text" : "...I clutched her hand and pulled it to my chest. Make me a promise, Reagan, I whispered. Anything, name it. If I ever treat you anything less than precious, promise that you'll tell me so and remind me of this conversation. I promise, and promise me that you'll do the same. We linked our fingers as we did sitting in my car, which seemed like a lifetime ago. The feeling of that connection was the last thing I was aware of before we both drifted off to sleep.",
  "id" : 2349
}, {
  "text" : "...I committed a sin the day I refused you - I discovered metal inside me where my heart should be - forgive me, Love, for acting on principles...",
  "id" : 2350
}, {
  "text" : "...I conducted a number of experiments to get in touch with my future self. Here are my favorite",
  "id" : 2351
}, {
  "text" : "...I could feel her burrowing into my heart. I didn't know if the burrowing was like a kitten cuddling up to its mother or if it was like a chigger depositing its larvae underneath the skin of my ankles.",
  "id" : 2352
}, {
  "text" : "...I could feel what was left of my soul just slipping away as I fed on that girl until she was totally and completely drained.",
  "id" : 2353
}, {
  "text" : "...I could never explain how the image and the reality merge, and how they somehow extend and beautify each other.",
  "id" : 2354
}, {
  "text" : "...I couldn't let go of the thought that it had, in fact, been he, restless and moody Heathcliff. Day after day, he floated through all the Wal-Marts in America, searching for me in a million lonely aisles.",
  "id" : 2355
}, {
  "text" : "...I couldn't see him anymore, and I couldn't see anybody, and I knew what the loneliness of the long-distance runner running across country felt like, realizing that as far as I was concerned this feeling was the only honesty and realness there was in the world and I knowing it would be no different ever, no matter what I felt at odd times, and no matter what anybody else tried to tell me",
  "id" : 2356
}, {
  "text" : "...I day dream.Therefore,I am the queen,of my thoughts.Though thirteen,I drift,between,one conception,to another.I create opinions,liberate dilemmas,assert convictions,deal paroxysm,create perfections.”I am neither,a thinker,nor a,perceiver,I am a Day Dreamer...",
  "id" : 2357
}, {
  "text" : "...I decided I'd changed my mind about home. Home was not Pensacola San Diego Guam or any of the other places we might have lived. In fact home wasn't any particular place at all. Home was my family. Even if they didn't get my jokes sometimes.",
  "id" : 2358
}, {
  "text" : "...I deliberately spilled the black ink of despair because my perfect soul was a stained glass illusion - can you understand that?...",
  "id" : 2359
}, {
  "text" : "...I did what most kids do when their world feels destroyed. I tried to care less about what remained...It was untrue, of course.",
  "id" : 2360
}, {
  "text" : "...I did what most kids do when their world feels destroyed. I tried to care less about what remained...This was untrue, of course.",
  "id" : 2361
}, {
  "text" : "...I didn't run away to come home the same. -Claudia",
  "id" : 2362
}, {
  "text" : "...I didn't want to be a passenger on someone else's motorcycle.I wanted to be the one riding that motherfucker.",
  "id" : 2363
}, {
  "text" : "...I didn't want you flawless - I have a bare wall at home that's flawless - I wanted your character trapped in the amber of your skin...",
  "id" : 2364
}, {
  "text" : "...I discovered I'm having a girl. And I hae spent a good portion of the last few weeks thinking about the kind f woman I'd like to see her become and the lessons I'd like to impart to her. Somewhere along the line, I decided it doesn't matter to me what type of woman she is, as much as what type of woman she is not. I never ever want her to become the type of woman who, suffocated by a screwed up society, fears herself, her desires, her ambitions, her impulses, her potential power.",
  "id" : 2365
}, {
  "text" : "...I discovered a small kitten in the garden, which apparently had been abandoned by its mother. I picked it up and noticed that its hind legs were crippled in just the same way as Tsering's were when she died. I took this creature into my house and looked after it until eventually it was able to walk. Like Tsering, she was also female, but very beautiful and even more gentle. She also got along very well with the two dogs, particularly Sangye, against whose furry chest she liked to lie.",
  "id" : 2366
}, {
  "text" : "...I do come home at Christmas. We all do, or we all should. We all come home, or ought to come home, for a short holiday - the longer, the better - from the great boarding-school, where we are forever working at our arithmetical slates, to take, and give a rest. As to going a visiting, where can we not go, if we will; where have we not been, when we would; starting our fancy away from our Christmas Tree!",
  "id" : 2367
}, {
  "text" : "...I do have to wonder what sort of childhood the Grimm brothers endured. They are not a merry bunch of storytellers, what with their children roasted by witches, maidens poisoned by old crones, and whatnot.",
  "id" : 2368
}, {
  "text" : "...I do not believe that the law of God permits a better man to be harmed by a worse. No doubt my accuser might put me to death or have me banished or deprived of civic rights; but even if he thinks, as he probably does (and others to, I dare say), that these are great calamities, I do not think so... For let me tell you, gentlemen, that to be afraid of death is only another form of thinking that one is wise when one is not; it is to think that one knows what one does not know. No one knows with regard to death whether it is not really the greatest blessing that can happen to a man; but people dread it as though they were certain that it is the greatest evil; and this ignorance, which thinks that it knows what it does not, must surely be ignorance most culpable. This, I take it, gentlemen, is the degree, and this is the nature of my advantage over the rest of mankind; and if I were to claim to be wiser than my neighbour in any respect, it would be in this: that not possessing any real knowledge of what comes after death, I am also conscious that I do not possess it. But I do know that to do wrong and to disobey my superior, whether God or man, is wicked and dishonourable; and so I shall never feel more fear or aversion for something which, for all I know, may really be a blessing, than for those evils which I know to be evils.",
  "id" : 2369
}, {
  "text" : "...I do not know how I can feel this much pain and survive, and at the same time know how much I have to live.",
  "id" : 2370
}, {
  "text" : "...I do not think that it is right for a man to appeal to the jury or to get himself acquitted by doing so; he ought to inform them of the facts and convince them by argument. The jury does not sit to dispense justice as a favour, but to decide where justice lies; and the oath which they have sworn is not to show favour at their own discretion, but to return a just and lawful verdict... Therefore you must not expect me, gentlemen, to behave towards you in a way which I consider neither reputable nor moral nor consistent with my religious duty.",
  "id" : 2371
}, {
  "text" : "...I do not want art for a few",
  "id" : 2372
}, {
  "text" : "...I don't believe in Him, and if He does exist, I don't like Him. His type of gods aren't gods who echo how mortals behave. They're gods who are held up as example of perfection to be emulated. They're not gods of the people. They're remote and inaccessible, they demand blind, unthinking obedience from their followers. They're dictators. We Aesir and Vanir, by contrast, are mirrors. Other gods rule. We reflect and magnify. We are you, only more so. We share your flaws and foibles. We are as humanlike as we are divine, and I think we are all the better for that.",
  "id" : 2373
}, {
  "text" : "...I don't believe you should be a virgin when you get married,' Sera said. 'You should experiment. Men do''Yes, but only if you're in love with them,' I said.",
  "id" : 2374
}, {
  "text" : "...I don't ever want to feel that way. Feel as if there are no surprises left. The surprises make life worth living. Expecting nothing, accepting it all. Accepting isn't the right word. ACKNOWLEDGING it all. I suppose I'll just try to figure it out as I go or at least try to understand it. Or f***, just think about it. I'll face whatever comes my way...",
  "id" : 2375
}, {
  "text" : "...I don't just wish you rain, Beloved - I wish you the beauty of storms...",
  "id" : 2376
}, {
  "text" : "...I don't know what marriages are like on your plane. I know Fae marriages can be all about respect and treating your wife like a lady. That's crap, love. You're my wife. I'm going to do all sorts of filthy things to you because you belong to me. You're my little toy. I'm going to fuck you as often as I can and in as many ways as my filthy mind can come up with. That's a strong marriage.",
  "id" : 2377
}, {
  "text" : "...I don't know where a utopia is supposed to be, or where one could be found. I sometimes think that it is the place where fear and doubt end with the realization that around you is everything you need, and there is nothing else to find.",
  "id" : 2378
}, {
  "text" : "...I don't think that. I believe we're going to win.' - Hime'On what grounds do you think that?' - Mitchi'There are no grounds, but...it's because I won't let anyone tell me that it's impossible. If I myself think that it's impossible, then I can't win. That's why I only believe myself and say... I can do it.' - Hime",
  "id" : 2379
}, {
  "text" : "...I don't want security - to be self-assured - I want to risk my heart in making your portrait and be paid the wages of your devotion...",
  "id" : 2380
}, {
  "text" : "...I don't want to mar the moment with questions. By not asking too much, you can believe in almost anything.",
  "id" : 2381
}, {
  "text" : "...I don't want what other men see in you- you the you I want is invisible but it is the part of you I really love...",
  "id" : 2382
}, {
  "text" : "...I doubt very seriously whether anyone will hire me.'What do you mean, babe? You a fine boy with a good education.'Employers sense in me a denial of their values.' He rolled over onto his back. 'They fear me. I suspect that they can see that I am forced to function in a century I loathe. This was true even when I worked for the New Orleans Public Library.",
  "id" : 2383
}, {
  "text" : "...I expected a gift, you know, something nice and useless...",
  "id" : 2384
}, {
  "text" : "...I experienced a sudden ache -- part desolation, part panic -- to observe the speed with which this mate, this familiar, was transforming herself into a separate person.",
  "id" : 2385
}, {
  "text" : "...I fear that some of us understand just enough about the gospel to feel guilty--guilty that we are not measuring up to some undefinable standard--but not enough about the Atonement to feel the peace and strength, the power and mercy it affords us.",
  "id" : 2386
}, {
  "text" : "...I fear their false urgency, their call to speed, their insistence that travel is less important than arrival...",
  "id" : 2387
}, {
  "text" : "...I feel like a traitor, a phony, a fake. But I am a hypocrite with the best intentions, and I need kissing desperately.",
  "id" : 2388
}, {
  "text" : "...I feel pity that she will never fully understand what it is to be loved and forgiven, then loved even more.” Pastel Orphans",
  "id" : 2389
}, {
  "text" : "...I fell asleep and had a dream that a king was liquidated by a group of kind faces...",
  "id" : 2390
}, {
  "text" : "...I fell asleep and had a dream that a king was liquidated by a group of kind faces....",
  "id" : 2391
}, {
  "text" : "...I felt it would push me out of my comfort zone and develop my skills. And that's what it's all about - do something new and learn something from it.",
  "id" : 2392
}, {
  "text" : "...I felt the wall between the world of secrets and the real world start to collapse. I felt the girls from the portrait becoming us and us becoming them...",
  "id" : 2393
}, {
  "text" : "...I found my eyes repelled by hers as if they were the like poles of a pair of magnets.",
  "id" : 2394
}, {
  "text" : "...I found myself surrounded by people--starting with my mom, grandparents, uncles, and aunts, and leading to a string of wonderful role models and mentors--who kept pushing me to see more than what was directly in front of me, to see the boundless possibilities of the wider world and the unexplored possibilities within myself. People who taught me that no accident of birth--not being black or relatively poor, being from Baltimore or the Bronx or fatherless--would ever define or limit me.",
  "id" : 2395
}, {
  "text" : "...I gave you painted air - tears I couldn't weep - truths I couldn't speak - all the words that caught in my throat...",
  "id" : 2396
}, {
  "text" : "...I got to chase my dream for a while, see what it's like, but this— He stood and swept his arms wide. This, and my family, is worth any price.",
  "id" : 2397
}, {
  "text" : "...I got to love solitude - to see the Moon rise and set - I had time to watch it trace the window square across the wall in silent grace...",
  "id" : 2398
}, {
  "text" : "...I gotta burn these scales... sigh*",
  "id" : 2399
}, {
  "text" : "...I guess I can put two and two together.Sometimes the answer's four, I said, and sometimes it's twenty-two...",
  "id" : 2400
} ]