[ {
  "text" : "... isn't breaking a supervillian out of jail a little ... much?",
  "id" : 1701
}, {
  "text" : "... it had arrested for all eternity the moment which it had been trying to make pass more quickly.",
  "id" : 1702
}, {
  "text" : "... it is because we have acquired technical knowledge without understanding the total process of life that technology has become a means of destroying ourselves",
  "id" : 1703
}, {
  "text" : "... it is easier to tell someone closer to you before you tell your partner.",
  "id" : 1704
}, {
  "text" : "... it is not the taste considered in itself, that we hold to our lips, and you can no more understand the virtues of a wine through a blind tasting than you could understand the virtues of a woman through a blindfold kiss.",
  "id" : 1705
}, {
  "text" : "... it is possible to heal. It is even possible to thrive. Thriving means more than just an alleviation of symptoms, more than Band-Aids, more than functioning adequately. Thriving means enjoying a feeling of wholeness, satisfaction in your life and work, genuine love and trust in your relationships, pleasure in your body.",
  "id" : 1706
}, {
  "text" : "... it is quite funny really when you think that probably I would have married him if he'd been at all clever about it. But instead of putting it to me as a sensible business proposition he would drag in all this talk about love the whole time, and I simply can't bear those showerings of sentimentality. Otherwise I should most likely have married him ages ago.",
  "id" : 1707
}, {
  "text" : "... it is shameful that there are so few women in science... In China there are many, many women in physics. There is a misconception in America that women scientists are all dowdy spinsters. This is the fault of men. In Chinese society, a woman is valued for what she is, and men encourage her to accomplishments yet she remains eternally feminine.",
  "id" : 1708
}, {
  "text" : "... it is strange to know you would be cast off by the people who greet you so warmly, if they knew the whole truth about you.",
  "id" : 1709
}, {
  "text" : "... it is to your credit that you recognize that if he was a monster then it was other monstrous things which made him so. The iron forged on the anvil cannot be blamed for the hammer...",
  "id" : 1710
}, {
  "text" : "... it looked at me as it passed, smiling in that crazy-happy way that dogs do. And I started laughing. I mean, how can you not laugh at a dog running on the beach? But I was also kind of crying, too. Laughing and crying simultaneously hurts. It hurts and it's confusing.",
  "id" : 1711
}, {
  "text" : "... it must be a complete harmonious whole that is attentive. That is attention. Does the mind attend with such complete attention to the activity of the monkey? - not condemning it, not saying 'This is right or wrong', just watching the tricks of the monkey. In this watching there is no analysis...The moment it analyses one of the fragments, the monkey is in operation.",
  "id" : 1712
}, {
  "text" : "... it nevertheless powerfully conveys the Arcadian dream of a great, cross- cultural brotherhood of buttsex, a pioneer porntopia where sodomy reigns supreme and there is no poison oak.",
  "id" : 1713
}, {
  "text" : "... it should be remembered that the atomicity of electric charge has already found its expression in the specific numerical value of the fine structure constant, a theoretical understanding of which is still missing today.",
  "id" : 1714
}, {
  "text" : "... it was once necessary to proclaim the entire doctrine of Yoga in the fewest possible words.... I did so.“Sit still. Stop thinking. Shut up. Get out!”The first two of these instructions comprise the whole of the technique of Yoga. The last two are of a sublimity which it would be improper to expound in this present elementary stage.",
  "id" : 1715
}, {
  "text" : "... it was with an unusual intensity of pleasure, a pleasure destined to have a lasting effect upon his character and conduct...",
  "id" : 1716
}, {
  "text" : "... it will appear that there is no such thing as fixed capital; there is nothing useful that is very old except the precious metals, and all life consists in the conversion of forms. The only capital which is of permanent value is immaterial--the experience of generations and the development of science.",
  "id" : 1717
}, {
  "text" : "... it would be better for our country and the world in general, if at least the few people who were capable of thought stood for reason and the love of peace instead of heading wildly with blind obsession for new war.",
  "id" : 1718
}, {
  "text" : "... it would matter ... to the tens of thousands of young Americans ... who would ... be invited to put on uniforms, fly to the other side of the world, spread their nether cheeks, and sit down on the big green dildo that was Vietnam.",
  "id" : 1719
}, {
  "text" : "... it's a bad sign when someone drinks a lot and doesn't laugh.",
  "id" : 1720
}, {
  "text" : "... it's all words and only words, and beyond the words there's nothing... a word, which, like all the others, can only be explained by more words, but since the words we use to explain things, successfully or not, will, in turn, have to be explained, our conversation will lead nowhere, the mistaken and the true will alternate, like some kind of curse, and we'll never know what's right and what's wrong. - subhro, the mahout, Pg. 49",
  "id" : 1721
}, {
  "text" : "... it's not just for a friend. I mean, Reign is a friend, but... I like him. A lot. And I'd like it if he was more than just a friend.",
  "id" : 1722
}, {
  "text" : "... it's pointless to think in moral terms when everything is permissible. We have become the people we detest. We have lost the capacity to imagine what is forbidden We have been freed, in other words, from our own hypocrisy.",
  "id" : 1723
}, {
  "text" : "... it’s a blessed thing to love and feel loved in return.",
  "id" : 1724
}, {
  "text" : "... it’s a nice day’s work when you make a lot of people smile.",
  "id" : 1725
}, {
  "text" : "... it’s you. You with that bloody obsession, that love of other that runs like a seam of gold through you. That life unlike any other. That wild, endless curiosity. Obsession. Even that maddening fucking code of honor. All of it. You, Benedict. You–",
  "id" : 1726
}, {
  "text" : "... just as food is necessary to the life of the body, so good reading is necessary to the life of the soul.",
  "id" : 1727
}, {
  "text" : "... just because [butterflies'] lives were short didn't mean they were tragic... See, they have a beautiful life.",
  "id" : 1728
}, {
  "text" : "... just one more reminder that the rules are always different for girls, no matter who they are and no matter what they do.",
  "id" : 1729
}, {
  "text" : "... keeping her wild-honey-and-chamomile-soaked hair from falling into her oatmeal-and-yogurt face mask",
  "id" : 1730
}, {
  "text" : "... knowing what not to know was itself indispensable knowledge.",
  "id" : 1731
}, {
  "text" : "... life is a flickering candle we all carry around. A gust of wind, a meaningless accident, a microsecond of carelessness, and it's out. Forever.",
  "id" : 1732
}, {
  "text" : "... life is a series of tiny, unavoidable decisions.",
  "id" : 1733
}, {
  "text" : "... life isn’t a battle between us and the rest of the world, but rather a battle to overcome ourselves - our inimitable egos ...",
  "id" : 1734
}, {
  "text" : "... life wasn't full of problems, it was rich with decisions.",
  "id" : 1735
}, {
  "text" : "... listening to the silence together. If there’s any. I truly believe not so. I have never heard a silence. Have you? The world is filled with unspoken words. And that’s something different isn’t it.",
  "id" : 1736
}, {
  "text" : "... look treasured",
  "id" : 1737
}, {
  "text" : "... love and fear can sometimes feel the same, but each will lead a person to take different actions. When a decision h as to be made, fear usually motivates me to choose what is best for me, whereas love motivates me to choose what is best for another person. Fear urges me to hang on, white knuckled, to what is mine, while love can actually lead me to let go.... when you hold something you love tightly to your chest for fear of losing it, you actually risk crushing it against you.",
  "id" : 1738
}, {
  "text" : "... love for our neighbours does not die the minute we enter heaven, it intensifies.",
  "id" : 1739
}, {
  "text" : "... love is something you do; something not just to be said, but also to be shown. Let your love flow through your actions.",
  "id" : 1740
}, {
  "text" : "... luckily, Eden is soon populated. The ethical dimension begins when the other appears on the scene.",
  "id" : 1741
}, {
  "text" : "... male company, sheer complicit male company: the complicity of males which is like, indeed is, a kind of complicity in crime, in chauvinism, in getting away with things, in just gluttonously enjoying the present even if hell is all around.",
  "id" : 1742
}, {
  "text" : "... man by nature is not a wild or unsocial creature, neither was he born so, but makes himself what he naturally is not, by vicious habit; and that again on the other side, he is civilized and grows gentle by a change of place, occupation, and manner of life, as beasts themselves that are wild by nature, become tame and tractable by housing and gentler usage...",
  "id" : 1743
}, {
  "text" : "... millions long for immortality who don't know what to do with themselves on a rainy Sunday afternoon.",
  "id" : 1744
}, {
  "text" : "... misfortune and creativity go together.",
  "id" : 1745
}, {
  "text" : "... mommahelp meturn the face of historyto your face.- Getting Down To Get Over - Dedicated To My Mother",
  "id" : 1746
}, {
  "text" : "... money should not be spent according to what the West considers the most dramatic kind of suffering.",
  "id" : 1747
}, {
  "text" : "... most of my prayers are expressions of sheer gratitude for the fullness of my contentment.",
  "id" : 1748
}, {
  "text" : "... mother seemed happy because the school yard where Rafik would spend his recesses was surrounded by a high stone wall. She'd recently started talking about 'safety' in a way that made Liyana jumpy. Liyana never thought about safety unless someone else brought it up. She didn't WANT to think about it either. SHE WANTED TO LIVE IN AN UNLOCKED WORLD",
  "id" : 1749
}, {
  "text" : "... motherhood is a game you must enter with as much energy, willingness, and happiness as possible.",
  "id" : 1750
}, {
  "text" : "... murder wol out",
  "id" : 1751
}, {
  "text" : "... my early writing was a silent fury - at what or whom, I had no idea - but I shut it in until it burned my bones and now, I've let it out...",
  "id" : 1752
}, {
  "text" : "... my heart skips a beat. Seriously, like a CD from the public library, it goes ZZebbTTT and skips.",
  "id" : 1753
}, {
  "text" : "... nature did not make us to feel too good for too long (which would be no good for the survival of the species) but only to feel good enough to imagine, erroneously, that someday we might feel good all the time. To believe that humanity will ever live in a feel-good world is a common mistake. And if we do not feel good, we should act as if we do. If you act happy, then you will become happy—everybody in the workaday world knows that. If you do not improve, then someone must assume the blame. And that someone will be you. We are on our way to the future, and no introverted melancholic is going to impede our progress. You have two choices: start thinking the way God and your society want you to think or be forsaken by all. The decision is yours, since you are a free agent who can choose to rejoin the world of fabricated reality—civilization, that is—or stubbornly insist on . . . what? That we should rethink how the whole world transacts its business? That we should start over from scratch, questioning all the ways and means that delivered us to a lofty prominence over the amusement park of creation? Try to be realistic. We made our world just the way nature and the Lord wanted us to make it. There is no starting over and no going back. No major readjustments are up for a vote. And no nihilistic head case is going to get a bad word in edgewise. The universe was created by the Creator, goddamn it. We live in a country we love and that loves us back. We have families and friends and jobs that make it all worthwhile. We are somebodies, as we spin upon this good earth, not a bunch of nobodies without names or numbers or retirement plans. None of this is going to become unraveled by a thought criminal who contends that the world is not double plus good and never will be and who believes that anyone is better off dead than alive. Our lives may not be unflawed—that would deny us a future to work toward—but if this charade is good enough for us, then it should be good enough for you. So if you cannot get your mind right, try walking away. You will find no place to go and no one who will have you. You will find only the same old trap the world over. It is the trap of tomorrow. Love it or leave it—choose which and choose fast. You will never get us to give up our hopes, demented as they may seem. You will never get us to wake up from our dreams. Your opinions are not certified by institutions of authority or by the middling run of humanity, and therefore whatever thoughts may enter your chemically imbalanced brain are invalid, inauthentic, or whatever dismissive term we care to assign to you who are only “one of those people.” So get the hell out if you can. But we are betting that when you start hurting badly enough, you will come running back. If you are not as strong as Samson— that no-good suicide and slaughterer of Philistines—then you will return to the trap. Do you think we are morons? We have already thought everything that you have thought. The only difference is that we have the proper and dignified sense of futility not to spread that nasty news. Our shibboleth: “Up the Conspiracy and down with Consciousness.",
  "id" : 1754
}, {
  "text" : "... no matter how we go about it, we are never poorer for the experiences that teach us how to write our own manuals.",
  "id" : 1755
}, {
  "text" : "... no one can ever save someone else, you know? We can only save ourselves. You know that, don't you?",
  "id" : 1756
}, {
  "text" : "... no person can be his own saviour ... An individual must come before God in penitence, confess his sin and obtain pardon from a merciful God who repudiates sin but shows covenant love to the sinner.",
  "id" : 1757
}, {
  "text" : "... no sensitive Christian can be satisfied with a distinction between righteousness and unrighteousness drawn only between communities, with each individual belonging unambiguously on one or the other side of the line. The behavior of the righteous is often very disappointing, while the unrighteous regularly perform in a manner that is much better than our theology might lead us to expect of them. Thus the need for a perspective that allows for both a rather slow process of sanctification in the Christian life and some sort of divine restraint on the power of sin in the unbelieving community. These theological adjustments to a religious perspective that might otherwise betray strong Manichean tones provide us with yet another reason for openness to a broad-ranging dialogue: Christians have good grounds for believing that their own weakness can be corrected by encountering the strengths of others.",
  "id" : 1758
}, {
  "text" : "... none had been outside Russia. I kept trying to remember something that I had read about a species of fish that was born, lived, spawned, died in the dark waters of a cave; and were blind.",
  "id" : 1759
}, {
  "text" : "... none of them had it. They had no qualms about stealing, but they needed to be told. They liked to be told, and Viktor Chemmel liked to be the teller. It was a nice microcosm.",
  "id" : 1760
}, {
  "text" : "... nostalgia was once thought to be a mental illness or a physical affliction; for me, it was both.",
  "id" : 1761
}, {
  "text" : "... not all monsters look like monsters. There are some that carry their monstrosity inside.",
  "id" : 1762
}, {
  "text" : "... not within my memory.All 300 years of it?That comment earned her a frown.My apologies, she amended lightly. I supposed I should not tease you about being so old.Nay, feel free.His slow smile flashed in the moonlight.I would be happy to prove to you that I possess all the prowess and stamina of a man of 30. Mayhap I should demonstrate.",
  "id" : 1763
}, {
  "text" : "... nothing in Nature is black or white, few solutions are clean and clear; rather, reality, and especially our models of it, possess shades of gray throughout.",
  "id" : 1764
}, {
  "text" : "... nothing that happened could ever hurt the most important part of her, nothing that happened outside herself could ever make her less than what God had meant for her to be.",
  "id" : 1765
}, {
  "text" : "... novels contained something inexpressibly delicious.",
  "id" : 1766
}, {
  "text" : "... omniscience about life and death is not within a physician's purview. A doctor should never write off a person a priori.",
  "id" : 1767
}, {
  "text" : "... on May 1, 1855, Lucy Stone and Henry Blackwell were married. Before the minister began the ceremony, Henry read the protest which he and Lucy had prepared: While acknowledging our mutual affection by publicly assuming the relation of husband and wife, yet in justice to ourselves and a great principle, we deem it a duty to declare this act ... implies no sanction of, nor promise of voluntary obedience to, such of the present laws of marriage as refuse to recognize the wife as an independent, rational being, while they confer upon the husband an injurious and unnatural superiority, investing him with legal powers which no honorable man would exercise, and which no man should possess",
  "id" : 1768
}, {
  "text" : "... on the historical scale, the damages wrought by individual violence for selfish motives are insignificant compared to the holocausts resulting from self-transcending devotion to collectively shared belief-systems. It is derived from primitive identification instead of mature social integration; it entails the partial surrender of personal responsibility and produces the quasi-hypnotic phenomena of group-psychology.",
  "id" : 1769
}, {
  "text" : "... on the lawn one late summer day, her pale hair tangled because she'd cry if anyone tried to brush it, spinning around and around until she got so dizzy she fell in a pile of bare feet and dandelions and sundress.",
  "id" : 1770
}, {
  "text" : "... on these expanded membranes [butterfly wings] Nature writes, as on a tablet, the story of the modifications of species, so truly do all changes of the organisation register themselves thereon. Moreover, the same colour-patterns of the wings generally show, with great regularity, the degrees of blood-relationship of the species. As the laws of nature must be the same for all beings, the conclusions furnished by this group of insects must be applicable to the whole world.",
  "id" : 1771
}, {
  "text" : "... once you start demonizing groups of people, when you make them the other, you can justify doing just about anything you want to the, can't you? Look at history if you don't believe me.",
  "id" : 1772
}, {
  "text" : "... one can't live without falling now and again.",
  "id" : 1773
}, {
  "text" : "... one could find plenty of intelligent women in the world if one were willing to look.",
  "id" : 1774
}, {
  "text" : "... one fire burns out another’s burning.One pain is lessened by another’s anguish. -Romeo & Juliet",
  "id" : 1775
}, {
  "text" : "... one flaw throws the loveliness of [everything else] into focus. I remember reading that Shakers deliberately introduced a mistake into the things they made, to show that man shouldn't aspire to the perfection of God. Flawed can be more perfect than perfection.",
  "id" : 1776
}, {
  "text" : "... one may live in a big house and yet have no comfort.",
  "id" : 1777
}, {
  "text" : "... one would like to be both [loved and feared], but as it is difficult to combine both love and fear, if one has to choose between them it is far safer to be feared than loved",
  "id" : 1778
}, {
  "text" : "... ongoing care for the soul rather than seek for a cure appreciates the mystery of human suffering and does not offer the illusion of a problem-free life.I sees every fall into ignorance and confusion as an opportunity to discover that the beast residing at the center of the labyrinth is also an angel.To approach this paradoxial point of tension where adjustment and abnormality meet is to move closer to the realization of our mystery-filled, star-born nature.It is a beast this thing that stirs in the core of our being, but it is also the star of our innermost nature.We have to care for this suffering with extreme reverence so that in our fear and anger at the beast, we do not overlock the star.~Thomas Moore *Care of the Soul*",
  "id" : 1779
}, {
  "text" : "... only a country to which people flock by the thousands from all corners of the world, has the right to advise others how to live. And the country from which so many others break out, across its frontiers, in tanks, or fly away in the homemade balloons or in the latest supersonic fighter, or escape across mine-fields and through machine-gun ambushes, or give the slip to packs of guard-dogs, that country certainly has no right to teach anyone anything - at least not for the time being.First of all, put your own house in order. Try to create there such a society that people will not dig underground passages in order to escape. Only then shall we earn the right to teach others. And not with our tanks, but with good advice and our own personal example. Observe, admire, then go and imitate our example, if it pleases you.",
  "id" : 1780
}, {
  "text" : "... only a seer or a lover would know that I'm making a jewelry of words for you -drawn from your essence -to flash and burn with your fire -so you can bedazzle with your own light ...",
  "id" : 1781
}, {
  "text" : "... only darkened trails of rain could paint your face upon a pane...",
  "id" : 1782
}, {
  "text" : "... only one man could have been responsible for their deaths: Richard III.",
  "id" : 1783
}, {
  "text" : "... pain has been with him since birth - the universe's gift to a poet ...",
  "id" : 1784
}, {
  "text" : "... paint in blue and black...sometimes gray - the colors of night - occasionally I surprise you with a mustard yellow, but then, I am a poet ...",
  "id" : 1785
}, {
  "text" : "... parents naturally want their children to excel in every area of academics and extra-curricular activities, but the reality is- God made each child differently for His purpose. He never intended for our children to excel in everything.",
  "id" : 1786
}, {
  "text" : "... people always credit prime ministers with more brains than they've got.",
  "id" : 1787
}, {
  "text" : "... people made the imaginary real all the time: taking the music they heard in their head and recording it, seeing a house in their imagination and building it. Fantasy was always only a reality waiting to be switched on.",
  "id" : 1788
}, {
  "text" : "... perhaps the clock hands had become so tired of going in the same direction year after year that they had suddenly begun to go the opposite way instead...",
  "id" : 1789
}, {
  "text" : "... plunged into chance,--that is to say, swallowed up in Providence",
  "id" : 1790
}, {
  "text" : "... primitive times had required primitive obedience, that later generations evolved to the point where parents offered themselves as sacrifice - as in the dark knights of the ovens which pocked old earth history - and that current generations had to deny any command for sacrifice. Sol had written that whatever God now took in human consciousness - whether as a mere manifestation of the subconscious in all its revanchist needs or as a more conscious attempt at philosophical and ethical evolution - humankind could no longer agree to offer up sacrifice in God's name. Sacrifice and the agreement to sacrifice had written human history in blood.",
  "id" : 1791
}, {
  "text" : "... privilege was obligation; command was service; power, the gift itself, entailed a heavy loss of freedom.",
  "id" : 1792
}, {
  "text" : "... rarely missed her family - her family had created their own realm of problems - but at times like this, having someone to turn to would have made life easier.",
  "id" : 1793
}, {
  "text" : "... reason andlove keep little company together now-a-days...",
  "id" : 1794
}, {
  "text" : "... rejoicing in a peace which brings only an increase of anxiety,...",
  "id" : 1795
}, {
  "text" : "... relationships required such vigilance, such attention. You had to hold them together by force of will, and other people took up so much space, demanded so much time. It was exhausting.",
  "id" : 1796
}, {
  "text" : "... researchers argue that it's of utmost importance to unravel the nature of black holes, lest we someday begin to worship them. Sounds ridiculous, but whole segments of humankind have often revered the unknowable, venerating that which cannot be tested experimentally. Come to think of it, many still do in twenty-first-century society.",
  "id" : 1797
}, {
  "text" : "... respecto al origen del mundo, si es que lo tuvo, no nos queda más remedio que aceptar que nunca sabremos cómo ocurrió y que Dios es una explicación necia que no explica nada pues es tan difícil imaginar la eternidad suya como la de la materia. Dios es la vuelta del bobo: lo postulamos para entender cuanto no entendemos, pero sin entenderlo a Él.",
  "id" : 1798
}, {
  "text" : "... responsibilities are the anvil on which a man is forged.",
  "id" : 1799
}, {
  "text" : "... scar tissue was the strongest tissue in the human body.",
  "id" : 1800
} ]