[ {
  "text" : "All weather is sin-related. Lust causes thunder, anger causes fog, and you don't want to know what causes dew.",
  "id" : 25301
}, {
  "text" : "All weddings, except those with shotguns in evidence, are wonderful.",
  "id" : 25302
}, {
  "text" : "All we’re trying to do is word the world. Detail is one way we do that. We enumerate, notate, name the things seen.",
  "id" : 25303
}, {
  "text" : "All we’ve got left to protect here is a system that’s set up to promote the meanest possibilities in human nature and make them look good.",
  "id" : 25304
}, {
  "text" : "All what is existing already existed. We are together for a while pondering in agile world.",
  "id" : 25305
}, {
  "text" : "All what we think and know is an illusion. Nothing exists. Everything is an opinion.",
  "id" : 25306
}, {
  "text" : "All what you have to do is to accept, to be bold and open to the world and the world will open it's gates for you.",
  "id" : 25307
}, {
  "text" : "All what you seek is within you.",
  "id" : 25308
}, {
  "text" : "All which is regarded as ‘my’, belongs to the non-Self. ‘I’ is the Self and ‘my’ is of the non-Self; it is pudgal, the body-complex. There is nothing wrong with saying ‘this is mine’ in the worldly interactions, but the ‘I’, ‘who am I?’, must be decided from within.",
  "id" : 25309
}, {
  "text" : "All white people are born with a singular mission in life in order to pass from regular whitehood into ultra-whitehood. Just as Muslims have to visit Mecca, all white people must eventually renovate a house before they can be complete.",
  "id" : 25310
}, {
  "text" : "All who are born are always dying.",
  "id" : 25311
}, {
  "text" : "All who are not lunatics are agreed about certain things. That it is better to be alive than dead, better to be adequately fed than starved, better to be free than a slave. Many people desire those things only for themselves and their friends; they are quite content that their enemies should suffer. These people can be refuted by science: mankind has become so much one family that we cannot insure our own prosperity except by insuring that of everyone else. If you wish to be happy yourself, you must resign yourself to seeing others also happy.",
  "id" : 25312
}, {
  "text" : "All who believe and obey the glorious gospel of God, all who are true and faithful and overcome the world, all who suffer for Christ and his word, all who are chastened and scourged in the Cause of him whose we are—all shall become as their Maker and sit with him on his throne and reign with him forever in everlasting glory.",
  "id" : 25313
}, {
  "text" : "All who call on God in true faith  earnestly from the heart  will certainly be heard  and will receive what they have asked and desired.",
  "id" : 25314
}, {
  "text" : "All who call on God in true faith, earnestly from the heart, will certainly be heard, and will receive what they have asked and desired.",
  "id" : 25315
}, {
  "text" : "All who consult on doubtful matters, should be void of hatred, friendship, anger, and pity.",
  "id" : 25316
}, {
  "text" : "All who die, are all worldly beings (sansari – believing the worldly life to be real).",
  "id" : 25317
}, {
  "text" : "All who have walked with God have viewed prayer as the main business of their lives.",
  "id" : 25318
}, {
  "text" : "All who hear are called. All who are called are able.",
  "id" : 25319
}, {
  "text" : "All who joy would win must share it. Happiness was born a Twin.",
  "id" : 25320
}, {
  "text" : "All who joy would winMust share it -- Happiness was born a twin.",
  "id" : 25321
}, {
  "text" : "All who live possess eternal life, and few would trade it for an immortal body, if they truly understood what it is to be alive.",
  "id" : 25322
}, {
  "text" : "All who would win joy  must share it  happiness was born a twin.",
  "id" : 25323
}, {
  "text" : "All wickedness comes from weakness. The child is wicked only because he is weak. Make him strong",
  "id" : 25324
}, {
  "text" : "All will be redeemed in God's fullness of time, all, not just the small portion of the population who have been given the grace to know and accept Christ. All the strayed and stolen sheep. All the little lost ones.",
  "id" : 25325
}, {
  "text" : "All will come out in the washing.",
  "id" : 25326
}, {
  "text" : "All wisdom comes from God.",
  "id" : 25327
}, {
  "text" : "All wisdom contracts then expands, contracts then expands. That is how consciousness evolves.",
  "id" : 25328
}, {
  "text" : "All wisdom does not reside in Delhi.",
  "id" : 25329
}, {
  "text" : "All wise people say the same thing  that you are deserving of love  and that it's all here now  everything you need. When you pray  you are not starting the conversation from scratch  just remembering to plug back into a conversation that's always in progress.",
  "id" : 25330
}, {
  "text" : "All wish to be learned  but no one is willing to pay the price.",
  "id" : 25331
}, {
  "text" : "All wish to possess knowledge, but few, comparatively speaking, are willing to pay the price.",
  "id" : 25332
}, {
  "text" : "All wishes are best granted metaphorically. Metaphors are much easier to see than the real thing.",
  "id" : 25333
}, {
  "text" : "All women are a reflection, a mirror of the Goddess. Remember… you are the Universe figuring itself out. So of course you are identical to the female aspect of divinity.",
  "id" : 25334
}, {
  "text" : "All women are beautiful",
  "id" : 25335
}, {
  "text" : "All women are brought up from the very earliest years in the belief that their ideal of character is the very opposite to that of men; not self-will,and government by self-control, but submission and yielding to the control of others. All the moralities tell them that it is their nature to live fir others;to make complete abnegation of themselves,and to have no life but in their affections.",
  "id" : 25336
}, {
  "text" : "All women are lifelong members of the Secret Service...So, if you must lie, better make sure you cover your tracks because there is no such thing as a 'dumb blonde'...",
  "id" : 25337
}, {
  "text" : "All women are many women! I'm afraid you've never known very much about women.",
  "id" : 25338
}, {
  "text" : "All women are not Helen, I know that, but have Helen in their hearts.",
  "id" : 25339
}, {
  "text" : "All women are the same, really: They are strong, but they are afraid of their own strength.",
  "id" : 25340
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25341
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25342
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25343
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25344
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25345
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25346
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25347
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25348
}, {
  "text" : "All women become like their mothers. That is their tragedy. No man does. That's his.",
  "id" : 25349
}, {
  "text" : "All women desire one simple quality in their partner, which is understanding.",
  "id" : 25350
}, {
  "text" : "All women do have a different sense of sexuality, or sense of fun, or sense of like what's sexy or cool or tough.",
  "id" : 25351
}, {
  "text" : "All women have a perception much more developed than men. So all women somehow, being repressed for so many millennia, they ended up by developing this sixth sense and contemplation and love. And this is something that we have a hard time to accept as part of our society.",
  "id" : 25352
}, {
  "text" : "All women have appealing features. I do not refer to model-type appeal, but rather that which comes from your personality, your attitude, and your expressions. I urge you to enhance the natural, God-given, feminine gifts with which you have been so richly blessed.",
  "id" : 25353
}, {
  "text" : "All women like to think they‟re special. Even the ones that aren‟t.",
  "id" : 25354
}, {
  "text" : "All women live",
  "id" : 25355
}, {
  "text" : "All women live in sexual objectification the way fish swim in water.",
  "id" : 25356
}, {
  "text" : "All women love semi-rape. They love to be taken.It was his sweet brutality against my bruised body that made his act of love so piercingly wonderful.",
  "id" : 25357
}, {
  "text" : "All women may not be beautiful but every woman can look beautiful.",
  "id" : 25358
}, {
  "text" : "All women should feel as Sex Subjects if they want and choose so without fear of repressions, condemnations and put down and without the need to pay them for that.Being freely a sexy and seductive woman is allowed only for few privileged professions: actresses, dancers, models, singers, prostitutes. They all do it for work. You can pay for them being sexy.If a sexy woman is openly adored by a man, the woman remains as a woman, she is not turning into a table, a cup or a bill of money. She is still the Subject who knows her power.",
  "id" : 25359
}, {
  "text" : "All women should know how to take care of children. Most of them will have a husband some day.",
  "id" : 25360
}, {
  "text" : "All women speak two languages: the language of men and the language of silent suffering.  Some women speak a third, the language of queens.",
  "id" : 25361
}, {
  "text" : "All women together ought to let flowers fall upon the tomb of Aphra Behn, for it was she who earned them the right to speak their minds.",
  "id" : 25362
}, {
  "text" : "All women's dresses are merely variations on the eternal struggle between the admitted desire to dress and the unadmitted desire to undress.",
  "id" : 25363
}, {
  "text" : "All women's issues are to some degree men's issues and all men's issues are to some degree women's issues because when either sex wins unilaterally both sexes lose.",
  "id" : 25364
}, {
  "text" : "All women, and men of color - we were owned like tables and chairs. We spent a hundred years getting a legal identity as human beings. That's a big thing.",
  "id" : 25365
}, {
  "text" : "All women, whatever be their position, should demand political equality as a means of a freer life, and one calculated to yield rich blessings to society.",
  "id" : 25366
}, {
  "text" : "All words are masks and the lovelier they are, the more they are meant to conceal.",
  "id" : 25367
}, {
  "text" : "All words are pegs to hang ideas on.",
  "id" : 25368
}, {
  "text" : "All words are possible, then, all names. They rain down, all these words, they disintegrate into a powdery avalanche. Belched from the volcano's mouth, they spurt in to the sky, then fall again. In the quivering air, like gelatine, the sounds trace their bubble paths. Can you imagine that?",
  "id" : 25369
}, {
  "text" : "All words are written in the same ink,'flower' and 'power,' say, are much the same,and though I might write 'blood, blood, blood'all over the page, the paper would not be stainednow would I bleed.",
  "id" : 25370
}, {
  "text" : "All words, in every language, are metaphors.",
  "id" : 25371
}, {
  "text" : "All words, then, belonging to the inner world of the mind, are of the imagination, are originally poetic words.",
  "id" : 25372
}, {
  "text" : "All work and no play makes Jack a dull boy.",
  "id" : 25373
}, {
  "text" : "All work and no play makes Jack a dull boy.",
  "id" : 25374
}, {
  "text" : "All work and no play will make you sad and grey!",
  "id" : 25375
}, {
  "text" : "All work done with love is healing work.",
  "id" : 25376
}, {
  "text" : "All work is a means to express your awesome talent. Beat your fears and produce gorgeous value for other human beings.",
  "id" : 25377
}, {
  "text" : "All work is seed sown. It grows and spreads  and sows itself anew.",
  "id" : 25378
}, {
  "text" : "All work is service. If you aren't serving in your work, you really aren't working.",
  "id" : 25379
}, {
  "text" : "All work is the avoidance of harder work.",
  "id" : 25380
}, {
  "text" : "All work of man is as the swimmer's: a vast ocean threatens to devour him  if he front it not bravely  it will keep its word.",
  "id" : 25381
}, {
  "text" : "All work of man is as the swimmer's: a vast ocean threatens to devour him  if he front it not bravely  it will keep its word.",
  "id" : 25382
}, {
  "text" : "All works of nonfiction, or memoir, have to first and foremost be art before they can be true. They have to be artful first before they can be truthful... If you emphasize the truth-telling at the expense of art, nobody is going to be interested in it. And if you sacrifice truth in the name of art, you risk triviality. There's a constant balance between those two.",
  "id" : 25383
}, {
  "text" : "All worlds of fiction are alternative realities.",
  "id" : 25384
}, {
  "text" : "All worries are less with wine.",
  "id" : 25385
}, {
  "text" : "All worthwhile endeavours begin in your thoughts, and focusing your thoughts appropriately will increase your chances of success.",
  "id" : 25386
}, {
  "text" : "All worthwhile men have good thoughts  good ideas and good intentions  but precious few of them ever translate those into action.",
  "id" : 25387
}, {
  "text" : "All worthy work is open to interpretations the author did not intend. Art isn't your pet -- it's your kid. It grows up and talks back to you.",
  "id" : 25388
}, {
  "text" : "All would live long  but none would be old.",
  "id" : 25389
}, {
  "text" : "All would live long  but none would be old.",
  "id" : 25390
}, {
  "text" : "All writers are demonic dreamers. Writing is an act of sharing experiences and offering of an individualistic perspective of our private attitudes pertaining to whatever topics of thought intrigues the author. Writing is a twitchy art, which attempts to employ linguist building blocks handed-down from past generations. Writers’ word choices form a structure of conjoined sentences when overlaid with the lingua of modern culture. Writers attempt to emulate in concrete form the synesthesia of our personal pottage steeped in our most vivid feelings. Writing a personal essay calls for us to sort out a jungle of lucid observations and express in a tangible technique our unique interpretation of coherent observations interlaced with that effusive cascade of yearning, the universal spice of unfilled desire, which turmoil of existential angst swamps us.",
  "id" : 25391
}, {
  "text" : "All writers are different, each have their own artist way they go about telling a story. The only thing they have in common, is they write.",
  "id" : 25392
}, {
  "text" : "All writers are exiles: some by circumstance, some by choice.",
  "id" : 25393
}, {
  "text" : "All writers are insane!",
  "id" : 25394
}, {
  "text" : "All writers are insecure, the male ones especially. It's well known. Why else would they spend so much time on make-believe? They're only happy in their imaginary worlds, because that's where they're in charge - where they're God. Did you know that Hemingway's mother dressed him as a girl until he was six years old?I was not offended by Claudia's glib psychological theory. Like many glib psychological theories, it struck me as fundamentally correct.",
  "id" : 25395
}, {
  "text" : "All writers are manipulative liars. Jack O. Savage, The Poet",
  "id" : 25396
}, {
  "text" : "All writers are to some extent inventors, describing people as they would like to see them in life.",
  "id" : 25397
}, {
  "text" : "All writers are vain, selfish and lazy, and at the very bottom of their motives lies a mystery. Writing a book is a long, exhausting struggle, like a long bout of some painful illness. One would never undertake such a thing if one were not driven by some demon whom one can neither resist nor understand.",
  "id" : 25398
}, {
  "text" : "All writers are vain, selfish, and lazy, and at the very bottom of their motives there lies a mystery. Writing a book is a horrible, exhausting struggle, like a long bout of some painful illness. One would never undertake such a thing if one were not driven on by some demon whom one can neither resist nor understand. For all one knows that demon is simply the same instinct that makes a baby squall for attention. And yet it is also true that one can write nothing readable unless one constantly struggles to efface one's own personality. Good prose is like a windowpane.",
  "id" : 25399
}, {
  "text" : "All writers are waiting for replies. That’s what I’ve learned. Maybe all human beings are",
  "id" : 25400
} ]