[ {
  "text" : "Allow yourself to be possessed by God by receiving Jesus, and you will never be possessed by anything else.",
  "id" : 25601
}, {
  "text" : "Allow yourself to celebrate your sense of freedom , your capacity to make a choice and your strength in facing the truth. Not everyone has the courage to do so, even if it hurts……Knowing is KEY to acceptance.",
  "id" : 25602
}, {
  "text" : "Allow yourself to enjoy each happy moment in your life.",
  "id" : 25603
}, {
  "text" : "Allow yourself to grow. When you think you've seen it all, this is far beyond the truth... There is so much more out there seeking you.",
  "id" : 25604
}, {
  "text" : "Allow yourself to have a completely undefended experience of life, and allow the light of God to flow through your life freely, openly, and with renewed purpose. This is the essence of unconditional love.",
  "id" : 25605
}, {
  "text" : "Allow yourself to let go, surrender, and breathe in the beautiful world that is waiting for you just outside of your comfort zone.",
  "id" : 25606
}, {
  "text" : "Allow yourself to make mistakes. There will always be times in your life when you fail but you can make that failure into a success by choosing to learn from it. Tomorrow is another day and another chance to succeed. Try again.",
  "id" : 25607
}, {
  "text" : "Allow yourself to see the good in people. Not every sinister face harbors a wicked heart.",
  "id" : 25608
}, {
  "text" : "Allow yourself to think only those thoughts that match your principles and can bear the bright light of day. Day by day, your choices, your thoughts, your actions fashion the person you become. Your integrity determines your destiny.",
  "id" : 25609
}, {
  "text" : "Allow yourself to think that the possibility of failure is a necessary part of parenting well.... Avoiding the possibility of failure means avoiding the possibility of being an extraordinary parent-and avoiding what you want for your child.",
  "id" : 25610
}, {
  "text" : "Allowance (non-judgmental, non-resistance to what Is) is a two-way street; our reaction to everyone and everything moving toward us and our reaction to our response moving forward...",
  "id" : 25611
}, {
  "text" : "Allowances can always be made for your friends to disagree with you. Disagreement, vehement disagreement, is healthy. Debate is impossible without it. Evil does not question itself, only hope questions itself. Even the incorruptible are corruptible if they cannot accept the possibility of being mistaken. Infallibility is a sin in any man. All laws can be broken and are. Often. Like when a bumblebee flies or an ancient regime is toppled.",
  "id" : 25612
}, {
  "text" : "Allowing Islamic Sharia law into the constitutions of the U.S-created Islamic (!) Republic of Afghanistan and Republic of Iraq in 2004 and 2005 was as foolhardy as it would have been to write emperor-worship and Shinto militarism into Japan's 1946 constitution.",
  "id" : 25613
}, {
  "text" : "Allowing a friend to careen toward self destruction is not friendship. That is a habit the United States needs to break as it pursues a richer and more deeply supportive relationship with Israel.",
  "id" : 25614
}, {
  "text" : "Allowing a negative sentence in your head to end itself forms the very nucleus of negative thoughtforms!",
  "id" : 25615
}, {
  "text" : "Allowing a person or thing to leave your life, without further pain is the basis of humanity. Everything else is the reason (theology).",
  "id" : 25616
}, {
  "text" : "Allowing attachments to people/things create a compulsive addiction in us to be controlling. This “control” (fueled by fear of loss) fools us into a false sense of security and love. At first glance, it is common to confuse the idea of Conscious Detachment with non-feeling or being cold, however learning this skill is a giant leap towards enlightenment. When you consciously detach from an object or a loved one, you empower them to exist at their potential. From this perspective, just being in their presence fosters feelings of love and admiration that far exceed any relationship that is limited with expectations, confinement and control",
  "id" : 25617
}, {
  "text" : "Allowing both negative and positive thoughts to arise in life and acknowledging them for what they are, a secondary reaction within to what is happening outside, we grant our emotions free passage within without allowing external influences to impede our personal happiness. We cannot have control over everything that occurs in life, but that is simply not the goal, for we have control only over our relationship that we have with life.",
  "id" : 25618
}, {
  "text" : "Allowing children to learn about what interests them is good, but helping them do it in a meaningful, rigorous way is better. Freedom and choice are good, but a life steeped in thinking, learning, and doing is better. It’s not enough to say, “Go, do whatever you like.” To help children become skilled thinkers and learners, to help them become people who make and do, we need a life centered around those experiences. We need to show them how to accomplish the things they want to do. We need to prepare them to make the life they want.",
  "id" : 25619
}, {
  "text" : "Allowing children to show their guilt, show their grief, show their anger, takes the sting out of the situation.",
  "id" : 25620
}, {
  "text" : "Allowing for endless legal challenges or partisan political discussions is not the proper way to handle an issue that affects the entire scope of the environment and the economy.",
  "id" : 25621
}, {
  "text" : "Allowing myself to love God completely has obviously shed light on my self-love because he loves me more than I could ever love myself.",
  "id" : 25622
}, {
  "text" : "Allowing myself to wander off into the vast jungles of religion and spirituality has often led to me stumbling upon life altering new ways of thinking, living, and being.",
  "id" : 25623
}, {
  "text" : "Allowing ourselves to become a nation of silent, secretive, timid citizens is likely to result in a system of democracy and justice that is neither very democratic nor very just.",
  "id" : 25624
}, {
  "text" : "Allowing ourselves to become pure point of view, we hang in midair over the city. What we see now is a gigantic metropolis waking up. Commuter trains of many colors move in all directions, transporting people from place to place. Each of those under transport is a human being with a different face and mind, and at the same time each is a nameless part of the collective identity. Each is simultaneously a self-contained whole and a mere part. Handling this dualism of theirs skillfully and advantageously, they perform their morning rituals with deftness and precision: brushing teeth, shaving, tying neckties, applying lipstick. They check the morning news on TV, exchange words with their families, eat, defecate.",
  "id" : 25625
}, {
  "text" : "Allowing yourself to be a conduit for opportunity requires a brand new outlook on life. Lady fortune cannot enter a locked door, you know. And contrary to that well known saying, she has rarely been known to knock",
  "id" : 25626
}, {
  "text" : "Allowing yourself to be a conduitfor opportunity requires a brand new outlook on life. Lady fortunecannot enter a locked door, you know. And contrary to that wellknownsaying, she has rarely been known to knock",
  "id" : 25627
}, {
  "text" : "Allowing yourself to follow the crevices of your heart lines is a messy process and not easy to characterize or rationalize into neat and tidy lists and boxes.",
  "id" : 25628
}, {
  "text" : "Allowing yourself to forgive will fuel your goals and life vision with new energy.",
  "id" : 25629
}, {
  "text" : "Allowing yourself to get lost in the crowd would be such a painful disappointment to your positive inner-self, because you truly have a positive purpose on earth to fulfill.",
  "id" : 25630
}, {
  "text" : "Allowing yourself to smile takes 99% of the effort.",
  "id" : 25631
}, {
  "text" : "Allowing yourself to stop reading a book - at page 25, 50, or even, less frequently, a few chapters from the end - is a rite of passage in a reader's life, the literary equivalent of a bar mitzvah or a communion, the moment at which you look at yourself and announce: Today I am an adult. I can make my own decisions.",
  "id" : 25632
}, {
  "text" : "Alltami (n.)The ancient art of being able to balance the hot and cold shower taps.",
  "id" : 25633
}, {
  "text" : "Ally turnedher attention back to Brian Byrne. So what do you do for a living when you're not searching outyour roots?Have sex with thousands of women. He slanted her a grin that would've knocked her offher feet if she wasn't already laid out flat by his comment. Professionally, of course.Well, that makes it okay then. A porn star? Her instinct said no. But her instinct had alsothought Dave was a great guy when she first met him. How wrong was that? Hmm. What elsecould Brian be? How about crazy? Sounded logical to her. She was alone with a crazy man. Asexy crazy man, but crazy was still crazy.",
  "id" : 25634
}, {
  "text" : "Allyson meanwhile is remembering. Why this person? All the things she has told herself, or other people have told her - infatuation or Paris or good acting or lust - no longer hold water, because she remembers so viscerally and feels it anew. It's not any of that. It's not even him. Or all him. It's her. The way she can be with him.",
  "id" : 25635
}, {
  "text" : "Alma didn’t want Isabel to start singing the praises of their pet, a rescue beagle, or she wouldn’t shush until sundown. “I’ve found the missing lady,” Alma said. “Say welcome home, Betsy Sweet.",
  "id" : 25636
}, {
  "text" : "Alma had been falling in love with a crazy terrier that thought “stay” mean to take off like a rocket. Gaby knew he’d already taken off with Alma’s heart.",
  "id" : 25637
}, {
  "text" : "Alma is in a painting phase, and the people she paints are all the color of mold, look like they've just been dredged from the bottom of a lake. Her last painting was of you, slouching against the front door: only your frowning I-had-a-lousy-Third-World-childhood-and-all-I-got-was-this-attitude eyes recognizable.",
  "id" : 25638
}, {
  "text" : "Alma, para llegar al infinito,da un impulso más firme a tu vuelo;sufre más!... ¡sufre más!... Tiene tu gritoalas, para elevarte sobre el suelo...",
  "id" : 25639
}, {
  "text" : "Alma: ¿Dónde está el oro aquel que viste? Todo ha cambiado cuando estuvo enfrente",
  "id" : 25640
}, {
  "text" : "Almightiness and wisdom combined will make no failures.",
  "id" : 25641
}, {
  "text" : "Almighty Father, do not destroy mankind. Save us from every calamity.",
  "id" : 25642
}, {
  "text" : "Almighty Freedom! give my venturous songThe force, the charm that to thy voice belong;Tis thine to shape my course, to light my way,To nerve my country with the patriot lay,To teach all men where all their interest lies,How rulers may be just and nations wise:Strong in thy strength I bend no suppliant knee,Invoke no miracle, no Muse but thee.",
  "id" : 25643
}, {
  "text" : "Almighty God guide us to the right destination.",
  "id" : 25644
}, {
  "text" : "Almighty God thy will be done in my life as it is in Heaven, in Jesus Christ name. Amen.",
  "id" : 25645
}, {
  "text" : "Almighty God unto whom all hearts be open, all desires known, and from whom no Secrets are hid: clense the thoughts of our hearts by the inspiration of thy holy spirit, that we may perfectly love thee, and worthily magnifie thy holy Name through Christ our Lord. Amen.",
  "id" : 25646
}, {
  "text" : "Almighty God, I am sorry I am now an atheist, but have You read Nietzsche?",
  "id" : 25647
}, {
  "text" : "Almighty God, I hope in you.",
  "id" : 25648
}, {
  "text" : "Almighty God, thee only have I; thou steerest my fate, I must give myself up to thee! Give me a livelihood! Give me a bride! My blood wants love, as my heart does!",
  "id" : 25649
}, {
  "text" : "Almighty Lord deliver us from every hidden trap.",
  "id" : 25650
}, {
  "text" : "Almighty Saviour, thank you for the gift of the moment.",
  "id" : 25651
}, {
  "text" : "Almighty has choose me as an agent for doing something great for the mankind and society, and that is why I believe that whatever happens is always for the good because it not me who is doing everything, it is the super #energy that is governing my energy...",
  "id" : 25652
}, {
  "text" : "AlmondineEventually, she understood the house was keeping a secret from her.All that winter and all through the spring Almondine had known something was going to happen, but no matter where she looked she couldn’t find it. Sometimes, when she entered a room, there was the feeling that the thing that was going to happen had just been there, and she would stop and pant and peer around while the feeling seeped away as mysteriously as it had arrived. Weeks might pass without a sign, and then a night would come, when, lying nose to tail beneath the window in the kitchen corner, listening to the murmur of conversation and the slosh and clink of dishes being washed, she felt it in the house again and she whisked her tail in long, pensive strokes across the baseboards and silently collected her feet beneath her and waited. When half an hour passed and nothing appeared, she groaned and sighed and rolled onto her back and waited to see if it was somewhere in her sleep.",
  "id" : 25653
}, {
  "text" : "AlmondineTo her, the scent and the memory of him were one. Where it lay strongest, the distant past came to her as if that morning: Taking a dead sparrow from her jaws, before she knew to hide such things. Guiding her to the floor, bending her knee until the arthritis made it stick, his palm hotsided on her ribs to measure her breaths and know where the pain began. And to comfort her. That had been the week before he went away.He was gone, she knew this, but something of him clung to the baseboards. At times the floor quivered under his footstep. She stood then and nosed into the kitchen and the bathroom and the bedroom-especially the closet-her intention to press her ruff against his hand, run it along his thigh, feel the heat of his body through the fabric.Places, times, weather-all these drew him up inside her. Rain, especially, falling past the double doors of the kennel, where he’d waited through so many storms, each drop throwing a dozen replicas into the air as it struck the waterlogged earth. And where the rising and falling water met, something like an expectation formed, a place where he might appear and pass in long strides, silent and gestureless. For she was not without her own selfish desires: to hold things motionless, to measure herself against them and find herself present, to know that she was alive precisely because he needn’t acknowledge her in casual passing; that utter constancy might prevail if she attended the world so carefully. And if not constancy, then only those changes she desired, not those that sapped her, undefined her.And so she searched. She’d watched his casket lowered into the ground, a box, man-made, no more like him than the trees that swayed under the winter wind. To assign him an identity outside the world was not in her thinking. The fence line where he walked and the bed where he slept-that was where he lived, and they remembered him.Yet he was gone. She knew it most keenly in the diminishment of her own self. In her life, she’d been nourished and sustained by certain things, him being one of them, Trudy another, and Edgar, the third and most important, but it was really the three of them together, intersecting in her, for each of them powered her heart a different way. Each of them bore different responsibilities to her and with her and required different things from her, and her day was the fulfillment of those responsibilities. She could not imagine that portion of her would never return. With her it was not hope, or wistful thoughts-it was her sense of being alive that thinned by the proportion of her spirit devoted to him.ory of Edgar SawtelleAs spring came on, his scent about the place began to fade. She stopped looking for him. Whole days she slept beside his chair, as the sunlight drifted from eastern-slant to western-slant, moving only to ease the weight of her bones against the floor.And Trudy and Edgar, encapsulated in mourning, somehow forgot to care for one another, let alone her. Or if they knew, their grief and heartache overwhelmed them. Anyway, there was so little they might have done, save to bring out a shirt of his to lie on, perhaps walk with her along the fence line, where fragments of time had snagged and hung. But if they noticed her grief, they hardly knew to do those things. And she without the language to ask.",
  "id" : 25654
}, {
  "text" : "Almonds. Apricots. Avocadoes. Some peaches I don't know. Grapefruit. Lemones. Probably oranges.",
  "id" : 25655
}, {
  "text" : "Almost 1/2 the world’s wealth ($110 trillion) is owned by just 1% of ts population",
  "id" : 25656
}, {
  "text" : "Almost 50 years old now, some 30 years after graduation, I look at my Caltech classmates and conclude that math whizzes do not take over the world.",
  "id" : 25657
}, {
  "text" : "Almost 70 per cent of your fitness battle is won the day you realise what your body needs and when. I've made my own diets, and I decide for myself what works for me.",
  "id" : 25658
}, {
  "text" : "Almost All Christians want to taste the fruits of revival but only a few will do what's necessary to achieve it.",
  "id" : 25659
}, {
  "text" : "Almost I feel the pulsebeat of the ages, Now swift, now slow, beneath my fingertips.The heartthrobs of the prophets and the sagesBeat through these bindings; and my quick hand slipsOld books from dusty shelves, in eager seekingFor truths the flaming tongues of the ancients tell;For the words of wisdom that they still are speakingAs clearly as an echoing silver bell.Here is the melody that lies foreverAt the deep heart of living; here we keepThe accurate recorded discs that neverCan be quite silenced, though their makers sleepThe still deep sleep, so long as a seeker findsThe indelible imprint of their moving minds.",
  "id" : 25660
}, {
  "text" : "Almost all absurdity of conduct arises from the imitation of those whom we cannot resemble.",
  "id" : 25661
}, {
  "text" : "Almost all absurdity of conduct arises from the imitation of those whom we cannot resemble.",
  "id" : 25662
}, {
  "text" : "Almost all absurdity of conduct arises in individual, when displayed ego and self portrayed images are not recognised by anyone.",
  "id" : 25663
}, {
  "text" : "Almost all accidents and injuries happen when an individual is not being present and not paying attention to what they are doing.",
  "id" : 25664
}, {
  "text" : "Almost all arguments for skepticism make reference to seemingly ridiculous possibilities—we are being deceived by an evil demon, life is just a dream, we are brains in vats. You might propose psychoanalysis, rather than philosophical reflection, for anyone who worries about these possibilities.",
  "id" : 25665
}, {
  "text" : "Almost all genius up to now was one-sided—the result of a sickly constitution. One type had too much sense of the external, the other too much inner sense. Seldom could nature achieve a balance between the two—a complete constitution of genius. Often a perfect proportion arose by chance, but this could never endure because it was not comprehended and fixed by the spirit—they remained fortunate moments. The first genius that penetrated itself found here the exemplary germ of an immeasurable world. It made a discovery which must have been the most remarkable in the history of the world—for with it there begins a whole new epoch for humanity—and true history of all kinds becomes possible for the first time at this stage—for the way that had been traversed hitherto now makes up a proper whole that can be entirely elucidated. That point outside the world is given, and now Archimedes can fulfill his promise.",
  "id" : 25666
}, {
  "text" : "Almost all great writers have as their motif, more or less disguised, the passage from childhood to maturity, the clash between the thrill of expectation and the disillusioning knowledge of truth. 'Lost Illusion' is the undisclosed title of every novel.",
  "id" : 25667
}, {
  "text" : "Almost all heroism is designed to make you inert by placing it in a context that you can't possibly act on.",
  "id" : 25668
}, {
  "text" : "Almost all human affairs are tedious. Everything is too long. Visits  dinners  concerts  plays  speeches  pleadings  essays  sermons  are too long. Pleasure and business labour equally under this defect  or  as I should rather say  this fatal superabundance.",
  "id" : 25669
}, {
  "text" : "Almost all important questions are important precisely because they are not susceptible to quantitative answer.",
  "id" : 25670
}, {
  "text" : "Almost all of my jobs have been on locations. And I think you can be that person who says, 'I have a job that forces me to travel and I'm just going to go ahead and do it and pray for my next flight home.' Or 'this is where I am, this is my life, let me see a part of this world I now live in.'",
  "id" : 25671
}, {
  "text" : "Almost all of our relationships begin  and most of them continue  as forms of mutual exploitation  a mental or physical barter  to be terminated when one or both parties run out of goods.",
  "id" : 25672
}, {
  "text" : "Almost all of our relationships begin and most of them continue as forms of mutual exploitation, a mental or physical barter, to be terminated when one or both parties run out of goods.",
  "id" : 25673
}, {
  "text" : "Almost all of our relationships begin and most of them continue as forms of mutual exploitation, a mental or physical barter, to be terminated when one or both partners run out of goods.But if the seed of a genuine disinterested love, which is often present, is ever to develop, it is essential that we pretend to ourselves and to others that it is stronger and more developed than it is, that we are less selfish than we are. Hence the social havoc wrought by the paranoid to whom the thought of indifference is so intolerable that he divides others into two classes, those who love him for himself alone and those who hate him for the same reason.Do a paranoid a favor, like paying his hotel bill in a foreign city when his monthly check has not yet arrived, and he will take this as an expression of personal affection – the thought that you might have done it from a general sense of duty towards a fellow countryman in distress will never occur to him. So back he comes for more until your patience is exhausted, there is a row, and he departs convinced that you are his personal enemy. In this he is right to the extent that it is difficult not to hate a person who reveals to you so clearly how little you love others.",
  "id" : 25674
}, {
  "text" : "Almost all of our sorrows spring out of our relations with other people.",
  "id" : 25675
}, {
  "text" : "Almost all of our sorrows spring out of our relations with other people. There is no more mistaken path to happiness than worldliness.",
  "id" : 25676
}, {
  "text" : "Almost all our misfortunes in life come from the wrong notions we have about the things that happen to us.",
  "id" : 25677
}, {
  "text" : "Almost all people are hypnotics. The proper authority saw to it that the proper belief should be induced, and the people believed properly.",
  "id" : 25678
}, {
  "text" : "Almost all people have this potential for evil, which would be unleashed only under certain dangerous social circumstances.",
  "id" : 25679
}, {
  "text" : "Almost all quality improvement comes via simplification of design, manufacturing... layout, processes, and procedures.",
  "id" : 25680
}, {
  "text" : "Almost all religions from Buddhism to Islam feature either a humble prophet or a prince who comes to identify with the poor, but what is this if not populism? It is hardly a surprise if religions choose to address themselves first to the majority who are poor and bewildered and uneducated.",
  "id" : 25681
}, {
  "text" : "Almost all religions provide opportunities for human beings to convince themselves of their own righteousness, to speak in the name of God, and even to go to war on God's behalf. This 'blasphemy of certainty' is also rife among secularists who in their case have not God but science or the proletariat on their side.",
  "id" : 25682
}, {
  "text" : "Almost all sadness comes from feeling sorry for oneself.",
  "id" : 25683
}, {
  "text" : "Almost all sadness comes from thinking about the past, and all worry from thinking about the future — present-mindedness is your only safe haven.",
  "id" : 25684
}, {
  "text" : "Almost all the ideas we have about being a man or being a woman are so burdened with pain, anxiety, fear and self-doubt. For many of us, the confusion around this question is excruciating.",
  "id" : 25685
}, {
  "text" : "Almost all the prosperity of a public society and civil community does, under God, depend on their rulers. They are like the main springs or wheels in a machine that keep every part in their due motion, and are in the body politic, as in the vitals in the body natural, and as the pillars and the foundation in a building.",
  "id" : 25686
}, {
  "text" : "Almost all the time, you tell yourself you're loving somebody when you're just using them.",
  "id" : 25687
}, {
  "text" : "Almost all the time, you tell yourself you're loving somebody when you're just using them. This only looks like love.",
  "id" : 25688
}, {
  "text" : "Almost all the times advices from your loved ones are for your safety, not for your success.",
  "id" : 25689
}, {
  "text" : "Almost all the world is natural chemicals, so it really makes you re-think everything. A cup of coffee is filled with chemicals. They've identified a thousand chemicals in a cup of coffee. But we only found 22 that have been tested in animal cancer tests out of this thousand. And of those, 17 are carcinogens. There are ten milligrams of known carcinogens in a cup of coffee and thats more carcinogens than you're likely to get from pesticide residues for a year!",
  "id" : 25690
}, {
  "text" : "Almost alone among successful politicians, he took slights personally.",
  "id" : 25691
}, {
  "text" : "Almost always we are bored by people to whom we ourselves are boring.",
  "id" : 25692
}, {
  "text" : "Almost always, things are exactly as they appear. People are continually looking at the painful or boring parts of life with the half-hidden expectation that there is more going on beneath the surface, some deeper meaning that will eventually be unveiled; we're waiting for the saving grace, the shocking reveal. But almost always things just are what they are, almost always there's no glittering one hidden under the dirt.",
  "id" : 25693
}, {
  "text" : "Almost any American can connect on some level to a family background of having come across some ocean. They say, 'My great-grandparents came from wherever... this is why we have this last name, why we do this thing at Christmas.' All the details get watered down but don't quite disappear.",
  "id" : 25694
}, {
  "text" : "Almost any age is better than twenty-two.",
  "id" : 25695
}, {
  "text" : "Almost any book was better than life, Audrey thought. Or rather, life as she was living it. Of course, life would soon change, open out, become quite different. You couldn't go on if you didn't hope that, could you? But for the time being there was no doubt that it was pleasant to get away from it. And books could take her away.",
  "id" : 25696
}, {
  "text" : "Almost any established decision procedure is better than a resort to force; for when force is used, people get hurt and the desire for retaliation is likely to lead to more violence. Moreover, most decision procedures produce results at least as beneficial and just as a resort to force.",
  "id" : 25697
}, {
  "text" : "Almost any event will put on a new face when received with cheerful acceptance.",
  "id" : 25698
}, {
  "text" : "Almost any house, caught unexpectedly or at an odd angle, can turn a deeply humorous look on a watching person; even a mischievous little chimney, or a dormer like a dimple, can catch up a beholder with a sense of fellowship; but a house arrogant and hating, never off guard, can only be evil.",
  "id" : 25699
}, {
  "text" : "Almost any sect, cult, or religion will legislate its creed into law if it acquires the political power to do so.",
  "id" : 25700
} ]