[ {
  "text" : "...if the content of your speech is not authentic, talking or texting on a device doesn't mean you're communicating with another person.",
  "id" : 3701
}, {
  "text" : "...if the spring of popular government in time of peace is virtue, the springs of popular government in revolution are at once virtue and terror. Virtue, without which terror is fatal; terror, without which virtue is powerless. Terror is nothing other than justice, prompts, severe, inflexible. It is there an emanation of virtue. It is not so much a special principle as it is a consequence of the general principle of democracy applied to our country's most urgent needs...is force made only to protect crime? And is the thunderbolt not destined to strike the heads of the proud?... Are the enemies within not the allies of the enemies without?...",
  "id" : 3702
}, {
  "text" : "...if the verses are for a literary competition, your grace should try to win second place; first is always won through favor or because of the high estate of the person, second is won because of pure justice, and by this calculation third becomes second, and the first becomes third...",
  "id" : 3703
}, {
  "text" : "...if there really is some day discovered a formula for all our desires and caprices - that is, an explanation of what they depend upon, by what laws they arise, how they develop, what they are aiming at in one case and in another and so on, that is a real mathematical formula - then, most likely, man will at once cease to feel desire, indeed, he will be certain to. For who would want to choose by rule? Besides, he will at once be transformed from a human being into an organ-stop or something of that sort; for what is a man without desires, without freewill and without choice, if not a stop in an organ?",
  "id" : 3704
}, {
  "text" : "...if there´s a beast,maybe he´s just a regular guy with a sin conditon or something. Maybe he just needs some understanding. Maybe we judge people to much by their looks because it´s easier than seeing what´s really important.",
  "id" : 3705
}, {
  "text" : "...if thou art persuaded that God is true, why dost thou doubt of his promises?—and if thou believest that God is beauty and perfection itself, why dost not thou make him alone the chief end of all thine affections and desires? for if thou lovest beauty, he is most fair; if thou desirest riches, he is most wealthy; if thou seekest wisdom, he is most wise. Whatsoever excellency thou hast seen in any creature, it is nothing but a sparkle of that which is in infinite perfection in God...",
  "id" : 3706
}, {
  "text" : "...if we are to become a land of homes and people, evil men must not be allowed to persist in their evil.",
  "id" : 3707
}, {
  "text" : "...if we consider the difference between William Henry Jackson packing in his cameras by mule, and the person stepping out of his car to take a picture with an Instamatic, it becomes clear how some of our space has vanished; if the time it takes to cross space is a way by which we define it, then to arrive at a view of space 'in no time' is to have denied its reality.",
  "id" : 3708
}, {
  "text" : "...if we do not know how to defend ourselves, our women and our places of worship by force of suffering, i.e., nonviolence, we must, if we are men, be at least able to defend all these by fighting. (MLK)...If given a choice between violent resistance and passive acceptance, King and Gandhi both accepted violence... ...like violence, it [non-violent resistance] was aggressive, but it was spiritually, bot physically, so. ...At the same time the mind and the emotions are active, actively trying to persuade the opponent to change his ways and convince him that he is mistaken and to lift him to a higher level of existence.",
  "id" : 3709
}, {
  "text" : "...if we gained only one incontestable truth every ten years from each of our philosophical writers the harvest we reaped would be sufficient.",
  "id" : 3710
}, {
  "text" : "...if we seek the permanence of an object as something existing from its own side, we discover something inexpressible. If we take three sticks and place them together in a certain way, they will all stand up. If each of the sticks could stand under its own power, it would remain standing even if the others were removed, but they cannot. In this way we must understand dependent arising precisely. Another way of thinking about it is to consider clothing. Only when cloth is of the correct color, shape, and so forth is it labeled clothing. Or think of a clock. Whenever we see a clock, we label it a clock, but if we were to separate the component pieces, then the clock would cease to exist, because no basis of imputation would remain. In actuality there was no truly existent clock in the first place—only the causes and conditions fit to be labeled a clock.",
  "id" : 3711
}, {
  "text" : "...if we somehow find the courage to go directly into the discomfort - even the discomfort of illness, pain, old age, and death - we might discover something unexpected there.",
  "id" : 3712
}, {
  "text" : "...if we were to associate the genius of a place with one particular thing – the Russians with literature, say, or the Germans with music, the Dutch and Spanish with painting – we would have to say that the true genius of Ancient India was language.",
  "id" : 3713
}, {
  "text" : "...if we're to experience change in our very nature, we need to enter the cocoon of the Word of God. When you sit in your lounge room or your favorite chair reading the Bible, think caterpillar. It's like you're spinning your own spiritual cocoon.It's in the confines of the cocoon that the unseen work is done in the caterpillar...This is exactly what happens to us when we abide in the Word of God. It's here He can do His greatest work in us. As we commit to this process we too will experience internal transformation that in time will cause external change.",
  "id" : 3714
}, {
  "text" : "...if you always move in certainty, your writing will be flat - creativity is a rugged terrain...",
  "id" : 3715
}, {
  "text" : "...if you ask me whether or not I'm an atheist, I wouldn't even answer. I would first want an explanation of what it is that I'm supposed not to believe in, and I've never seen an explanation.",
  "id" : 3716
}, {
  "text" : "...if you bare your arse to a vengeful unicorn, the number of possible outcomes dwindles to one.",
  "id" : 3717
}, {
  "text" : "...if you can truly surrender to Him, you will do more, be more, experience more. Life will just be more.",
  "id" : 3718
}, {
  "text" : "...if you discover your partner is cheating, drink like it’s your last party, blame everyone else for your problems, let “binging” be your new favorite hobby, and, by all means, FUCKING PANIC.",
  "id" : 3719
}, {
  "text" : "...if you do not even understand what words say, how can you expect to pass judgement on what words conceal?",
  "id" : 3720
}, {
  "text" : "...if you do not even understand what words say,how can you expect to pass judgementon what words conceal?",
  "id" : 3721
}, {
  "text" : "...if you do the job no one wants, you might eventually get the job everybody wants. But you have to be willing to climb the ladder, starting with the bottom rung.",
  "id" : 3722
}, {
  "text" : "...if you don't regard your word as a sacred covenant, then there is nothing in you I can honor ...",
  "id" : 3723
}, {
  "text" : "...if you give all of yourself to God, you can ask and expect that God will give all of Himself to you because that's precisely what He wants to do. We have not because we ask not, and we ask not because we're not all in!",
  "id" : 3724
}, {
  "text" : "...if you give respect, yet get respect back. If you offend, you get...retribution.",
  "id" : 3725
}, {
  "text" : "...if you give such a creature two blows with a whip, there are, indeed, two pains: but there is no co-ordinating self which can recognise that 'I have had two pains'.",
  "id" : 3726
}, {
  "text" : "...if you live feeling likeYour glass is half empty, well,It may as well be empty all the way.",
  "id" : 3727
}, {
  "text" : "...if you plan everything out completely from beginning to end, you destroy your chance for adventure.",
  "id" : 3728
}, {
  "text" : "...if you project the image you wish the world to see, eventually it will become reality.",
  "id" : 3729
}, {
  "text" : "...if you smile for no reason at all you will actually start to feel happy",
  "id" : 3730
}, {
  "text" : "...if you spent all your time being protected, you never got to find out anything new.",
  "id" : 3731
}, {
  "text" : "...if you stood at the other end of the universe seeking resolution you would just end up feeling like an idiot for trying.",
  "id" : 3732
}, {
  "text" : "...if you think the worst you'll get the worst, but if you think the best...and then everything will blow up in your face anyway. Don't you get the punchline yet? Its the great cosmic practical joke: Knock knock, who's there? Big kick in the Ass.",
  "id" : 3733
}, {
  "text" : "...if you use a standard called biological value to rate protein sources... soy finishes far below eggs, milk, fish, beef and chicken. The food with the highest biological value ever measured is whey protein...",
  "id" : 3734
}, {
  "text" : "...if you want to add a little spice to your life, plant some dill. And learn to salsa.",
  "id" : 3735
}, {
  "text" : "...if you want your own distinctive voice, you first have to become someone...",
  "id" : 3736
}, {
  "text" : "...if you're an actor, and you've thought your way into the part, then you're character portrayal will have authority...",
  "id" : 3737
}, {
  "text" : "...if you're an artist, you've submitted to authority...",
  "id" : 3738
}, {
  "text" : "...if you're walking with Jesus and you invite someone to walk with you, there is a good chance they'll get to know Jesus somewhere along the way.",
  "id" : 3739
}, {
  "text" : "...if you've got writer's block, you aren't empty - maybe it's just like Twitter - overwhelmed, and loading seems to be taking a while...",
  "id" : 3740
}, {
  "text" : "...if you've never been cussed out by a Siamese, you don't know what profanity is all about!",
  "id" : 3741
}, {
  "text" : "...if your great-great-great-grandfather wanted to read his book after dark, some poor soul had to crawl around in a whale’s head for an afternoon.",
  "id" : 3742
}, {
  "text" : "...imagine anybody having lived forty-five or fifty years without knowing Hamlet! One might as well spend one's life in a coal mine.",
  "id" : 3743
}, {
  "text" : "...imagine that you hold in one hand an oddly shaped stone. You keep this hand closed into a fist, but still you can feel the stone’s curvature and the pointed edges, the roughness—of course, you know the relative size and weight and might even have a mental image of the color of this stone, even if you have not yet laid eyes upon it. Imagine that stone in your hand. Imagine what it is like to know everything about the way it feels, but nothing of how it looks. Hold that in mind for a moment.Now, imagine that there is a person standing next to you who tells you that she also holds a stone in her hand. You look down and see the clenched fist and she sees yours and you confess the same. Neither of you, it seems, has yet opened the hand and seen the stone. Still, you can only trust each other’s proclamations. Standing together with your stones in hand, the two of you theorize about whether or not your respective stones are similar to one another. You discuss mundane details about your stones (not the special ones—you hesitate to make mention of the sharp point in the northern hemisphere or the flat area on the bottom). Your neighbor finally notes similarities between her stone and yours and you nod with relief and acknowledge that your stones indeed share reasonable commonalities. Over the course of your discussion, you and your neighbor finally conclude, without bothering to open your hands, that the stones you hold must indeed be quite similar.Are they? It is only suitable to say that they are. At the same time, and in spite of your desire not to offend, there is no doubt in your mind that the stone you hold bespeaks a greater prominence than that of your neighbor. You are not sure how you know this to be true, but it must be so! And I do not mean that this stone simply holds a greater subjective prominence. It has something of the universal, for it is, indeed, an auspicious stone! Silently, you hypothesize in what ways it must be special. It is possibly different in shape, color, weight, size and texture from the other, but you cannot confirm this. Perhaps, it is special by substance? Still, you are unsure. The very fact of your uncertainty begins to bother you and unleashes within you a deep insecurity. What if you are wrong and your stone is actually inferior to the other…or inferior even to some third stone not yet encountered? Meanwhile, your neighbor is silently suffering in the same agony. Both of you tacitly understand that, without comparing the two visually, it is absurd to proclaim the two stones similar. Yet, your fist remains clenched, as does your neighbor’s and so you find yourselves unable to hold out the stones before you and compare them side-by-side. Of course, this is possible, but the mutual curiosity is outstripped by an inveterate pride, and so you both become afraid of showing (and even seeing) what you have, for fear that your respective stones will be different in appearance from the model that you have each conceptualized in mind. Meekly your eyes meet and you smile to one another at your new comradeship, but, all the while, remain paralyzed by a simultaneous shame and vanity.",
  "id" : 3744
}, {
  "text" : "...in January, everything seems desolate. The Moon ascends to cold heights - and I, a ragged sky filled with dark kisses...lie abandoned by you...",
  "id" : 3745
}, {
  "text" : "...in a brutal country like ours where human life is cheap, it's stupid to destroy yourself for the sake of your beliefs. Beliefs, high ideals--only people living in rich countries can enjoy such luxuries.' 'Actually, it's the other way round. In a poor country the only consolation people can have is the one that comes from their beliefs.",
  "id" : 3746
}, {
  "text" : "...in a fairy tale, the story can't be altered. The prince and princess will never have a fight. You'll never hear the queen raise her voice. No on ever gets sick; no one ever gets hurt. Maybe love is only safe in places where it can't change.",
  "id" : 3747
}, {
  "text" : "...in addition to feeling sick and tired and feverish and nauseated, I also felt forgotten. And there was no easy cure for that.",
  "id" : 3748
}, {
  "text" : "...in an infinite universe, anything that could be imagined might somewhere exist.",
  "id" : 3749
}, {
  "text" : "...in its practical purpose the footpath of freedom is the only one on which it is possible to make use of reason in our conduct. Hence it is as impossible for the subtlest philosophy as for the commonest reasoning to argue freedom away.",
  "id" : 3750
}, {
  "text" : "...in life you have to take lots of decisions and if you don't make decisions you would never do anything because you waste all your time choosing between things you could do...",
  "id" : 3751
}, {
  "text" : "...in life, a man only comes to a few crossroads that can shape his future for good or bad. Sometimes one recognized these crossroads, and could stop and think about the right decision. But other times, the choice could only be seen with the clarity that came afterward.",
  "id" : 3752
}, {
  "text" : "...in microphysics the observer interferes with the experiment in a way that can't be measured and that therefore can't be eliminated. No natural laws can be formulated, saying such-and-such will happen in every case. All the microphysicist can say is such-and-such is, according to statistical probability, likely to happen. This naturally represents a tremendous problem for our classical physical thinking. It requires a consideration, in a scientific experiment, of the mental outlook of the participant-observer: It could this be said that scientists can no longer hope to describe any aspects or qualities of outer objects in a completely independent, objective manner.",
  "id" : 3753
}, {
  "text" : "...in my dream the shadings of your soul are the dark tincture of rain...",
  "id" : 3754
}, {
  "text" : "...in my wildest, most indulgent dreams, we only hear about sexual assault & abuse in history books.",
  "id" : 3755
}, {
  "text" : "...in order to achieve improved outcomes for families at risk, a paradigm shift is required so that unequal outcomes for families and children are seen as social injustices, rather than as products of individual dysfunction or deficit",
  "id" : 3756
}, {
  "text" : "...in order to move forward, we cannot allow ourselves to forever dwell in the past.",
  "id" : 3757
}, {
  "text" : "...in principle, one can predict everything in the universe solely from physical laws. Thus, the long-standing 'first cause' problem intrinsic in cosmology has been finally dispelled.",
  "id" : 3758
}, {
  "text" : "...in pure mathematics the mind deal only with its own creations and imaginations. The concepts of number and form have not been derived from any source other than the world of reality. The ten fingers on which men learned to count, that is, to carry out the first arithmetical operation, may be anything else, but they are certainly not only objects that can be counted, but also the ability to exclude all properties of the objects considered other than their number-and this ability is the product of a long historical evolution based on experience. Like the idea of number, so the idea of form is derived exclusively from the external world, and does not arise in the mind as a product of pure thought.",
  "id" : 3759
}, {
  "text" : "...in response to whatever Alice was struggling with, whatever had caused her to withdraw from him, he had chosen the arms of another woman instead of relying on his own fortitude, as if he'd somehow deserved more comfort than Alice herself had been able to give, or not. Which was part of marriage, after all, part of the vows: enduring those times. And this sense of entitlement seemed to him an even greater sin than infidelity.",
  "id" : 3760
}, {
  "text" : "...in that dilated moment after sunset when the sky holds all the light...",
  "id" : 3761
}, {
  "text" : "...in that rich earth a richer dust concealed.(I'm flogging a dead horse w/ this one but this is the 1st time I've even seen this quotes feature! I just wanted to post something.)",
  "id" : 3762
}, {
  "text" : "...in the Twilight Princess worldview, darkness is not necessarily correlated with evil, just as light is not necessarily correlated with good.",
  "id" : 3763
}, {
  "text" : "...in the absence of will power, the most complete collection of virtues and talents is wholly worthless.",
  "id" : 3764
}, {
  "text" : "...in the business of writing what one accumulates is not expertise but uncertainties. Which is but another name for craft.",
  "id" : 3765
}, {
  "text" : "...in the distance across the dark fields I saw a flame. With the rainy season, the fireflies had long since disappeared. What then could this be? The flame flickered, now brightly, no dimly, and sometimes it glowed like a halo, as if it had sunk deep into water.I was frightened by this flame. For in my heart I, too, carried a flame.",
  "id" : 3766
}, {
  "text" : "...in the end it's not just the big and small events that make you who you are, make your life what it is, it's how you choose to react to them-that's where you have control over your life.",
  "id" : 3767
}, {
  "text" : "...in the end, we as individuals must make the best of our lives. Fix our households, educate ourselves. Learn to live peacefully and within our means.Spread love and not hate to others regardless of the poison they may spread. Life is like that. What we bring to the table of life is what we will have to eat.",
  "id" : 3768
}, {
  "text" : "...in the lower self, love is neediness, “chemistry” or infatuation, possession, strong admiration, or even worship—in short, traditional romantic love. Many people who grew up in troubled homes and who experienced a stifling of their Child Within become stuck at these lower levels or ways of experiencing love.",
  "id" : 3769
}, {
  "text" : "...in the middle of the field, Harry suddenly stopped and looked back. Mr. Chad was all alone in the creepy woods. He could take care of himself...couldn't he? Of course he could, he was a teacher.",
  "id" : 3770
}, {
  "text" : "...in the midst of the tumult, part ecstasy and part panic, into which all first-time mothers are thrown by sleep deprivation and headlong identity realignment.",
  "id" : 3771
}, {
  "text" : "...in the running of cities, virtually nothing is done by anyone that is conducive to political health, nor is there a single ally with whom one might go to the aid of justice and still remain alive; it would be a case of a solitary human among wild animals, neither wanting to join in their depredations nor able to stand alone against their collective savagery, dead before he'd done any good to his city or friends and useless both to himself and everybody else. Once a person has made all these calculations, he keeps his peace and minds his own business, like someone withdrawing from the prevailing wind into the shelter of a wall in a storm of dust or rain, and as he sees everyone else filling themselves full of lawlessness he is content if he himself can somehow live out life here untainted by injustice and impious actions, and leave it with fine hopes and in a spirit of kindness and good will.",
  "id" : 3772
}, {
  "text" : "...in the unique case of a country’s geographic position, it is difficult to consider this factor as anything other than a cause, unless we assume that in prehistoric times peoples migrated to climates that fit their concepts of power distance, which is rather far-fetched.",
  "id" : 3773
}, {
  "text" : "...in the worst of circumstances, the hypocrite who pretends to be good does less harm than the public sinner.",
  "id" : 3774
}, {
  "text" : "...in those days children were rather out of fashion.",
  "id" : 3775
}, {
  "text" : "...inability to lie is still far from being love to truth. Be on your guard! ... He who cannot lie, doth not know what truth is.",
  "id" : 3776
}, {
  "text" : "...indeed, with the Radletts, you never could tell. Why, for instance, would Victoria bellow like a bull and half kill Jassy whenever Jassy said, in a certain tone of voice, pointing her finger with a certain look, Fancy? I think they hardly knew why, themselves.",
  "id" : 3777
}, {
  "text" : "...infirmity alone makes us take notice and learn, and enables us to analyse mechanisms of which otherwise we should know nothing. A man who falls straight into bed night after night, and ceases to live until the moment when he wakes and rises, will surely never dream of making, I don't say great discoveries, but even minor observations about sleep. He scarcely knows that he is asleep. A little insomnia is not without its value in making us appreciate sleep, in throwing a ray of light upon that darkness. An unfailing memory is not a very powerful incentive to the study of the phenomena of memory.",
  "id" : 3778
}, {
  "text" : "...innovation is highly context-dependent. It is a response to a particular problem at a particular time and place. Take away the context, and you remove both the spur to innovation, and its raw material.",
  "id" : 3779
}, {
  "text" : "...inside every old person is a young person wondering what happened.",
  "id" : 3780
}, {
  "text" : "...insisting that you control the topic of behavioral conversation ensures accountability by students...",
  "id" : 3781
}, {
  "text" : "...intelligence nowadays is all about application: it is the ability 'to take in a complex system and learn its rules on the fly'. For young people, this ability is second nature. Any fool knows that, if you need a new and unfamiliar VCR programmed in a hurry, you commandeer any small passing child to do it.",
  "id" : 3782
}, {
  "text" : "...interests are not discovered through introspection. Instead, interests are triggered by interactions with the outside world. The process of interest discovery can be messy, serendipitous, and inefficient. This is because you can't really predict with certainty what will capture your attention and what won't...Without experimenting, you can't figure out which interests will stick, and which won't.",
  "id" : 3783
}, {
  "text" : "...intimacy isn't something men talk about. They may talk about politics, literature, stocks, or sports, depending on the man, but about their love lives they keep silent, even to their dying breath.",
  "id" : 3784
}, {
  "text" : "...into hate, into refusal, against hope and without fear",
  "id" : 3785
}, {
  "text" : "...intricate stone carvings and wood trim gave the law school an almost medieval feel. You'd even sometimes hear that we went to HLS (Hogwarts Law School).",
  "id" : 3786
}, {
  "text" : "...introduced Doc to the miracle of morphine. From that very first shot it was as if he'd discovered the one vital ingredient that God had left out when He'd sent Doc kicking and screaming into the cold, cruel world.",
  "id" : 3787
}, {
  "text" : "...is any history really all that ancient?...Doesn't every moment from the past affect the present?",
  "id" : 3788
}, {
  "text" : "...is ignorance bliss, I don't know, but it's so painful to think, and tell me, what did thinking ever do for me, to what great place did thinking ever bring me? I think and think and think, I've thought myself out of happiness one million times, but never once into it.",
  "id" : 3789
}, {
  "text" : "...is impossible to specify what [consciousness] is, what it does, or why it evolved. Nothing worth reading has been written on it.",
  "id" : 3790
}, {
  "text" : "...is not Nature, rightly read, that of which she is commonly taken to be the symbol merely?",
  "id" : 3791
}, {
  "text" : "...is not all philosophy but preparation for a serene dying?",
  "id" : 3792
}, {
  "text" : "...is the writer a prophet or priest - does he show the truth or serve the truth?...",
  "id" : 3793
}, {
  "text" : "...is worship too strong a word? yes, I worship you - to worship is to give worth to something – isn’t that what love is all about?...",
  "id" : 3794
}, {
  "text" : "...ism's are not good. A person should not believe in an ism. He should believe in himself.",
  "id" : 3795
}, {
  "text" : "...isn't it possible that advertising as a whole is a fantastic fraud, presenting an image of America taken seriously by no one, least of all the advertising men who create it?",
  "id" : 3796
}, {
  "text" : "...it always felt good to have that moment of resolve, like saying, I'm gonna learn French! It doesn't matter if you do it or not, deciding is the high, right?",
  "id" : 3797
}, {
  "text" : "...it always makes me feel good about myself when I've dressed appropriately. It happens so rarely.",
  "id" : 3798
}, {
  "text" : "...it begins with isolation - demons always inhabit desolate places...",
  "id" : 3799
}, {
  "text" : "...it does not matter if we are forgotten; what matters is the effect we have on those around us and those who come after us. What matters is how our own lives affect the larger, perpetual community of the living.",
  "id" : 3800
} ]