[ {
  "text" : "A good strategy with a bad implementation is a bad strategy",
  "id" : 9601
}, {
  "text" : "A good student learns from his teacher. A great student learns to teach himself.",
  "id" : 9602
}, {
  "text" : "A good sweat  with the blood pounding through my body  makes me feel alive  revitalized. I gain a sense of mastery and assurance. I feel good about myself. Then I can feel good about others.",
  "id" : 9603
}, {
  "text" : "A good swordsman is more important than a good sword.",
  "id" : 9604
}, {
  "text" : "A good tanto is a nasty thing, and when the point entered a human neck, it was like the last period in a biography.",
  "id" : 9605
}, {
  "text" : "A good teacher can inspire hope, ignite the imagination, and instill a love of learning.",
  "id" : 9606
}, {
  "text" : "A good teacher does not teach all that he knows. He teaches all that the learners need to know at the time, and all that the learners can accountably learn in the time given.",
  "id" : 9607
}, {
  "text" : "A good teacher does something more than teaching",
  "id" : 9608
}, {
  "text" : "A good teacher is a determined person.",
  "id" : 9609
}, {
  "text" : "A good teacher is one, that never stops listening; a good listener is one, that never stops teaching.",
  "id" : 9610
}, {
  "text" : "A good teacher must be able to put himself in the place of those who find learning hard.",
  "id" : 9611
}, {
  "text" : "A good teacher must know the rules; a good pupil, the exceptions.",
  "id" : 9612
}, {
  "text" : "A good teacher teaches through words. A Great teacher teaches through actions. A good teacher is appreciated. A great teacher is emulated.",
  "id" : 9613
}, {
  "text" : "A good teacher who can take the zero pay and help kids develop physically, emotionally, socially, is literally an angel.",
  "id" : 9614
}, {
  "text" : "A good teacher, like a good entertainer first must hold his audience's attention, then he can teach his lesson.",
  "id" : 9615
}, {
  "text" : "A good therapy helps you develop a sense of irony about your life so that when you start to repeat old and unhelpful patterns, something within you says, There you go again; let's call this to a halt. You can do something different. Often the first step toward doing something different is developing the capacity to not act, to stay still and reflect.",
  "id" : 9616
}, {
  "text" : "A good thing in one's ignorance is that one doesn't know that s/hedoesn't know.",
  "id" : 9617
}, {
  "text" : "A good title is the title of a successful book.",
  "id" : 9618
}, {
  "text" : "A good trap is like a good story: hidden and leading towardone inevitable conclusion",
  "id" : 9619
}, {
  "text" : "A good traveler has no fixed plans and is not intent on arriving.",
  "id" : 9620
}, {
  "text" : "A good traveler has no fixed plans, and is not intent on arriving.",
  "id" : 9621
}, {
  "text" : "A good traveler is one who who does not know where he is going to , and a perfect traveler does not know where he came from.",
  "id" : 9622
}, {
  "text" : "A good traveler leaves no tracks. Good speech lacks fault-finding.",
  "id" : 9623
}, {
  "text" : "A good traveller is one who does not know where he is going to, and a perfect traveller does not know where he came from.",
  "id" : 9624
}, {
  "text" : "A good traveller is one who knows how to travel with the mind.",
  "id" : 9625
}, {
  "text" : "A good tree bears good fruits.",
  "id" : 9626
}, {
  "text" : "A good tree cannot bring forth evil fruit  neither can a corrupt tree bring forth good fruit.",
  "id" : 9627
}, {
  "text" : "A good tree never seizes to bear good fruits.",
  "id" : 9628
}, {
  "text" : "A good two years after Hurricane Katrina I remember feeling so devastated and so ignorant that there was so much damage still left. I felt like here I was an American and this is an American city and the government hasn't done enough and people haven't given back enough. Everyone forgot and the city was lying in waste.",
  "id" : 9629
}, {
  "text" : "A good understanding is to keep the great law.",
  "id" : 9630
}, {
  "text" : "A good upbringing is necessary for a long life, but sometimes the patience of the young trees is sorely tested. As I mentioned in chapter 5, Tree Lottery, acorns and beechnuts fall at the feet of large mother trees. Dr. Suzanne Simard, who helped discover maternal instincts in trees, describes mother trees as dominant trees widely linked to other trees in the forest through their fungal-root connections. These trees pass their legacy on to the next generation and exert their influence in the upbringing of the youngsters. My small beech trees, which have by now been waiting for at least eighty years, are standing under mother trees that are about two hundred years old -- the equivalent of forty-year-olds in human terms. The stunted trees can probably expect another two hundred years of twiddling their thumbs before it is finally their turn. The wait time is, however, made bearable. Their mothers are in contact with them through their root systems, and they pass along sugar and other nutrients. You might even say they are nursing their babies.",
  "id" : 9631
}, {
  "text" : "A good vacation for me is going to warm weather. Being able to go outside, in the sun, hit the beach, play outside sports. Being active outside. Going swimming, hanging by the pool, having a couple drinks, having a couple of your close buddies around, and just having a blast.",
  "id" : 9632
}, {
  "text" : "A good villain exudes charisma and power. He has principles, though; that just gives him a level of dimension. It makes him seem to be a bit unpredictable, because he's usually deemed as some type of evil, ruthless person, and then he shows you his principles, and you don't know what to think of it.",
  "id" : 9633
}, {
  "text" : "A good vocabulary is not acquired by reading books written according to some notion of the vocabulary of one's age group. It comes from reading books above one.",
  "id" : 9634
}, {
  "text" : "A good way I know to find happiness, is to not bore a hole to fit the plug.",
  "id" : 9635
}, {
  "text" : "A good way to adjust to a healthier diet is to think of three meals you enjoy that are largely plant-based. Pasta with tomato sauce can be tweaked to whole-grain pasta with added vegetables.",
  "id" : 9636
}, {
  "text" : "A good way to do econometrics is to look for good natural experiments and use statistical methods that can tidy up the confounding factors that Nature has not controlled for us.",
  "id" : 9637
}, {
  "text" : "A good way to never run out of ideas? Surround yourself with interesting people, then think about how you can make them into characters.",
  "id" : 9638
}, {
  "text" : "A good wife always forgives her husband when she's wrong.",
  "id" : 9639
}, {
  "text" : "A good wife is Royal in Heart. She is a crown to her husband, and pride to the home where she was raised. She is called a W.I.F.E because she is a Woman In Full Effect.",
  "id" : 9640
}, {
  "text" : "A good wife is one who serves her husband in the morning like a mother does, loves him in the day like a sister does and pleases him like a prostitute in the night.",
  "id" : 9641
}, {
  "text" : "A good wife is someone who thinks she has done everything right: raising the kids, being there for the husband, being home, trying to do it all.",
  "id" : 9642
}, {
  "text" : "A good wife keeps you happy in bed, but a better wife keeps you happier even out of the bed.",
  "id" : 9643
}, {
  "text" : "A good will is good not because of what it performs or effects, not by its aptness for the attainment of some proposed end, but simply by virtue of the volition - that is, it is good in itself, and considered by itself is to be esteemed much higher than all that can be brought about by it in favor of any inclination, nay, even of the sum-total of all inclinations... like a jewel, it would still shine by its own light, as a thing which has its whole value in itself.",
  "id" : 9644
}, {
  "text" : "A good woman comes in all shapes and colors.When you find her, adore her.",
  "id" : 9645
}, {
  "text" : "A good woman inspires a man",
  "id" : 9646
}, {
  "text" : "A good woman is a pleasured treasure.",
  "id" : 9647
}, {
  "text" : "A good woman keeps her mind right and her body tight.",
  "id" : 9648
}, {
  "text" : "A good word will spread in the grapevine, bringing forth clusters of grapes and the benevolent of wine; a bad word will spread withering the vines, and choke the potential grapes.",
  "id" : 9649
}, {
  "text" : "A good work ethic is not so much a concern for hard work but rather one for responsibility. There have been a great many men and women who have in fact used work or hustle or selfish ambition as an escape from real responsibility, an escape from purpose. In matters such as these, the hard worker is just as dysfunctional as the sloth.",
  "id" : 9650
}, {
  "text" : "A good writer is a magician",
  "id" : 9651
}, {
  "text" : "A good writer is also an avid reader. A good reader is also a vivid dreamer. A good dreamer is also a good learner. And a good learner is definitely a good listener. A good listener is always looking to what the heart speaks. A spoken heart talks directly to a silent soul. And a silent soul is most of the time in pace with a peaceful thought. A peaceful thought is also a good writer...",
  "id" : 9652
}, {
  "text" : "A good writer is an excellent reader.",
  "id" : 9653
}, {
  "text" : "A good writer is basically a story-teller  not a scholar or a redeemer of mankind.",
  "id" : 9654
}, {
  "text" : "A good writer is one that can see the goodness in others and helps them to be better.",
  "id" : 9655
}, {
  "text" : "A good writer knew when not to write. Anybody could type. Not that I was a good typist also I couldn't spell and I didn't know grammar. But I knew when not to write. It was like fucking. You had to rest the godhead now and then.",
  "id" : 9656
}, {
  "text" : "A good writer must be like the birds of a dark forest; you can’t see them, but you can hear their mysterious and wise voices!",
  "id" : 9657
}, {
  "text" : "A good writer possesses not only his own spirit but also the spirit of his friends.",
  "id" : 9658
}, {
  "text" : "A good writer refuses to be socialized. He insists on his own version of things, his own consciousness. And by doing so he draws the reader's eye from its usual groove into a new way of seeing things.",
  "id" : 9659
}, {
  "text" : "A good writer reveals beauty in the mundane and truth in tragedy. Words are a tool; a currency of the mind, and the best writers weave passages into our hearts that our bones remember.",
  "id" : 9660
}, {
  "text" : "A good writer sees the world, not through his own eyes, but through his reader's mind.",
  "id" : 9661
}, {
  "text" : "A good writer should be able to communicate to the reader, 'I know your life. I know what you have truly experienced. It’s not right or wrong. It’s survival. It’s making mistakes, and trying to redeem yourself. It’s imperfections, and trying to make yourself better. It’s outrages, and crimes, and insults, which often are not righted, which you have to fix yourself, in your own mind, in your own heart, so that you are not poisoned'.",
  "id" : 9662
}, {
  "text" : "A good youth ought to have a fear of God, to be subject to his parents, to give honor to his elders, to preserve his purity; he ought not to despise humility, but should love forbearance and modesty. All these are an ornament to youthful years.",
  "id" : 9663
}, {
  "text" : "A good-enough novel violently written now is better than a perfect novel meticulously written never.",
  "id" : 9664
}, {
  "text" : "A goodlookin horse is like a goodlookin woman, he said. They're always more trouble than what they're worth. What a man needs is just one that will get the job done.",
  "id" : 9665
}, {
  "text" : "A goodtrap, like a good story, has to arise naturally from the environment.It has to be seamless. If the prey suspects what’s coming,they’ll bolt.",
  "id" : 9666
}, {
  "text" : "A goose flies by a chart the Royal Geographic Society could not improve.",
  "id" : 9667
}, {
  "text" : "A goose flies by a chart which the Royal Geographical Society could not improve.",
  "id" : 9668
}, {
  "text" : "A gorilla does not budge from a banana thrown at it by a monkey.",
  "id" : 9669
}, {
  "text" : "A gospel that is focused on miracle is creating fraudulent act.",
  "id" : 9670
}, {
  "text" : "A gossip is one who talks to you about others  a bore is one who talks to you about himself  and a brilliant conversationalist is one who talks to you about yourself.",
  "id" : 9671
}, {
  "text" : "A gossip spread a rumor, and became notorious from the deed. The gossip then started a fire beyond their control, and when it spread, the gossip spread the word around, but people just ran away. The gossip died in the fire they started, longing for warmth they could not find or keep when they did. And no one spread the word, about the gossips' death.",
  "id" : 9672
}, {
  "text" : "A gourmet is just a glutton with brains.",
  "id" : 9673
}, {
  "text" : "A gourmet who thinks of calories is like a tart who looks at her watch.",
  "id" : 9674
}, {
  "text" : "A government always finds itself obliged to resort to inflationary measures when it cannot negotiate loans and dare not levy taxes, because it has reason to fear that it will forfeit approval of the policy it is following if it reveals too soon the financial and general economic consequences of that policy. Thus inflation becomes the most important psychological resource of any economic policy whose consequences have to be concealed; and so in this sense it can be called an instrument of unpopular, i.e. of anti-democratic, policy, since by misleading public opinion it makes possible the continued existence of a system of government that would have no hope of the consent of the people if the circumstances were clearly laid before them. That is the political function of inflation. It explains why inflation has always been an important resource of policies of war and revolution and why we also find it in the service of socialism.",
  "id" : 9675
}, {
  "text" : "A government big enough to give you everything you want is a government big enough to take from you everything you have.",
  "id" : 9676
}, {
  "text" : "A government for the people must depend for its success on the intelligence, the morality, the justice, and the interest of the people themselves.",
  "id" : 9677
}, {
  "text" : "A government full of Democrats would rather have you be a Republican, and a government full of Republicans would rather have you be a Democrat, than have you oppose both.",
  "id" : 9678
}, {
  "text" : "A government is a compulsory territorial monopolist of ultimate decision-making (jurisdiction) and, implied in this, a compulsory territorial monopolist of taxation. That is, a government is the ultimate arbiter, for the inhabitants of a given territory, regarding what is just and what is not, and it can determine unilaterally, i.e., without requiring the consent of those seeking justice or arbitration, the price that justice-seekers must pay to the government for providing this service.",
  "id" : 9679
}, {
  "text" : "A government is for the benefit of all the people.",
  "id" : 9680
}, {
  "text" : "A government is invigorated when each of us is willing to participate in shaping the future of this nation.",
  "id" : 9681
}, {
  "text" : "A government is not legitimate merely because it exists.",
  "id" : 9682
}, {
  "text" : "A government must not waiver once it has chosen it's course. It must not look to the left or right but go forward.",
  "id" : 9683
}, {
  "text" : "A government must rule by the Grace of God or by the will of the people, it must believe in authority or in the Revolution; on these issues compromise is possible only in semblance, and only for a time. The Revolution, like the disbelief which has always accompanied it, cannot be stopped halfway; it is a force that, once awakened, will not rest until it ends in a totalitarian Kingdom of this world. The history of the last two centuries has proved nothing if not this. To appease the Revolution and offer it concessions, as Liberals have always done, thereby showing that they have no truth with which to oppose it, is perhaps to postpone, but not to prevent, the attainment of its end. And to oppose the radical Revolution with a Revolution of one's own, whether it be conservative,  non-violent, or spiritual, is not merely to reveal ignorance of the full scope and nature of the Revolution of our time, but to concede as well the first principle of that Revolution: that the old truth is no longer true, and a new truth must take its place.",
  "id" : 9684
}, {
  "text" : "A government of laws, and not of men",
  "id" : 9685
}, {
  "text" : "A government of laws, and not of men.",
  "id" : 9686
}, {
  "text" : "A government of, by and for the people is obligated to conduct the nation's business in a manner that respects dissent.",
  "id" : 9687
}, {
  "text" : "A government of, by, and for the people requires that people talk to people, that we can agree to disagree but do so in civility. If we let the politicians and those who report dictate our discourse, then our course will be dictated.",
  "id" : 9688
}, {
  "text" : "A government run by billionaires for billionaires is an affront to freedom, morality, and humanity.",
  "id" : 9689
}, {
  "text" : "A government that can take all and can seize all, a government that doesn't trust its citizens, a government that says it's their way or the highway... that's the scary part.",
  "id" : 9690
}, {
  "text" : "A government that is big enough to give you all you want is big enough to take it all away.",
  "id" : 9691
}, {
  "text" : "A government that kills its own citizens is like a parent that kills their own kids aka filicide or like a mother that kills her unborn by abortion .",
  "id" : 9692
}, {
  "text" : "A government that robs Peter to pay Paul can always depend on the support of Paul.",
  "id" : 9693
}, {
  "text" : "A government that thinks it can remedy personal failure is an intrusion in everybody’s life. No law is going to cure a human’s lack of physical or mental effectiveness. I’d rather see democracy promote strength than reward weakness.",
  "id" : 9694
}, {
  "text" : "A government which deliberately enacts injustice, and persists in it, will at length ever become the laughing-stock of the world.",
  "id" : 9695
}, {
  "text" : "A government which is not liked by the artists is certainly a bad government, because artist sees very well what is behind the masks!",
  "id" : 9696
}, {
  "text" : "A government which robs Peter to pay Paul can always depend on the support of Paul.",
  "id" : 9697
}, {
  "text" : "A government, for protecting business only, is but a carcass, and soon falls by its own corruption and decay.",
  "id" : 9698
}, {
  "text" : "A grace is a thing you get from God, you use it to make a better world, or not use it, you have to choose.",
  "id" : 9699
}, {
  "text" : "A graceful and honorable old age is the childhood of immortality.",
  "id" : 9700
} ]