[ {
  "text" : "...as if Hollywood were the name of the enchanted forest where you loose yourself and find yourself, again; the wood that changes you; the wood where you go mad; the wood where the shadows life longer than you do.",
  "id" : 3201
}, {
  "text" : "...as if in rebellion, certain emotions become amplified at the exact moments when you are expected not to feel them at all.",
  "id" : 3202
}, {
  "text" : "...as if prayers ever put out a fire.",
  "id" : 3203
}, {
  "text" : "...as if someone had thrown a hand grenade into the middle of a teddy bear orgy and the only survivors had had their fur blown off.",
  "id" : 3204
}, {
  "text" : "...as if the world had become a giant train station in which everything was delayed until further notice.",
  "id" : 3205
}, {
  "text" : "...as long as I felt I had to take some action, I was anguished, and when I gave up all responsibility and stopped trying to do anything at all, I was relatively at peace, even though the earth meanwhile was circling so far below us and we were so high up in a defective airplane that would have trouble landing.",
  "id" : 3206
}, {
  "text" : "...as long as nothing happens between them, the memory is cursed with what hasn't happened.",
  "id" : 3207
}, {
  "text" : "...as long as she was worrying about it, it probably wasn't going to happen. Like some sort of anxiety vaccine. Like watching a pot to make sure it never boiled.",
  "id" : 3208
}, {
  "text" : "...as long as you are motivated by the approval of others, you cannot know with confidence whether the decisions you are making in your life are what's right for you... pg 102",
  "id" : 3209
}, {
  "text" : "...as my eyes grew accustomed to the light, details of the room within emerged slowly from the mist, strange animals, statues, and gold - everywhere the glint of gold. For the moment - an eternity it must have seemed to the others standing by - I was struck dumb with amazement, and when Lord Carnarvon, unable to stand the suspense any longer, inquired anxiously, 'Can you see anything?' it was all I could do to get out the words, 'Yes, wonderful things.",
  "id" : 3210
}, {
  "text" : "...as nervous as a bird in a coal mine.",
  "id" : 3211
}, {
  "text" : "...as no one can be just without love, so no one can truly report without understanding.",
  "id" : 3212
}, {
  "text" : "...as of this moment there's the police department way, the federal law enforcement way, the military way... and my way. If you want me to function at my best then you're going to have to accept that I'm going to have to make up some of my own rules. I don't know enough about your playbook and, quite frankly, I don't like the way you operate. If I'm not a cop anymore then I'm something else, something new. Okay, then from here on out I'll decide what that is; and that includes building, shaping, and leading my team. My team, my rules.",
  "id" : 3213
}, {
  "text" : "...as the old saying goes: if you teach a man to fish, he will feed himself for a lifetime. But if you just give him a fishing pole, he’ll have to teach himself.",
  "id" : 3214
}, {
  "text" : "...as the slow sea sucked at the shore and then withdrew, leaving the strip of seaweed bare and the shingle churned, the sea birds raced and ran upon the beaches. Then that same impulse to flight seized upon them too. Crying, whistling, calling, they skimmed the placid sea and left the shore. Make haste, make speed, hurry and begone; yet where, and to what purpose? The restless urge of autumn, unsatisfying, sad, had put a spell upon them and they must flock, and wheel, and cry; they must spill themselves of motion before winter came.",
  "id" : 3215
}, {
  "text" : "...as vivid and fabulous as a unicorn...",
  "id" : 3216
}, {
  "text" : "...as we are endowed. ...with rhetorics. ...none will deny. ...of innocence. ...towards scribbling. ...of love lines. ...and of lust. ...to what seems like male. ...to what seems like female. ...in those days. ...I mean nothing. ...but in high school.....even me. ...I can't deny.",
  "id" : 3217
}, {
  "text" : "...as we mature, we begin to realize that life in the Box remains the same, with few deviations from this norm.",
  "id" : 3218
}, {
  "text" : "...as we proceed to higher and higher levels of expertise, and as the stakes get higher and higher, the agonies of excellence reappear in new and frightening ways. A tiny minority gets through to the top, to memorable excellence or profound understanding. The rest of us stop at stages along the way, perhaps for a temporary rest, perhaps for a period of reassessment. But once we stop, we are unlikely to start up again. Security is suddenly far sweeter than enterprise. The sufferings of the ascent, so long endured by insuppressible aspiration, suddenly seem pointless.",
  "id" : 3219
}, {
  "text" : "...as we rise from the organic and sink back ignominiously into the organic, it is a glory and a privilege to love what Death doesn't touch.",
  "id" : 3220
}, {
  "text" : "...as you know, I don't believe in fear, just an invention by men so they get all the money and good jobs...",
  "id" : 3221
}, {
  "text" : "...as young and as ancient as Spring....",
  "id" : 3222
}, {
  "text" : "...ask yourself, Who's getting the glory in this ministry? You see, if we do ministry OUR way, it won't be for His glory, because our ways are not His ways.",
  "id" : 3223
}, {
  "text" : "...at Newsweek only girls with college degrees--and we were called girls then--were hired to sort and deliver the mail, humbly pushing our carts from door to door in our ladylike frocks and proper high-heeled shoes. If we could manage that, we graduated to clippers, another female ghetto. Dressed in drab khaki smocks so that ink wouldn't smudge our clothes, we sat at the clip desk, marked up newspapers, tore out releveant articles with razor-edged rip sticks, and routed the clips to the appropriate departments. Being a clipper was a horrible job, said writer and director Nora Ephron, who got a job at Newsweek after she graduated from Wellesley in 1962, and to make matters worse, I was good at it.",
  "id" : 3224
}, {
  "text" : "...at dawn, the grains of sleep turn to floating black spots, then out of focus the world tilts, and the cat scratches at the door...",
  "id" : 3225
}, {
  "text" : "...at last I understood that writing was this: an impulse to share with other people a feeling or truth that I myself had.",
  "id" : 3226
}, {
  "text" : "...at least that would explain the weeping and moaning emanating from the woman’s bedroom at night. It woke her regularly and created an illusion which suggested disembodied spirits roamed the corridors. And if there was one thing Melba would not have it was disembodied spirits roaming the corridors...",
  "id" : 3227
}, {
  "text" : "...at morning, I'm unruffled - I'll sit with my tea and Muse Cat beside me and listen to the soft chime of the grandfather clock...",
  "id" : 3228
}, {
  "text" : "...at seventeen I tried to write poetry confining myself solely to Anglo-Saxon words - don't know if it helped, but it made me more concrete ...",
  "id" : 3229
}, {
  "text" : "...at some indiscernible moment he sees all of us clearly — every face distinct, like immiscible droplets of water, all of us individuals constituting an interconnected sea of beings.",
  "id" : 3230
}, {
  "text" : "...at some point we must achieve our identity -we can't be always in adolescence seeking who we are...",
  "id" : 3231
}, {
  "text" : "...at some point you need to stop looking out at others and start looking inward, at yourself, at your own accomplishments, at your own foibles, at your own successes and your own failures. It's only when you begin to look inward that you can begin to have an effect on those out there, the ones with the greedy eyes and outstretched hands.",
  "id" : 3232
}, {
  "text" : "...at the end of the day there was nothing to be gained by reminding people that everything that had ever been written, even the greatest and most authoritative texts in the world, were about dreams, not real life, dreams conjured up by words.",
  "id" : 3233
}, {
  "text" : "...at the heart of sexism is the construction of gender polarization, in which femininity and masculinity are assumed to be clearly delineated and any transgression of this pattern warrants punitive measures.",
  "id" : 3234
}, {
  "text" : "...atheism is not a conscious act of turning away from all gods. It is simply the final destination for those who think. ...you will be pleased to discover that the sky does not fall down on your head. ... if you still want to pray, you can (the success rate of your prayers is unlikely to change).",
  "id" : 3235
}, {
  "text" : "...atheism leaves no room for excuses...",
  "id" : 3236
}, {
  "text" : "...authority is the unmistakeable tone in the voice of a true writer...",
  "id" : 3237
}, {
  "text" : "...avacados, prickly pears and papayas used to be gulped down whole, seeds and all, by fridge-sized armadillos called glyptodonts.",
  "id" : 3238
}, {
  "text" : "...avoid – like the measles – phony laughter. No, really. If you don’t find it to be funny, don't laugh. More evil and injustice has gotten a foothold in this world because of polite, counterfeit laughter – a desire to not “offend”, or to not be “peculiar” - than anything else.But when you do laugh, let your belly shimmy.",
  "id" : 3239
}, {
  "text" : "...awkward passion is so often so very much more admirable than mere achievement.",
  "id" : 3240
}, {
  "text" : "...baby, it's never an insult to be called what somebody thinks is a bad name. It just shows how poor that person is, it doesn't hurt you. So don't let Mrs Dubose get you down. She had enough troubles or her own.",
  "id" : 3241
}, {
  "text" : "...bands fall out. But at the end of the day, they're like family. You get back together because you have to, because you're stronger together than you are apart.",
  "id" : 3242
}, {
  "text" : "...be as fast as Usain Bolt, the winner is the winner, even if he crawls like a crab, his destiny is unshakable.",
  "id" : 3243
}, {
  "text" : "...be more than a person she would settle for... be a person she would yearn for.",
  "id" : 3244
}, {
  "text" : "...be sure to wash every day, even if it is with your own spit; don't squat down to play marbles—you are not a boy, you know; don't pick people's flowers—you might catch something; don't throw stones at blackbirds, because it might not be a blackbird at all; this is how to make a bread pudding; this is how to make doukona; this is how to make pepper pot; this is how to make a good medicine for a cold; this is how to make a good medicine to throw away a child before it even becomes a child; this is how to catch a fish; this is how to throw back a fish you don't like, and that way something bad won't fall on you; this is how to bully a man; this is how a man bullies you; this is how to love a man; and if this doesn't work there are other ways, and if they don't work don't feel too bad about giving up; this is how to spit up in the air if you feel like it, and this is how to move quick so that it doesn't fall on you; this is how to make ends meet; always squeeze bread to make sure it's fresh; but what if the baker won't let me feel the bread?; you mean to say that after all you are really going to be the kind of woman who the baker won't let near the bread?",
  "id" : 3245
}, {
  "text" : "...because I went to London on my own, and because I went to solved the mystery of Who Killed Wellington? and I found my mother and I was brave and I wrote a book and that means I can do anything.",
  "id" : 3246
}, {
  "text" : "...because I'm even more determined to bring that light back to his eyes. And I know my love is strong enough to do it.",
  "id" : 3247
}, {
  "text" : "...because all happiness is contagious, and disarms the spirit of hatred.",
  "id" : 3248
}, {
  "text" : "...because if there was one thing he didn't like it was big words, they just lied and covered things up, those big words, they didn't let what really was live and breathe but just carried it off into something that wanted to be big, that's what he thought...",
  "id" : 3249
}, {
  "text" : "...because if you can make yourself happy in the rain then you're doing pretty alright in life.",
  "id" : 3250
}, {
  "text" : "...because it is the privilige and the curse of midnight's children to be both masters and victims of their times, to forsake privacy and be sucked into the annihilating whirlpool of the multitudes, and to be unable to live or die in peace.",
  "id" : 3251
}, {
  "text" : "...because life is too exciting not to share.",
  "id" : 3252
}, {
  "text" : "...because love is continual interrogation. I don't know of a better definition of love.",
  "id" : 3253
}, {
  "text" : "...because love is continual interrogation. I don't know of a better definition of love.(in that case my friend Hubl would have pointe out to me, no one loves us more than the police. That's true. Just as every height has its symmetrical depth, so love's interest has ts negative the police's curiosity. We sometimes confuse depth with height, and I can easily imagine lonely people hoping to be taken to the police station from time to time for an interrogation that will enable to talk about themselves.)",
  "id" : 3254
}, {
  "text" : "...because loving you is a crime. Which I love to commit each time, every day, whenever I see you, because that's how I love you.",
  "id" : 3255
}, {
  "text" : "...because of the foulness of her mother's emotional river, a current which ran swift, changing its path without warning...",
  "id" : 3256
}, {
  "text" : "...because people who talk about their dreams are actually trying to tell you things about themselves they'd never admit in normal conversation. It's a way for people to be honest without telling the truth.",
  "id" : 3257
}, {
  "text" : "...because the great beauty of embryo development, the bit that human beings find so hard to grasp, is that it is a totally decentralised process...no cell need wait for instructions from authority; every cell can act on its own information and the signals it receives from its neighbours. We do not organise societies that way...Perhaps we should try.",
  "id" : 3258
}, {
  "text" : "...because there is nothing intelligent to say about a massacre. Everybody is supposed to be dead, to never say anything or want anything ever again. Everything is supposed to be very quiet after a massacre, and it always is, except for the birds.",
  "id" : 3259
}, {
  "text" : "...because there will never be any boy's wrist to tie the balloon of your helium heart to (it has floated high far away from the heavy stone of that unnameable boy in chicago), you would never be with someone and then someone else, and you would definitely never be someone to someone else's else.",
  "id" : 3260
}, {
  "text" : "...because there's a secret order. The books, you can't place them random. The other day I put Cervantes next to Tolstoj.And I thought, if close to Anna Karenina we have Don Quixote, sure the latter will do his best to save her.",
  "id" : 3261
}, {
  "text" : "...because unlike some, I wasn't in line when they were handling out perfect genes.",
  "id" : 3262
}, {
  "text" : "...because when you're young, you don't really believe you'll ever be anything other than young.",
  "id" : 3263
}, {
  "text" : "...because wherever else the future leads, it leads ultimately to death, the end that is present in my beginning and in yours.",
  "id" : 3264
}, {
  "text" : "...because wonder admits to the existence of mystery, and the recognition of mystery in the world allows the possibility of Truth.",
  "id" : 3265
}, {
  "text" : "...because you are not trying simply to complete a set of books or toys or Weetabix cards, you are trying to complete yourself, to get back to the whole person you were before, as a child, before the obstructions and compromises of adulthood got in the way. And yet, all you are really doing is accumulating a pile of crap, souvenirs of the futility of the quest.",
  "id" : 3266
}, {
  "text" : "...because you are young and you live in a confusing world of gray shades where compromises are easy and often.Keep you heart right.",
  "id" : 3267
}, {
  "text" : "...because you have been purifying your fields for many incarnations so you no longer belong in the heavy density of the third dimension and you find it difficult to tolerate. But you have one last mission here and you are on the verge of knowing…follow your heart and your instincts.",
  "id" : 3268
}, {
  "text" : "...before the dawn I leave the night behind meand before my heart I let you leave me behind.- from the poem 'Behind",
  "id" : 3269
}, {
  "text" : "...before you, life was desolate - the past hardly worth remembering - and now, each moment a keepsake I can't throw away ...",
  "id" : 3270
}, {
  "text" : "...begged them as we read our literary texts, only to listen. To wrench open - it takes an effort of will - the portcullis to their teenage hearts for just a couple of hours once a week, to humbly admit another, and better - a Yeats or Shakespeare, a Crazy Jane or Hamlet - and to welcome them, to allow for those tiny spots of time some vibration in the jelly of being, that makes, once it has settled, a subtle new mould... Otherwise, I would observe tartly...you are merely going to become a product of your family, the few friends you might make and the few lovers you may garner...nothing more than a function of your upbringing - a type. Whereas, if you will only read, and listen, you will admit a multiplicity of voices and points of view, consider them with some humility, allow them gracious entrance however strident or discordant some of them may sound, then you will grow and change, and each of these voices will become a constituent part of who you become, an atom of growing being. It is literature and only literature than can do this.",
  "id" : 3271
}, {
  "text" : "...being rather unique is no more possible than being rather pregnant.",
  "id" : 3272
}, {
  "text" : "...being Latino means being from everywhere, and that is exactly what America is supposed to be about.",
  "id" : 3273
}, {
  "text" : "...being Lulu, it made me realize that all my life I've been living in a small, square room, with no windows and no doors. And I was fine. I was happy, even. I thought. Then someone came along and showed me there was a door in the room. One that I'd never even seen before. Then he opened it for me. Held my hand as I walked through it. And for one perfect day, I was on the other side. I was somewhere else. Someone else. And then he was gone, and I was thrown back into my little room. And now, no matter what I do, I can't seem to find that door.",
  "id" : 3274
}, {
  "text" : "...being a weatherman in Ireland is about the biggest scam going.",
  "id" : 3275
}, {
  "text" : "...being able to listen to unrepeatable secrets, wishes, and desires wasn't as wonderful as it seemed...being aware of what other people felt at every moment would come to cause him a lot of headaches, and huge disappointments in love.",
  "id" : 3276
}, {
  "text" : "...being able to wait without purpose in the state of highest tension...without continually asking yourself: Shall I be able to manage it? Wait patiently, as see what comes - and how it comes!",
  "id" : 3277
}, {
  "text" : "...being around him wasn’t good for Quentin. He could feel himself regressing in the direction of an adolescent tantrum—it was like trying to talk to his parents. He lost all perspective on who he was and how far he’d come.",
  "id" : 3278
}, {
  "text" : "...being aware that the sacred quality hidden in the experience of eroticism is something impossible for language to reach (this is also due to the impossibility of experiencing of re-experiencing anything through language), Bataille still expresses it in words. (Mishima on Bataille)",
  "id" : 3279
}, {
  "text" : "...being beautiful has nothing to do with sex. You have to be beautiful in here, too.” he says, pressing his fist against his heart and then his head.",
  "id" : 3280
}, {
  "text" : "...being in a bad mood with your friends beats being in a bad mood without them.",
  "id" : 3281
}, {
  "text" : "...being with you was so easy and natural - there was no strain - I never had to guard my words...",
  "id" : 3282
}, {
  "text" : "...beneath torrents of spring rain, buds come to life - and we do too, beneath torments of tears...",
  "id" : 3283
}, {
  "text" : "...best intentions notwithstanding, no one can control how the media communicates a story and what the public eventually understands.",
  "id" : 3284
}, {
  "text" : "...big, strapping macho guys were like liquid diets--they were great for emergencies, but she wouldn't want to be on one all the time.",
  "id" : 3285
}, {
  "text" : "...books give a man ideas, they make him want to live.",
  "id" : 3286
}, {
  "text" : "...books were better than travel.",
  "id" : 3287
}, {
  "text" : "...bookstores, libraries... they're the closest thing I have to a church.",
  "id" : 3288
}, {
  "text" : "...both he and she were creek beds, quiet when they were full and quiet when they were dry. But when they were half-full, wearing a coat of shallow water, the current bumped over the rocks and valleys in the creek beds, wearing down the earth. Giving someone else a little of who they were hurt more than giving up none or all of it.",
  "id" : 3289
}, {
  "text" : "...bow to genius, but to the authority of that genius - not the display of talent...",
  "id" : 3290
}, {
  "text" : "...brains are the only things that stand between a living person and a gruesome death. Or maybe brains and Kevlar.",
  "id" : 3291
}, {
  "text" : "...bravery often demands a price.",
  "id" : 3292
}, {
  "text" : "...burying themselves in his arm was more about feeling his love in the confusion, in the difficulty, than it was about having moved past it.",
  "id" : 3293
}, {
  "text" : "...but God fears woman even more than He fears the devil -and is right to. She, with her power to bring life into the world, was truly made in the image of the Creator, not man...",
  "id" : 3294
}, {
  "text" : "...but I am only one, and if I can make a difference, so can you...",
  "id" : 3295
}, {
  "text" : "...but I guess it's better for people to shut up rather than rather than say something nasty. -ONE NIGHT @ THE CALL CENTER Chapter 1 page 22",
  "id" : 3296
}, {
  "text" : "...but I like who I became just fine. That's the way life is. We all try to make something out of our lives, and some of us are just luckier than others.",
  "id" : 3297
}, {
  "text" : "...but I preferred reading the American landscape as we went along. Every bump, rise, and stretch in it mystified my longing.",
  "id" : 3298
}, {
  "text" : "...but I still think that to the unprejudiced, the fossil record of plants is in favor of special creation.",
  "id" : 3299
}, {
  "text" : "...but I was bored, I could scarcely understand them. I started to borrow novels from the circulating library, and read one after the other. But in the long run they didn't help. They presented intense lives, profound conversations, a phantom reality more appealing than my real life. So, in order to feel as if I were not real, I sometimes went...",
  "id" : 3300
} ]