[ {
  "text" : "A woman is not a touch but a response to it",
  "id" : 17701
}, {
  "text" : "A woman is not a whole woman without the experience of marriage. In the case of a bad marriage  you win if you lose. Of the two alternatives - bad marriage or none - I believe bad marriage would be better. It is a bitter experience and a high price to pay for fulfillment  but it is the better alternative.",
  "id" : 17702
}, {
  "text" : "A woman is not beautiful when her ankle or arm wins compliments, but when her total appearance diverts admiration from the individual parts of her body.",
  "id" : 17703
}, {
  "text" : "A woman is not only a man.",
  "id" : 17704
}, {
  "text" : "A woman is not property, and husbands who think otherwise are living in a dreamworld.",
  "id" : 17705
}, {
  "text" : "A woman is only a woman  but a good cigar is a smoke.",
  "id" : 17706
}, {
  "text" : "A woman is only as beautiful as she believes she is, if she can't convince herself, no one else can.",
  "id" : 17707
}, {
  "text" : "A woman is soft, kind, and loving. When you are in danger, she is always ready to sacrifice herself to save you. So never forget to respect her.",
  "id" : 17708
}, {
  "text" : "A woman is the full circle. Within her is the power to create, nurture and transform.",
  "id" : 17709
}, {
  "text" : "A woman is the only thing I am afraid of that I know will not hurt me.",
  "id" : 17710
}, {
  "text" : "A woman is the symbol of love, beauty, harmony, nature, and care.",
  "id" : 17711
}, {
  "text" : "A woman isn't a whore for wanting pleasure. If it were unnatural, we would not be born with such drives.",
  "id" : 17712
}, {
  "text" : "A woman isn't all that different from a bonfire. A fire's a beautiful thing, right? Something you can't take your eyes off, when it's burning. If you can keep it contained, it'll throw light and heat for you. It's only when it gets out of control that you have to go on the offensive.",
  "id" : 17713
}, {
  "text" : "A woman keeps her kitchen like her heart: Well stocked and labelled and shelved, with lots of air and light, spick and span and filled with love",
  "id" : 17714
}, {
  "text" : "A woman keeps to home and family, and tends to matters inside the home. A man keeps to war games and tends to matters outside.A queen tends to both, I wanted to say, but did not. She would not understand.",
  "id" : 17715
}, {
  "text" : "A woman knows by intuition, or instinct, what is best for herself.",
  "id" : 17716
}, {
  "text" : "A woman knows the face of the man she loves as a sailor knows the open sea.",
  "id" : 17717
}, {
  "text" : "A woman knows very well that, though a wit sends her his poems, praises her judgment, solicits her criticism, and drinks her tea, this by no means signifies that he respects her opinions, admires her understanding, or will refuse, though the rapier is denied him, to run through the body with his pen.",
  "id" : 17718
}, {
  "text" : "A woman knows what it means to experience the world as her individual self. That gives her insight into her own reality.",
  "id" : 17719
}, {
  "text" : "A woman laughing is a woman conquered.",
  "id" : 17720
}, {
  "text" : "A woman lives a life of contradictions wrapped inside paradoxes wrapped inside a big candy wrapper.",
  "id" : 17721
}, {
  "text" : "A woman loves purposeful commitment.",
  "id" : 17722
}, {
  "text" : "A woman made of parts is a dangerous thing, Grandma says. You never know when she'll throw away a piece you may need...",
  "id" : 17723
}, {
  "text" : "A woman made of parts is a dangerous thing. You never know when she'll throw away a piece you may need.",
  "id" : 17724
}, {
  "text" : "A woman may be beautiful but have poor character. A man may be a business genius, making money left and right, but lack common courtesy, sensitivity, and compassion.",
  "id" : 17725
}, {
  "text" : "A woman may be looked upon as an object for sexual satisfaction but her multifarious roles and diversified approaches make her a complex being which man has not been able to understand.",
  "id" : 17726
}, {
  "text" : "A woman may develop wrinkles and cellulite  lose her waistline  her bust-line  her ability to bear a child  even her sense of humor  but none of that implies a loss of her sexuality  her femininity.",
  "id" : 17727
}, {
  "text" : "A woman may develop wrinkles and cellulite, lose her waistline, her bustline, her ability to bear a child, even her sense of humor, but none of that implies a loss of her sexuality, her femininity",
  "id" : 17728
}, {
  "text" : "A woman may get to love by degrees—the best fire does not flare up the soonest.",
  "id" : 17729
}, {
  "text" : "A woman may possess the wisdom and chastity of Minerva, and we give no heed to her, if she has a plain face. What folly will not a pair of bright eyes make pardonable? What dullness may not red lips are sweet accents render pleasant? And so, with their usual sense of justice, ladies argue that because a woman is handsome, therefore she is a fool. O ladies, ladies! there are some of you who are neither handsome nor wise.",
  "id" : 17730
}, {
  "text" : "A woman may try to control the man. But God appointed man as the head of the family.",
  "id" : 17731
}, {
  "text" : "A woman may very well form a friendship with a man  but for this to endure  it must be assisted by a little physical antipathy.",
  "id" : 17732
}, {
  "text" : "A woman may very well form a friendship with a man, but for this to endure, it must be assisted by a little physical antipathy.",
  "id" : 17733
}, {
  "text" : "A woman means by Unselfishness chiefly taking trouble for others; a man means not giving trouble to others...thus, while the woman thinks of doing good offices and the man of respecting other people’s rights, each sex, without any obvious unreason, can and does regard the other as radically selfish.",
  "id" : 17734
}, {
  "text" : "A woman means by unselfishness chiefly taking trouble for others  a man means not giving trouble to others. Thus each sex regards the other as basically selfish.",
  "id" : 17735
}, {
  "text" : "A woman might save him from a heart attack, but she'll kill him in every other way.",
  "id" : 17736
}, {
  "text" : "A woman must be a genius to create a good husband.",
  "id" : 17737
}, {
  "text" : "A woman must be a woman and cannot be a man. She, too, is God's creature and her divine station is that she should bear and care for and rear children. So I am a man created for another office and work. But should I be proud because of this and say: I am not a woman, therefore I am better in the sight of God? Should I not rather praise God for creating both the woman and me also through the woman and putting me in this station? What a un-Christian thing it is that one should despire another because he is in another station or is doing something other then he is doing?... Everyone who exalts himself will be humbled. for God will not and can not tolerate such pride and arrogance.",
  "id" : 17738
}, {
  "text" : "A woman must be able to stand in the face of power, because ultimately some part of that power will become hers.",
  "id" : 17739
}, {
  "text" : "A woman must choose her friends and lovers wisely, for both can become like a bad stepmother and rotten stepsisters.In the case of our lovers, we often invest them with the power of a great Mage - a great magician. This is easy to do , for if we become truly intimate, it dislike unlocking a lead crystal atelier, a magic one, or so it feels to us. A lover can engender and/or destroy even our most durable connections to our own cycle and ideas. The destructive lover must be avoided. A better sort of lover is one finely wrought of strong psychic muscle and tender flesh. For Wild Woman it also helps if the lover is just a bit psychic too, a person who can see into her heart.",
  "id" : 17740
}, {
  "text" : "A woman must combine the role of mother, wife and politician.",
  "id" : 17741
}, {
  "text" : "A woman must continually watch herself. She is almost continually accompanied by her own image of herself. Whilst she is walking across a room or whilst she is weeping at the death of her father, she can scarcely avoid envisaging herself walking or weeping. From earliest childhood she has been taught and persuaded to survey herself continually. And so she comes to consider the surveyor and the surveyed within her as the two constituent yet always distinct elements of her identity as a woman. She has to survey everything she is and everything she does because how she appears to men, is of crucial importance for what is normally thought of as the success of her life. Her own sense of being in herself is supplanted by a sense of being appreciated as herself by another....One might simplify this by saying: men act and women appear. Men look at women. Women watch themselves being looked at. This determines not only most relations between men and women but also the relation of women to themselves. The surveyor of woman in herself is male: the surveyed female. Thus she turns herself into an object -- and most particularly an object of vision: a sight.",
  "id" : 17742
}, {
  "text" : "A woman must find a husband, otherwise she is at the mercy of the world. If she waits for love and it never arrives, what is to become of her? I consented to Edward's proposal because he wanted me, and it was quite possible no other man would.",
  "id" : 17743
}, {
  "text" : "A woman must have money and a room of her own if she is to write fiction.",
  "id" : 17744
}, {
  "text" : "A woman must have money and a room of her own if she is to write fiction.",
  "id" : 17745
}, {
  "text" : "A woman must make her fortune before she is 30 or work after she is 30 or get married.",
  "id" : 17746
}, {
  "text" : "A woman must prefer her liberty over a man. To be happy, she must. A man to be happy, however, must yearn for his woman more than his liberty. This is the rightful order.",
  "id" : 17747
}, {
  "text" : "A woman must wait for her ovaries to die before she can get her rightful personality back. Post-menstrual is the same as pre-menstrual; I am once again what I was before the age of twelve: a female human being who knows that a month has thirty day, not twenty-five, and who can spend every one of them free of the shackles of that defect of body and mind known as femininity.",
  "id" : 17748
}, {
  "text" : "A woman needed half her leg amputated after she slipped and broke the leg as she was cleaning her bath while she was still asleep. Not even the pain of a broken bone woke her and the angle at which she fell cut off circulation to the leg, killing the limb. When she finally awoke, she was close to multi-organ collapse.",
  "id" : 17749
}, {
  "text" : "A woman needs a man like a tortoise needs a crah helmet.",
  "id" : 17750
}, {
  "text" : "A woman needs a man like a tuba needs a cucumber.",
  "id" : 17751
}, {
  "text" : "A woman needs a man, more than a man needs a woman. We can thank prostitutes for that.",
  "id" : 17752
}, {
  "text" : "A woman never argues with a compliment.",
  "id" : 17753
}, {
  "text" : "A woman never loves to any man, she only controls him",
  "id" : 17754
}, {
  "text" : "A woman never sees what we do for her  she only sees what we don't do.",
  "id" : 17755
}, {
  "text" : "A woman never thoroughly cares for herlover until he has ceased to care for her",
  "id" : 17756
}, {
  "text" : "A woman of European heritage sporting a preacher's collar had the opposite effect of a Muslim woman wearing a hijab. She used her privilege and the favored religion to look like a golden child.",
  "id" : 17757
}, {
  "text" : "A woman of battle cannot take the same risks as a woman of the fields or a woman of the town. One may not strap a baby basket to one’s back along with one’s swords and ride off to battle. -- Renda of Brannagh,",
  "id" : 17758
}, {
  "text" : "A woman of faith is blessed by faithful men in her life who hold the priesthood of God and honor this privilege: her father, bishop, husband, brothers, sons. They value her and the divine gifts given by God to His daughter. They sustain and encourage, and they understand the great mission of her life as a woman. They love her; they bless her.",
  "id" : 17759
}, {
  "text" : "A woman of faith is fearless. There is no ambiguity, no uncertain trump in her life. She can live a principled life because she studies the doctrine and teachings of a perfect teacher, the Master. She is a noble example to all who know her.",
  "id" : 17760
}, {
  "text" : "A woman of feeling does not easily give way. You may call it pride, or tenacity, call it what you will. In spite of all the evidence to the contrary, their emotions are more primitive than ours. They hold to the thing they want, and never surrender. We have our wars and battles, Mr. Ashey. But women can fight too.",
  "id" : 17761
}, {
  "text" : "A woman of honor should not suspect another of things she would not do herself.",
  "id" : 17762
}, {
  "text" : "A woman of many talents. And intelligent, too. He'd probably have to kill her soon.",
  "id" : 17763
}, {
  "text" : "A woman of mystique is fully aware of her flaws and weaknesses  yet she is strong enough to admit them and not be embarrassed by them.",
  "id" : 17764
}, {
  "text" : "A woman of the world is anxious to exhibit her form and shape, whether walking, standing, sitting, or sleeping. Even when represented as a picture, she desires to captivate with the charms of her beauty and, thus, to rob men of their steadfast heart.",
  "id" : 17765
}, {
  "text" : "A woman on the verge of moral downfall ought to be well dressed. Claire's particular transgression was gartered to her thigh, a paper hidden by yards of silk. She walked through the empty alley, confident in one comforting truth: no one dared ask a lady what her skirts concealed...",
  "id" : 17766
}, {
  "text" : "A woman once held a Canary in the palm of her hand and stroked her and whispered a careful warning. The canary, seeking some freedom to fly, went into the mine while the woman watched in worry. The mine was filled with toxic gases and the Canary began to sing. She flew into danger, realized the threats around her, and wished to return to a place of refuge.",
  "id" : 17767
}, {
  "text" : "A woman only needs one pair of shoes for an outfit. But God, you've got to get it just right.",
  "id" : 17768
}, {
  "text" : "A woman or man of value doesn’t love you because of what he or she wants you to be or do for them. He or she loves you because your combined souls understand one another, complements each other, and make sense above any other person in this world. You each share a part of their soul's mirror and see each other’s light reflected in it clearly. You can easily speak from the heart and feel safe doing so. Both of you have been traveling a parallel road your entire life. Without each other's presence, you feel like an old friend or family member was lost. It bothers you, not because you have given it too much meaning, but because God did. This is the type of person you don't have to fight for because you can't get rid of them and your heart doesn't want them to leave anyways.",
  "id" : 17769
}, {
  "text" : "A woman past forty should make up her mind to be young - not her face.",
  "id" : 17770
}, {
  "text" : "A woman protested saying, Of course it was a righteous war. My son fell in it..",
  "id" : 17771
}, {
  "text" : "A woman reading Playboy feels a little like a Jew reading a Nazi manual.",
  "id" : 17772
}, {
  "text" : "A woman sees a problem and sets about solving it, not analyzing it.",
  "id" : 17773
}, {
  "text" : "A woman sees the strength and potentials in a man and pushes him through support to be the very best. A girl sees him as less than he is capable of achieving.",
  "id" : 17774
}, {
  "text" : "A woman sees war differently.",
  "id" : 17775
}, {
  "text" : "A woman seldom asks advice before she has bought her wedding clothes.",
  "id" : 17776
}, {
  "text" : "A woman seldom writes her Mind  but in her Postscript.",
  "id" : 17777
}, {
  "text" : "A woman settles down when she meets a gentleman among escaping chickens, funny baboons, and tricky hyenas .I'm yet to meet a homosapien.",
  "id" : 17778
}, {
  "text" : "A woman should always know her place, and it's exactly wherever she wants to be.",
  "id" : 17779
}, {
  "text" : "A woman should be home with the children, building that home and making sure there's a secure family atmosphere.",
  "id" : 17780
}, {
  "text" : "A woman should be like a single flower, not a whole bouquet.",
  "id" : 17781
}, {
  "text" : "A woman should be like water, able to flow over and around anything.",
  "id" : 17782
}, {
  "text" : "A woman should be mindful that the key to one man's heart does not necessarily fits into the lock of another.",
  "id" : 17783
}, {
  "text" : "A woman should have not only equal rights but much more rights than men because she is our sacred and beloved mother.",
  "id" : 17784
}, {
  "text" : "A woman should never be seen eating or drinking, unless it be lobster salad and Champagne, the only true feminine and becoming viands.",
  "id" : 17785
}, {
  "text" : "A woman should never go so far with someone, that she cannot come back alone...not for love..not for society…not for herself. It took me so long to find my way back.",
  "id" : 17786
}, {
  "text" : "A woman should never have a need to fear the man who holds her in his arms",
  "id" : 17787
}, {
  "text" : "A woman should soften but not weaken a man.",
  "id" : 17788
}, {
  "text" : "A woman simply is, but a man must become.",
  "id" : 17789
}, {
  "text" : "A woman steps out of the back door after an hour of him sitting. Younger than either of us, blonde with a tinge of gray at her temples, the light creases of age in the corners of her eyes, beautiful in the untouchable way of mothers who are our exemplars for what we will admire in women when we come of age.",
  "id" : 17790
}, {
  "text" : "A woman stood in front of her with the peculiar poise that comes before the discovery of age and after the loss of innocence.",
  "id" : 17791
}, {
  "text" : "A woman telling her true age is like a buyer confiding his final price to an Armenian rug dealer.",
  "id" : 17792
}, {
  "text" : "A woman that is patient has the ability to endure provocation, pain, annoyance etc, with much calm and strength.",
  "id" : 17793
}, {
  "text" : "A woman that knows her worth doesn't measure herself against another woman but stands strong, calmed and self confident.",
  "id" : 17794
}, {
  "text" : "A woman that you find different or strange, or whom you may envy or covet is deemed by you all to be a witch! Anything that you do not understand, you deem witchcraft!",
  "id" : 17795
}, {
  "text" : "A woman that's too soft and sweet is like tapioca pudding-fine for them as likes it.",
  "id" : 17796
}, {
  "text" : "A woman to a man is as a fragrance to a flower. When fragrance disappears, flower becomes valueless.",
  "id" : 17797
}, {
  "text" : "A woman to suck a dick... isn't a fact or mystery or complexity... it's simplicity. You just dial a number... to order a BIATCH.. .",
  "id" : 17798
}, {
  "text" : "A woman today who has no goal, no purpose, no ambition patterning her days into the future, making her stretch and grow beyond that small score of years in which her body can fill its biological function, is committing a kind of suicide.",
  "id" : 17799
}, {
  "text" : "A woman uses her intelligence to find reasons to support her intuition.",
  "id" : 17800
} ]