[ {
  "text" : "An adventurous life does not necessarily mean climbing mountains, swimming with sharks, or jumping off cliffs. It means risking yourself by leaving a little piece of you behind in all those you meet along the way.",
  "id" : 27901
}, {
  "text" : "An adversity is an opportunity to exercise and maximize your creativity.",
  "id" : 27902
}, {
  "text" : "An advertising agency is 85 percent confusion and 15 percent commission.",
  "id" : 27903
}, {
  "text" : "An advertising campaign should be timely.A branding campaign should be timeless.",
  "id" : 27904
}, {
  "text" : "An advice is truly valuable when people not just give it their ears but also their obedience.",
  "id" : 27905
}, {
  "text" : "An affected health has come in contact with worry",
  "id" : 27906
}, {
  "text" : "An afro is a poor man’s haircut.",
  "id" : 27907
}, {
  "text" : "An afternoon drive from Los Angeles will take you up into the high mountains, where eagles circle above the forests and the cold blue lakes, or out over the Mojave Desert, with its weird vegetation and immense vistas. Not very far away are Death Valley, and Yosemite, and Sequoia Forest with its giant trees which were growing long before the Parthenon was built; they are the oldest living things in the world. One should visit such places often, and be conscious, in the midst of the city, of their surrounding presence. For this is the real nature of California and the secret of its fascination; this untamed, undomesticated, aloof, prehistoric landscape which relentlessly reminds the traveller of his human condition and the circumstances of his tenure upon the earth. You are perfectly welcome, it tells him, during your short visit. Everything is at your disposal. Only, I must warn you, if things go wrong, don't blame me. I accept no responsibility. I am not part of your neurosis. Don't cry to me for safety. There is no home here. There is no security in your mansions or your fortresses, your family vaults or your banks or your double beds. Understand this fact, and you will be free. Accept it, and you will be happy.",
  "id" : 27908
}, {
  "text" : "An age builds up cities: an hour destroys them.",
  "id" : 27909
}, {
  "text" : "An age cannot bind itself and ordain to put the succeeding one into such a condition that it cannot extend its (at best very occasional) knowledge , purify itself of errors, and progress in general enlightenment. That would be a crime against human nature, the proper destination of which lies precisely in this progress and the descendants would be fully justified in rejecting those decrees as having been made in an unwarranted and malicious m",
  "id" : 27910
}, {
  "text" : "An age cannot bind itself and ordain to put the succeeding one into such a condition that it cannot extend its (at best very occasional) knowledge , purify itself of errors, and progress in general enlightenment. That would be a crime against human nature, the proper destination of which lies precisely in this progress and the descendants would be fully justified in rejecting those decrees as having been made in an unwarranted and malicious manner..",
  "id" : 27911
}, {
  "text" : "An age is called Dark not because the light fails to shine, but because people refuse to see it.",
  "id" : 27912
}, {
  "text" : "An age that needs security guards is, of course, without security. What do we have in the dull old days? Old man janitors in the schools; watchmen in the factories, and the watchman was usually the turbanned bearded Bombay armed only with a stick, drowsing on a stool by a gate. How his strong odor remembered now seems the very smell of safety!In his place now lurks the man in uniform, armed with pistol and club and submachine gun: the security that stands for the insecurity of our times, being the human equivalent of the iron bars at the window, the barbed wire on the wall.",
  "id" : 27913
}, {
  "text" : "An age which is incapable of poetry is incapable of any kind of literature except the cleverness of a decadence.",
  "id" : 27914
}, {
  "text" : "An age-old city is like a pond. With its colours and reflections. Its chills and murk. Its ferment, its sorcery, its hidden life.A city is like a woman, with a woman’s desires and dislikes. Her abandon and restraint. Her reserve - above all, her reserve.To get to the heart of a city, to learn its most subtle secrets, takes infinite tenderness, and patience sometimes to the point of despair. It calls for an artlessly delicate touch, a more or less unconditional love. Over centuries.Time works for those who place themselves beyond time.You’re no true Parisian, you do not know your city, if you haven’t experienced its ghosts. To become imbued with shades of grey, to blend into the drab obscurity of blind spots, to join the clammy crowd that emerges, or seeps, at certain times of day from the metros, railway stations, cinemas or churches, to feel a silent and distant brotherhood with the lonely wanderer, the dreamer in his shy solitude, the crank, the beggar, even the drunk - all this entails a long and difficult apprenticeship, a knowledge of people and places that only years of patient observation can confer.",
  "id" : 27915
}, {
  "text" : "An aged man is but a paltry thing,A tattered coat upon a stick, unlessSoul clap its hands and sing, and louder singFor every tatter in its mortal dress",
  "id" : 27916
}, {
  "text" : "An aged monk led me to the infirmary. He's got the place to himself. Once the other invalids learned there was a dragon coming they miraculously got well! The lame could walk and the blind decided they didn't really need to see. He's a panacea.",
  "id" : 27917
}, {
  "text" : "An agent is a guy who is sore because an actor gets 90% of what he makes.",
  "id" : 27918
}, {
  "text" : "An agile, well-trained, brave elephant, ridden by a good mahout, its trunk armed with the kind of sabre known as a qartal and covered with chain mail, while the rest of its body is protected by sheets of bark and iron, surrounded by 500 men to defend it and protect it to the rear, can fight against 6000 men on horseback.",
  "id" : 27919
}, {
  "text" : "An agnostic found himself in trouble  and a friend suggested he pray. How can I pray when I do not know whether or not there is a God? he asked. If you are lost in the forest  his friend replied  you do not wait until you find someone before shouting for help.",
  "id" : 27920
}, {
  "text" : "An agnostic is a creature that is religiously skeptical whenever it is told that God exists … or that He doesn’t.",
  "id" : 27921
}, {
  "text" : "An aim in life is the only fortune worth finding.",
  "id" : 27922
}, {
  "text" : "An aim in life is the only fortune worth finding.",
  "id" : 27923
}, {
  "text" : "An air of mystery closed around the details of his early life. I didn't pry. He had been through hell and had a right to his secrets.",
  "id" : 27924
}, {
  "text" : "An airplane crossed the sky, and she imagined its interior-people packed in rows like eggs in a carton, the chemical smell of the toilets, pretzels in foil pouches, cans hiss-popping open, black oval of night sky embedded in the rattling walls. How strange that something so drab, so confined, so stifling with sour exhalations and the fumes of indifferent machinery might be mistaken for a star.",
  "id" : 27925
}, {
  "text" : "An airport is a potent place, a point of reunions and departures. For the traveler, it's a crossroads at the moment of decision, a flashpoint that separates intention from retreat.",
  "id" : 27926
}, {
  "text" : "An alarming number of parents appear to have little confidence in their ability to teach their children. We should help parents understand the overriding importance of incidental teaching in the context of warm, consistent companionship. Such caring is usually the greatest teaching, especially if caring means sharing in the activites of the home.",
  "id" : 27927
}, {
  "text" : "An album is a whole universe, and the recording studio is a three-dimensional kind of art space that I can fill with sound. Just as the album art and videos are ways of adding more dimensions to the words and music. I like to be involved in all of it because it's all of a piece.",
  "id" : 27928
}, {
  "text" : "An alcoholic has been lightly defined as a man who drinks more than his own doctor.",
  "id" : 27929
}, {
  "text" : "An alcoholic is someone who can violate his standards faster than he can lower them.",
  "id" : 27930
}, {
  "text" : "An alcoholic is someone you don't like, who drinks as much as you do.",
  "id" : 27931
}, {
  "text" : "An alder tree can't become an oak at will. A maple can't pick up its roots like legs, and stride, step by powerful step, along the shore to find the sun. And everything that ever said otherwise--all those years of school, and the plays and moving pictures that promise you can be someone else, something more--they were all lies.",
  "id" : 27932
}, {
  "text" : "An algorithm must be seen to be believed.",
  "id" : 27933
}, {
  "text" : "An alibi is one alliterative consonant short of being a magic carpet",
  "id" : 27934
}, {
  "text" : "An alien had given her his phone number and asked her to wait. It was almost like dating again.",
  "id" : 27935
}, {
  "text" : "An all-loving god would surely not damn his children to an eternity of torture simply for being born into a culture that believes in the wrong deity, follows the wrong holy book or attends the wrong type of church services.",
  "id" : 27936
}, {
  "text" : "An all-out attack on evolutionist thinking is possibly the only real hope our nations have of rescuing themselves from an inevitable social and moral catastrophe.",
  "id" : 27937
}, {
  "text" : "An all-powerful and sovereign Creator, who wants to have an intimate relationship with His creation, loves mankind beyond measure. God did not create the human race out of boredom or on a whim. No, He made us for His good pleasure and great delight. His attachment to us is so great that He longs for our fellowship and will one day live among us in paradise. He enjoys our company! Although we are corrupt and sinful in nature, He refuses to abandon that which His breath made alive. We are His. We belong to a King! He made a commitment to us…. we are His beloveds. In Him alone we find all hope.",
  "id" : 27938
}, {
  "text" : "An alliance with a powerful person is never safe.",
  "id" : 27939
}, {
  "text" : "An ally in time of need is worth more than gold.(Lady Rose quoting Scholar Tan)",
  "id" : 27940
}, {
  "text" : "An almost forgotten means of economic self-reliance is the home production of food. We are too accustomed to going to stores and purchasing what we need.",
  "id" : 27941
}, {
  "text" : "An almost perfect relationship with his father was the earthly root of all his wisdom. From his own father, he said, he first learned that Fatherhood must be at the core of the universe. [speaking of George MacDonald]",
  "id" : 27942
}, {
  "text" : "An altar is like an airport where spirits take off and land",
  "id" : 27943
}, {
  "text" : "An alternative to love is not hate but patience.",
  "id" : 27944
}, {
  "text" : "An alternative — and better — definition of reality can be found by naming some of its components: air, sunlight, wind, water, the motion of waves, the patterns of clouds before a coming storm. These elements, unlike 20th-century office routines, have been here since before life appeared on this planet, and they will continue long after office routines are gone. They are understood by everyone, not just a small segment of a highly advanced society. When considered on purely logical grounds, they are more real than the extremely transitory lifestyles of the modern civilization the depressed ones want to return to.If this is so, then it follows that those who see sailing as an escape from reality have their understanding of sailing and reality backward. Sailing is not an escape, but a return to and a confrontation of a reality from which modern civilization is itself an escape. For centuries, man suffered from the reality of an Earth that was too dark or too hot or too cold for his comfort, and to escape this he invented complex systems of lighting, heating and air conditioning.Sailing rejects these and returns to the old realities of dark and heat and cold. Modern civilization has found radio, television, movies, nightclubs and a huge variety of mechanized entertainment to titillate our senses and help us escape from the apparent boredom of the Earth and the Sun, the wind and the stars. Sailing returns to these ancient realities.",
  "id" : 27945
}, {
  "text" : "An amateur is an artist who supports himself with outside jobs which enable him to paint. A professional is someone whose wife works to enable him to paint.",
  "id" : 27946
}, {
  "text" : "An amazing gift in a young child is, in some ways, an abnormality.",
  "id" : 27947
}, {
  "text" : "An amazing thing happens when you stop seeking approval and validation: You find it. People are naturally drawn like magnets to those who know who they are and cannot be shaken!",
  "id" : 27948
}, {
  "text" : "An ambassador is an honest man sent to lie abroad for the commonwealth.",
  "id" : 27949
}, {
  "text" : "An ambassador is an honest man sent to lie abroad for the good of his country.",
  "id" : 27950
}, {
  "text" : "An amber sunset, a flowing river, a snow capped mountain, a beautiful heart, a calm mind, deep eyes, the moon, the earth and the sky - they are all silent. It's the words that give them meaning, decipher their essence and share their message.",
  "id" : 27951
}, {
  "text" : "An ambitious amateur will rise above a complacent master.",
  "id" : 27952
}, {
  "text" : "An ambitious, surreal tale of the love between a young Arab girl sold into marriage and the orphan boy she adopts, 'Habibi' spans multiple eras of conflict and change, stretching the lifetimes of its two protagonists over many centuries.",
  "id" : 27953
}, {
  "text" : "An amiable weakness.",
  "id" : 27954
}, {
  "text" : "An anaesthetic is a poet-killer.",
  "id" : 27955
}, {
  "text" : "An anarchist government somehow creates an impression in the hearts of citizens that no one cares.",
  "id" : 27956
}, {
  "text" : "An anarchist is someone who rejects the curious notion that crimes become virtues as they grow in size.",
  "id" : 27957
}, {
  "text" : "An anchor should be someone who is personally open and willing to communicate.",
  "id" : 27958
}, {
  "text" : "An anchorite’s hermitage is called an anchor-hold; some anchor-holds were simple sheds clamped to the side of a church like a barnacle to a rock. I think of this house clamped to the side of Tinker Creek as an anchor-hold. It holds me at anchor to the rock bottom of the creek itself and keeps me steadied in the current, as a sea anchor does, facing the stream of light pouring down. It’s a good place to live; there’s a lot to think about. The creeks are an active mystery, fresh every minute. Theirs is the mystery of the continuous creation and all that providence implies: the uncertainty of vision, the horror of the fixed, the dissolution of the present, the intricacy of beauty, the pressure of fecundity, the elusiveness of the free, and the flawed nature of perfection. The mountains are a passive mystery, the oldest of them all. Theirs is the simple mystery of creation from nothing, of matter itself, anything at all, the given. Mountains are giant, restful, absorbent. You can heave your spirit into a mountain and the mountain will keep it, folded, and not throw it back as some creeks will. The creeks are the world with all its stimulus and beauty; I live there. But the mountains are home.",
  "id" : 27959
}, {
  "text" : "An ancient cornerstone of prayer is that our desire to thank God is itself God's gift. Be grateful.",
  "id" : 27960
}, {
  "text" : "An ancient gate, sealed by the powers of Light and Darkness, barred the way to the Pillars beyond. To depart this place and continue my journey, I would have to find the means to open it.",
  "id" : 27961
}, {
  "text" : "An ancient mustiness padded the air, tinged with with an acrid scent-a trace of the war between paper and oxygen, played out in slow inexorable burn that would one day crumble this empire to dust. -page 62",
  "id" : 27962
}, {
  "text" : "An ancient sage held that in different ages, humans held the senses in different ratios, according to the media by which they communicated and expressed themselves. Hence before writing, the ear was the royal sense. After writing, the eye.",
  "id" : 27963
}, {
  "text" : "An androgynous mind was not a male mind. It was a mind attuned to the full range of human experience, including the invisible lives of women.",
  "id" : 27964
}, {
  "text" : "An android,” he said, “doesn’t care what happens to another android. That’s one of the indications we look for.“Then,” Miss Luft said, “you must be an android.",
  "id" : 27965
}, {
  "text" : "An angel for some,a demon for some,for me, it's heart of the one.Never want to hurt,keep many secrets beneath the blood.sob in the dark,but, people thinks, it's beat of the heart.No one thought, no one observe,but, it supplies tears as blood.One day someone came,took it out from dark,she kissed it,loved it,played with it,put it with her heart,and makes it her life part.Daily she played,daily she fought,But, never she threw it out.one day, an unknown came,who kissed her,loved her,and used to play with her.He took my out my heart from her,and threw it on the street,then there is nothing more than weep.An angel for some,a demon for some,for me, it's heart of the one.Never want to hurt,keep many secrets beneath the blood.Sob in the dark,but, people thinks, it's beat of the heart.No one thought, no one observe,but, it supplies tears as blood.",
  "id" : 27966
}, {
  "text" : "An angel for some,a demon for some,for me, it’s heart of the one.Never want to hurt,keep many secrets beneath the blood.sob in the dark,but, people thinks, it’s beat of the heart.No one thought, no one observe,but, it supplies tears as blood.One day someone came,took it out from dark,she kissed it,loved it,played with it,put it with her heart,and makes it her life part.Daily she played,daily she fought,But, never she threw it out.one day, an unknown came,who kissed her,loved her,and used to play with her.He took my out my heart from her,and threw it on the street,then there is nothing more than weep.An angel for some,a demon for some,for me, it’s heart of the one.Never want to hurt,keep many secrets beneath the blood.Sob in the dark,but, people thinks, it’s beat of the heart.No one thought, no one observe,but, it supplies tears as blood.",
  "id" : 27967
}, {
  "text" : "An angel is an empty comic book thought bubble. The content has to be filled in by the viewer.",
  "id" : 27968
}, {
  "text" : "An angel kissed my strings, while I slept last night. And her rhythm broke my hunger. And I died a little less.",
  "id" : 27969
}, {
  "text" : "An angel of God never has wings.",
  "id" : 27970
}, {
  "text" : "An angel who makes you cry is better than a devil who makes you smile.",
  "id" : 27971
}, {
  "text" : "An angry artist tells people what (he thinks) they need to hear. A hungry artist tells people what (he thinks) they want to hear.",
  "id" : 27972
}, {
  "text" : "An angry discussion followed, during which belligerent ministers, who had come to the convention in an attempt to disrupt it, read aloud passages from the Bible to disprove Antoinette Brown's contention of equality. They read passages like Let your women be silent in the churches; for it is not permitted unto them to speak; but they are commanded to be under obedience, and Likewise, ye wives, be in subection to your own husbands.",
  "id" : 27973
}, {
  "text" : "An angry enemy is a conquered enemy",
  "id" : 27974
}, {
  "text" : "An angry father is most cruel towards himself.",
  "id" : 27975
}, {
  "text" : "An angry leader is a scared leader or a hurt leader or a frustrated leader but most of all they are a vulnerable leader.",
  "id" : 27976
}, {
  "text" : "An angry man is again angry with himself when he returns to reason.",
  "id" : 27977
}, {
  "text" : "An angry man is twice stronger than his normal.",
  "id" : 27978
}, {
  "text" : "An angry man opens his mouth and shuts up his eyes.",
  "id" : 27979
}, {
  "text" : "An angry man will find himself in an angry world, and a swindler will find himself in a world of thieves whom he dare not trust. Like attracts and mirrors like.",
  "id" : 27980
}, {
  "text" : "An angry people cannot create anything that is not imbued with anger.",
  "id" : 27981
}, {
  "text" : "An angry player can't argue with the back of an umpire who is walking away.",
  "id" : 27982
}, {
  "text" : "An angry wife can be more frightening than an army of disgruntled soldiers.",
  "id" : 27983
}, {
  "text" : "An angry woman is a bitch. An angry man is strong, whereas, a sad man or a fearful man is a wimp. A sad or fearful woman is frail.",
  "id" : 27984
}, {
  "text" : "An animal in pain is the saddest thing on Earth.",
  "id" : 27985
}, {
  "text" : "An animal will conquer others. A Spirit-filled man conquers himself – self-discipline, self-control.",
  "id" : 27986
}, {
  "text" : "An animal's eyes have the power to speak a great language.",
  "id" : 27987
}, {
  "text" : "An anniversary is a celebration of the triumph and tragedy of love.",
  "id" : 27988
}, {
  "text" : "An anniversary is a reminder as to why you love and married this person.",
  "id" : 27989
}, {
  "text" : "An anomaly has his own ambitions. You can try reasoning with him, but that's like using money to bribe a beast.",
  "id" : 27990
}, {
  "text" : "An answer gone unanswered will be answered in a parallel universe. Existence is classified in unrecorded dimensions.",
  "id" : 27991
}, {
  "text" : "An answer is always a form of death.",
  "id" : 27992
}, {
  "text" : "An answering smile drifted across his tanned face. What is mine, I intend tokeep.",
  "id" : 27993
}, {
  "text" : "An ant can't define shape of an elephant solely from its' point of view.They have to unify all views. It's a way for ant to understand elephant.In order to understand true realities, men need to do mental blending.",
  "id" : 27994
}, {
  "text" : "An ant can't make a revolution, but a monkey can do; because it owns a fist! No real revolution is ever possible without fist.",
  "id" : 27995
}, {
  "text" : "An anti-hero is just a villain you spend a lot of time with.",
  "id" : 27996
}, {
  "text" : "An anti-politician is hardly an anti-politician once he starts winning and works to close the deal by working to sew up the Establishment.",
  "id" : 27997
}, {
  "text" : "An antisemite is a person who hates Jews more than is absolutely necessary.",
  "id" : 27998
}, {
  "text" : "An anxious heart is like a string that's out of tune.",
  "id" : 27999
}, {
  "text" : "An aphorism needn't be true, but it should sound true.",
  "id" : 28000
} ]