[ {
  "text" : "As computer intelligence gets better, what will be possible when we interface our brains with computers? It might sound scary, but early evidence suggests otherwise: interfacing brains with machines can be helpful in treating traumatic brain injury, repairing spinal cord damage, and countless other applications.",
  "id" : 38101
}, {
  "text" : "As computers have become more powerful, computer graphics have advanced to the point where it's possible to create photo-realistic images. The bottleneck wasn't, 'How do we make pixels prettier?' It was, 'How do we engage with them more?'",
  "id" : 38102
}, {
  "text" : "As concerning marriage, besides that it is a covenant, the entrance into which only is free, but the continuance in it forced and compulsory, having another dependence than that of our own free will, and a bargain commonly contracted to other ends, there almost always happens a thousand intricacies in it to unravel, enough to break the thread and to divert the current of a lively affection: whereas friendship has no manner of business or traffic with aught but itself. Moreover, to say truth, the ordinary talent of women is not such as is sufficient to maintain the conference and communication required to the support of this sacred tie; nor do they appear to be endued with constancy of mind, to sustain the pinch of so hard and durable a knot. And doubtless, if without this, there could be such a free and voluntary familiarity contracted, where not only the souls might have this entire fruition, but the bodies also might share in the alliance, and a man be engaged throughout, the friendship would certainly be more full and perfect; but it is without example that this sex has ever yet arrived at such perfection; and, by the common consent of the ancient schools, it is wholly rejected from it.",
  "id" : 38103
}, {
  "text" : "As concerning the things whereof thou asked me, I will tell thee; for the evil is sown, but the destruction thereof is not yet come.",
  "id" : 38104
}, {
  "text" : "As concerns the question of the psychological engine that drove Hitler, the conventional interpretation of lusting after power is, in final analysis, the refuge of lack of comprehen",
  "id" : 38105
}, {
  "text" : "As conscious awareness awakens to the effects that environments have on the body and on one's emotional life, then there is a prodigious need to create environments that will reduce deleterious effects. Living Beyond the Five Senses",
  "id" : 38106
}, {
  "text" : "As conscious beings, we are capable of understanding that we will die some day. We also have the ability to imagine a world after we die. Religion hijacks this ability and injects fear of eternal torture and abandonment as well as the promise of eternal bliss. A perfect carrot and stick approach. The ability to imagine what is beyond the horizon of death is what allows religion to take control and make us do unnatural things.",
  "id" : 38107
}, {
  "text" : "As consciousness expands, so does perception of self.",
  "id" : 38108
}, {
  "text" : "As contagion of sickness makes sickness  contagion of trust can make trust.",
  "id" : 38109
}, {
  "text" : "As contagion of sickness makes sickness, contagion of trust can make trust.",
  "id" : 38110
}, {
  "text" : "As contraries are known by contraries, so is the delights of presence best known by the torments of absence.",
  "id" : 38111
}, {
  "text" : "As corny as it sounds, Gallagher said, life is very long. You're supposed to mess up when you're young and other people sometimes benefit from your mistakes-as you did in this case. But things rarely stay the same. People grow up and change. They move on.",
  "id" : 38112
}, {
  "text" : "As crude a weapon as the cave man's club, the chemical barrage has been hurled against the fabric of life - a fabric on the one hand delicate and destructible, on the other miraculously tough and resilient, and capable of striking back in unexpected ways. These extraordinary capacities of life have been ignored by the practitioners of chemical control who have brought to their task no high-minded orientation, no humility before the vast forces with which they tamper.",
  "id" : 38113
}, {
  "text" : "As cruel as life might be at times, if you throw in the towel, which is what everyone will expect, then nothing good will happen and your life will fall apart. Be better than that!",
  "id" : 38114
}, {
  "text" : "As cultural politics change, museums change with them.",
  "id" : 38115
}, {
  "text" : "As dad would always say, when in doubt- play for time.",
  "id" : 38116
}, {
  "text" : "As darkness falls and sleep pulls at me, I wonder, not for the first time, about life and death. Both are real and neither would exist without the other. They balance each other, as do night and day. Hot and cold. Summer and winter.Some people struggle with this concept. At times, they even forget all about it. But if you remember just one thing, let it be this: life always balances itself out. For every bad guy out there, there is someone equally good to make things right again.",
  "id" : 38117
}, {
  "text" : "As dawn leaks into the sky it edits out the stars like excess punctuation marks, deleting asterisks and periods, commas, and semi-colons, leaving only unhinged thoughts rotating and pivoting, and unsecured words.",
  "id" : 38118
}, {
  "text" : "As day gradually turns to night, Nadia then lifts her naked body from the floor, and like a goddess, she moves across the room with a stride that gives complement to every curve of her figure. She now leans over the coffee table to strike a match that breaks the light of night that clings to her. One by one, Nadia lights each candle in perfect form as the glowing contrast of light and dark dances around the edges of her beautiful body. She then looks at me again, she being this magical creature who has given me life to every body and realm; and oh how grateful I am that she has found me.",
  "id" : 38119
}, {
  "text" : "As day is to a sword, night is to a shield.",
  "id" : 38120
}, {
  "text" : "As days are numbered and life is short, why waste days feeling bad for yourself?",
  "id" : 38121
}, {
  "text" : "As de Saussure said, risk-taking brings with it its own reward: it keeps a continual agitation alive in the heart. Hope, fear. Hope, fear - this is the fundamental rhythm of mountaineering. Life, it frequently seems in the mountains, is more intensely lived the closer one gets to its extinction: we never feel so alive as when we have nearly died.",
  "id" : 38122
}, {
  "text" : "As death, when we come to consider it closely, is the true goal of our existence, I have formed during the last few years such close relationships with this best and truest friend of mankind that death's image is not only no longer terrifying to me, but is indeed very soothing and consoling.",
  "id" : 38123
}, {
  "text" : "As democracy is perfected, the office of president represents, more and more closely, the inner soul of the people. On some great and glorious day the plain folks of the land will reach their heart's desire at last and the White House will be adorned by a downright moron.",
  "id" : 38124
}, {
  "text" : "As demonstrated in Russia and numerous other countries, when faced with a choice between democracy without capitalism or capitalism without democracy, Western elites unhesitatingly embrace the latter.",
  "id" : 38125
}, {
  "text" : "As different as a moonbeam from lightning, or frost from fire.",
  "id" : 38126
}, {
  "text" : "As different streams having different sources all mingle their waters in the sea, so different tendencies, various though they appear, crooked or straight, all lead to God.",
  "id" : 38127
}, {
  "text" : "As difficult an environment as the DA's Office could be, I saw no overarching conspiracy against women. The unequal treatment was usually more a matter of old habits dying hard.",
  "id" : 38128
}, {
  "text" : "As dismayed as Americans are with the influence of the special interests that finance election campaigns, they've been reluctant to embrace the alternative: taxpayer-financed elections.",
  "id" : 38129
}, {
  "text" : "As dogs return to their vomit, some men return to their wives.",
  "id" : 38130
}, {
  "text" : "As dry leaves that before the wild hurricane fly, when they meet with an obstacle, mount to the sky. So up to the house-top the coursers they flew, with the sleigh full of toys, and St. Nicholas too.",
  "id" : 38131
}, {
  "text" : "As dull as moon face, never seem to change.",
  "id" : 38132
}, {
  "text" : "As dye soaks fibres, drawn into them to change their colour forever, so does a memory, stinging or sweet, change the fibre of a man’s character.",
  "id" : 38133
}, {
  "text" : "As each day comes to us refreshed and anew, so does my gratitude renew itself daily. The breaking of the sun over the horizon is my grateful heart dawning upon a blessed world. ~Terri Guillemets",
  "id" : 38134
}, {
  "text" : "As each situation in life represents a challenge to man and presents a problem for him to solve, the question of the meaning of life may actually be reversed. Ultimately, man should not ask what the meaning of his life is, but rather he must recognize that it is he who is asked. In a word, each man is questioned by life; and he can only answer to life by answering for his own life; to life he can only respond by being responsible. Thus, logotherapy sees in responsibleness the very essence of human existence.",
  "id" : 38135
}, {
  "text" : "As each wave of technology is released. It must be accompanied by a demand for new skills, new language. Consumers must constantly update their ways of thinking, always questioning their understanding of the world. Going back to old ways, old technology is forbidden. There in no past, no present, only an endless future of inadequacy",
  "id" : 38136
}, {
  "text" : "As early as 1930 Schoenberg wrote: Radio is an enemy, a ruthless enemy marching irresistibly forward, and any resistance is hopeless; it force-feeds us music . . . regardless of whether we want to hear it, or whether we can grasp it, with the result that music becomes just noise, a noise among other noises. Radio was the tiny stream it all began with. Then came other technical means for reproducing, proliferating, amplifying sound, and the stream became an enormous river. If in the past people would listen to music out of love for music, nowadays it roars everywhere and all the time, regardless whether we want to hear it, it roars from loudspeakers, in cars, in restaurants, in elevators, in the streets, in waiting rooms, in gyms, in the earpieces of Walkmans, music rewritten, reorchestrated, abridged, and stretched out, fragments of rock, of jazz, of opera, a flood of everything jumbled together so that we don't know who composed it (music become noise is anonymous), so that we can't tell beginning from end (music become noise has no form): sewage-water music in which music is dying.",
  "id" : 38137
}, {
  "text" : "As education becomes dematerialized, demonetized and democratized, every man, woman and child on the planet will be able to reap the benefits of knowledge. We're rapidly heading toward a world of education abundance.",
  "id" : 38138
}, {
  "text" : "As educators, we are only as effective as what we know. If we have no working knowledge of what students studied in previous years, how can we build on their learning? If we have no insight into the curriculum in later grades, how can we prepare learners for future classes?",
  "id" : 38139
}, {
  "text" : "As emotional radars, empaths instantly pick up on the vibes around them and tend to gravitate the most towards those who are hurting – even if they’re not in a good place. Their intense desire to help and soothe the pain of others often results in a whole range of interpersonal and inner issues.",
  "id" : 38140
}, {
  "text" : "As empaths, one of the quickest ways to completely losing our grounding in reality is by deferring our needs and wants in relationships.",
  "id" : 38141
}, {
  "text" : "As engine vibrated under him, he tried to tell himself it was all going to work out. It had to. Now that he’d found The One, there was no way in hell he was letting her get away. If that meant he had to move heaven and earth to find a good life for her and her pack mates here in the city, he’d do it. If being with Jayna meant he had to empty out his bank account and sell everything he owned, he was okay with that too.He had friends in other places he could turn to, Family too. His parents owned a huge house and a lot of land outside of Denver. If he showed up with Jayna, her pack, and no job, his family would welcome them with open arms. Okay, maybe his mom would be a little shocked when she found out his girlfriend came with an extended family, but she’d overlook it if there was a possibility of a grandchild in the near future.Becker was still daydreaming about kids with Jayna someday when headlights suddenly appeared in his rear- view mirror. He glanced over, swearing when he saw two vehicles speeding up behind him and closing fast.",
  "id" : 38142
}, {
  "text" : "As engineers, we were going to be in a position to change the world - not just study it.",
  "id" : 38143
}, {
  "text" : "As entrepreneurs, we often get pressured into hiring an industry executive. While it's good to hire people with experience, it can also be a stumbling block because they think about the business the same way everyone else does.",
  "id" : 38144
}, {
  "text" : "As equality increases, so does the number of people struggling for predominance.",
  "id" : 38145
}, {
  "text" : "As equally as one may use size, the cunning James Crosbie was once classified as the most dangerous man in Scotland, notorious for his daring bank robberies and escaping on a bicycle. He was the criminal mastermind behind many successful crimes carried out throughout the UK.",
  "id" : 38146
}, {
  "text" : "As events beyond my control unfold. I go within to find peace.",
  "id" : 38147
}, {
  "text" : "As events would show, Cixi was indeed opposed to the foreign policy of her husband and his inner circle – but for very different reasons. Silently observing from close quarters, she in fact regarded their stubborn resistance to opening the door of China as stupid and wrong. Their hate-filled effort to shut out the West had, in her view, achieved the opposite to preserving the empire. It had brought the empire catastrophe, not least the destruction of her beloved Old Summer Palace. She herself would pursue a new route.",
  "id" : 38148
}, {
  "text" : "As ever in the family Goodman, someone would have to swallow feelings here, and it was easier that it be Mercer.",
  "id" : 38149
}, {
  "text" : "As ever, books remained a medium through which Theodore and Edith connected and interpreted larger world.",
  "id" : 38150
}, {
  "text" : "As ever, the original inhabitants of Turtle Island are entirely overlooked. Mysteriously, the only time indigenous people are guaranteed a mainstream Amerikkan mention is on Thanksgiving. Again, to contextualize, this would be be kinda like someone busting into your house and robbing you blind, then sending you postcards once a year to remind you how much they are enjoying all of your stuff, and getting annoyed with you if you don't respond with appreciation for their thoughtfulness.",
  "id" : 38151
}, {
  "text" : "As every barrier to the constraint of individualism is removed - as 'I' and 'my' appear in the names of more and more software applications and IT products - nevertheless today's rampant mimeticism ensures that 'I' and 'my' become less and less differentiated from 'you' and 'yours'...We crave differentiation, and deprived of it we blame the failing institutions that once might have delivered it.",
  "id" : 38152
}, {
  "text" : "As every cat owner knows, nobody owns a cat.",
  "id" : 38153
}, {
  "text" : "As every divided kingdom falls, so every mind divided between many studies confounds and saps itself.",
  "id" : 38154
}, {
  "text" : "As every good marxist already knows, the ideological shift toward a terminally optimistic humanism was vital to the rise of bourgeoisie, and the decline of aristocracy.",
  "id" : 38155
}, {
  "text" : "As every inquiry which regards religion is of the utmost importance, there are two questions in particular which challenge our attention, to wit, that concerning its foundation in reason, and that concerning it origin in human nature.",
  "id" : 38156
}, {
  "text" : "As every languageless, stateless, selfless nation has one last, twisted image of its worst and best, we have the ceilidh. Here we pretend we are Highland, pretend we have mysteries in our work, pretend we have work. We forget our record of atrocities wherever we have been made masters and become comfortable servants again. Our present and our past creep in to change each other and we feel angry and sad and Scottish. Perhaps we feel free.",
  "id" : 38157
}, {
  "text" : "As every new breed of virus is conceived, created and released into the wild, another small change is made to the anti-virus software to combat the new threat.",
  "id" : 38158
}, {
  "text" : "As every reader knows in his or her heart, there is much more to truth than mere fact.",
  "id" : 38159
}, {
  "text" : "As every runner knows, running is about more than just putting one foot in front of the other; it is about our lifestyle and who we are.",
  "id" : 38160
}, {
  "text" : "As every slumdweller knew, there were three main ways out of poverty: finding an entrepreneurial niche, as the Husains had found in garbage; politics and corruption, in which Asha placed her hopes; and education.",
  "id" : 38161
}, {
  "text" : "As every so-called creative spirit soon learns, the rest of the world doesn't particularly give a damn.",
  "id" : 38162
}, {
  "text" : "As every student in Philosophy 101 learns, nothing can force me to believe that anyone except me is conscious. This power to deny that other people have feelings is not just an academic exercise but an all-too-common vice, as we see in the long history of human cruelty.",
  "id" : 38163
}, {
  "text" : "As every thread of gold is valuable  so is every moment of time.",
  "id" : 38164
}, {
  "text" : "As every writer knows... there is something mysterious about the writer's ability, on any given day, to write. When the juices are flowing, or the writer is 'hot', an invisible wall seems to fall away, and the writer moves easily and surely from one kind of reality to another... Every writer has experienced at least moments of this strange, magical state. Reading student fiction one can spot at once where the power turns on and where it turns off, where the writer writes from 'inspiration' or deep, flowing vision, and where he had to struggle along on mere intellect.",
  "id" : 38165
}, {
  "text" : "As everyone applauds and sips champagne, I smile back at Rachel, thinking she got it just right. Love and friendship. They are what makes us who we are and what can change us, if we let them.",
  "id" : 38166
}, {
  "text" : "As everyone in Louisiana knows, there was often no communication or coordination between the state and federal government in the aftermath of Hurricanes Katrina and Rita.",
  "id" : 38167
}, {
  "text" : "As everyone knows, it is a thousand times easier to reconstruct the facts of what happened at a certain time than its intellectual atmosphere. The atmosphere is reflected not in official events but, most conspicuously, in small, personal episodes...",
  "id" : 38168
}, {
  "text" : "As everyone knows, there is often a rather fine line between laughing and crying",
  "id" : 38169
}, {
  "text" : "As evolutionary time is measured, we have only just turned up and have hardly had time to catch breath, still marveling at our thumbs, still learning to use the brand-new gift of language. Being so young, we can be excused all sorts of folly and can permit ourselves the hope that someday, as a species, we will begin to grow up.",
  "id" : 38170
}, {
  "text" : "As exchange-values, all commodities are merely definite quantities of congealed labour-time.",
  "id" : 38171
}, {
  "text" : "As exciting, difficult, and memorable as our past can be, there comes a time when we have to get on with living.",
  "id" : 38172
}, {
  "text" : "As exits go, that's a good one. It was pretty hard to have the last word with a vampire.",
  "id" : 38173
}, {
  "text" : "As facing the sea reveals the skyand facing the sky reveals the seafacing my soul reveals your soul",
  "id" : 38174
}, {
  "text" : "As fallible humans, we usually slip too far over one edge or the other - all wrath and judgment or all grace and love.",
  "id" : 38175
}, {
  "text" : "As falsehood peels like paint, eternal truth is uncovered.",
  "id" : 38176
}, {
  "text" : "As fandom grew more variegated, genzines reflected a broadening of interests, carrying personal columns of humor and reflection, science articles, amateur fiction, stylish gossip, and inevitably, thoughtful pieces on the future of fandom.",
  "id" : 38177
}, {
  "text" : "As fantastical as America’s space ambitions might have seemed, sending a man into space was starting to feel like a straightforward task compared to putting black and white students together in the same Virginia classrooms.",
  "id" : 38178
}, {
  "text" : "As far as 'Twilight' goes, I'm in love with my character. I'm in love with the whole series. I love doing the fan conventions around the world, I love to travel. So wherever it fits in, I'd love to continue doing that for the rest of my life. Just meeting the fans who made everything possible from around the world.",
  "id" : 38179
}, {
  "text" : "As far as God goes, I _am_ a nonbeliever. Still am. But when it comes to a devil---well, that's something else.",
  "id" : 38180
}, {
  "text" : "As far as I am concerned sexuality no longer exists. I used to call this indifference serenity: all at once I have come to see it in another light—it is a mutilation; it is the loss of a sense. The lack of it makes me blind to the needs, the pains, and the joys of those who do possess it.",
  "id" : 38181
}, {
  "text" : "As far as I am concerned, philosophic questioning is just as likely to make you confused and depressed as it is to improve your condition.",
  "id" : 38182
}, {
  "text" : "As far as I am concerned, poetry is a statement concerning the human condition, composed in verse.",
  "id" : 38183
}, {
  "text" : "As far as I can figure, the way that it works is this: everyone has something that happened to them. The thing that we each carry. And you can see it in people, if you look. See it in the way someone walks, in the way someone takes a compliment, sometimes you can just see it in someone’s eyes. In one moment of desperation, of fear, in one quick moment you can see that thing that happened. Everyone has it. The thing that keeps you up at night, or makes you not trust people, or stops love. The thing that hurts. And to stop it, to stop the hurt, you have to turn it into a story. And not just a story you play over and over for yourself, but a story that you tell. A story’s not a story unless you tell it. And once you tell it, it’s not yours anymore. You give it away. And once you give it away, it’s not something that hurts you anymore, it’s something that helps everyone who hears it. It’s the kind of thing that’s hard to explain. It’s probably best if we just show you how it works.",
  "id" : 38184
}, {
  "text" : "As far as I can go, I will reach for it.",
  "id" : 38185
}, {
  "text" : "As far as I can reckon, a woman can stand absolutely anything under God's heaven that she knows; but she just up and can't stand the littlest, teeniest, no-account sort of thing that she ain't sure of. Answers may kill 'em dead enough, but it's questions that eats 'em alive.",
  "id" : 38186
}, {
  "text" : "As far as I can tell, a young-adult novel is a regular novel that people actually read.",
  "id" : 38187
}, {
  "text" : "As far as I can tell, it doesn't make any difference to adults how clever children are. They always stick together. Unless you are sick or dying or mortally wounded, they will always side with the other adult.",
  "id" : 38188
}, {
  "text" : "As far as I can tell, it's just about letting the universe know what you want and then working toward it while letting go of how it comes to pass.",
  "id" : 38189
}, {
  "text" : "As far as I can tell, kids are called bossy when they behave in a dictatorial and domineering fashion. They’re called bossy when they try to order people around and refuse to listen to authority figures. Here’s a suggestion: instead of telling us not to refer to them as bossy, why don’t we teach them not to be bossy? We concentrate so much on eradicating negative words while forgetting to address the behavior that the words describe.",
  "id" : 38190
}, {
  "text" : "As far as I can tell, there are two basic (kissing) rules:  Don't bite anything without permission. 2. The human tongue is like wasabi: it's very powerful, and should be used sparingly.",
  "id" : 38191
}, {
  "text" : "As far as I get as more I learn. As now I don't think that ordinary person is Stephen King... as far as now I think that he looks at people's behavior and look as far as they can reach... ( - Awesome as that!)",
  "id" : 38192
}, {
  "text" : "As far as I know, I'm the most honest person I’ve met in this life.",
  "id" : 38193
}, {
  "text" : "As far as I know, there’s nothing more dangerous than a man who doesn’t care if he lives or dies.",
  "id" : 38194
}, {
  "text" : "As far as I was concerned men were something you had around the place, not particularly interesting, but quite harmless. I had never shown the slightest feeling for them, and apart from my never wearing a skirt, saw nothing else in common between us.",
  "id" : 38195
}, {
  "text" : "As far as I was concerned, a little danger of head-shrinking is a small price to pay in return for a people who have remained true to an ancient code.",
  "id" : 38196
}, {
  "text" : "As far as I was concerned, the best thing one could do for the poor was to not add one’s self to their number.",
  "id" : 38197
}, {
  "text" : "As far as I'm concerned the last good man went when Elvis died.",
  "id" : 38198
}, {
  "text" : "As far as I'm concerned, 'whom' is a word that was invented to make everyone sound like a butler.",
  "id" : 38199
}, {
  "text" : "As far as I'm concerned, Americans don't drink nearly enough. A good alcoholic poisoning of the brain now and then clears it out in a way that nothing else can.",
  "id" : 38200
} ]