[ {
  "text" : "Amongst the qualities a hero should have, I would include determination, loyalty, courage, perseverance, patience, focus, intrepidity and selflessness.",
  "id" : 27701
}, {
  "text" : "Amor Fati – “Love Your Fate”, which is in fact your life.",
  "id" : 27702
}, {
  "text" : "Amor é um fogo que arde sem se ver, é ferida que dói, e não se sente; é um contentamento descontente, é dor que desatina sem doer.É um não querer mais que bem querer; é um andar solitário entre a gente; é nunca contentar se de contente; é um cuidar que ganha em se perder.É querer estar preso por vontade; é servir a quem vence, o vencedor; é ter com quem nos mata, lealdade.Mas como causar pode seu favor nos corações humanos amizade, se tão contrário a si é o mesmo Amor?",
  "id" : 27703
}, {
  "text" : "AmorSo many days, oh so many daysseeing you so tangible and so close,how do I pay, with what do I pay?The bloodthirsty springhas awakened in the woods.The foxes start from their earths,the serpents drink the dew,and I go with you in the leavesbetween the pines and the silence,asking myself how and whenI will have to pay for my luck.Of everything I have seen,it's you I want to go on seeing:of everything I've touched,it's your flesh I want to go on touching.I love your orange laughter.I am moved by the sight of you sleeping.What am I to do, love, loved one?I don't know how others loveor how people loved in the past.I live, watching you, loving you.Being in love is my nature.You please me more each afternoon.Where is she? I keep on askingif your eyes disappear.How long she's taking! I think, and I'm hurt.I feel poor, foolish and sad,and you arrive and you are lightningglancing off the peach trees.That's why I love you and yet not why.There are so many reasons, and yet so few,for love has to be so,involving and general,particular and terrifying,joyful and grieving,flowering like the stars,and measureless as a kiss.That's why I love you and yet not why.There are so many reasons, and yet so few,for love has to be so,involving and general,particular and terrifying,joyful and grieving,flowering like the stars,and measureless as a kiss.",
  "id" : 27704
}, {
  "text" : "Amore is loveconfessed to you in haiku.Do you love me too?",
  "id" : 27705
}, {
  "text" : "Amory had rather a Puritan conscience. Not that he yielded to it--later in life he almost completely slew it--but at fifteen it made him consider himself a great deal worse than other boys... unscrupulousness... the desire to influence people in almost every way, even for evil... a certain coldness and lack of affection, amounting sometimes to cruelty... a shifting sense of honor... an unholy selfishness... a puzzled, furtive interest in everything concerning sex.There was, also, a curious strain of weakness running crosswise through his make-up... a harsh phrase from the lips of an older boy (older boys usually detested him) was liable to sweep him off his poise into surly sensitiveness, or timid stupidity... he was a slave to his own moods and he felt that though he was capable of recklessness and audacity, he possessed neither courage, perseverance, nor self-respect.Vanity, tempered with self-suspicion if not self-knowledge, a sense of people as automatons to his will, a desire to pass as many boys as possible and get to a vague top of the world... with this background did Amory drift into adolescence.",
  "id" : 27706
}, {
  "text" : "Amory thought how it was only the past that seemed strange and unbelievable.",
  "id" : 27707
}, {
  "text" : "Amory took to writing poetry on spring afternoons, in the gardens of the big estates near Princeton, while swans made effective atmosphere in the artificial pools, and slow clouds sailed harmoniously above the willow. May came too soon, and suddenly unable to bear walls, he wandered the campus at all hours through starlight and rain.",
  "id" : 27708
}, {
  "text" : "Amory, sorry for them, was still not sorry for himself - art, politics, religion, whatever his medium should be, he knew he was safe now, free from all hysteria - he could accept what was acceptable, roam, grow, rebel, sleep deep through many nights...There was no God in his heart, he knew; his ideas were still in riot; there was ever the pain of memory; the regret for his lost youth - yet the waters of disillusion had left a deposit on his soul, responsibility and a love of life, the faint stirring of old ambitions and unrealized dreams...And he could not tell why the struggle was worth while, why he had determined to use to the utmost himself and his heritage from the personalities he had passed...He stretched out his arms to the crystalline, radiant sky.I know myself, he cried, but that is all.",
  "id" : 27709
}, {
  "text" : "Amour, love, the dream of man,Woman’s deep devoted plan.AmourAmor means no hungry child,Begging, hair blowing wild.Searching amongst the rats and mice,Left-over food, contaminated rice.Eyes, the saddest soul sight,Hidden is the child’s plight.Bleeding feet, glass cut bare,Dirty rags for a child to wear.Clambering through the bin,Society’s senseless sin.Amor, love save this child’s life,Poverty is the nefarious knife,A child of poverty and strife,Deserves amour, love of life.Maureen Brindle from Beloved Isles[Inspired by H.H. Princess Maria Amor We Care for Humanity]",
  "id" : 27710
}, {
  "text" : "Amphibians—the word comes from the Greek meaning ‘double life.",
  "id" : 27711
}, {
  "text" : "Ample figure, dazzling splendour to rest under the bed of soil; blooming dreams and withering numb; pangs of hunger, hitches of joy; dreadful pain, loudest laughter, piteous silence that echoes deep – were they all mere delusion? Yet, I wonder if they were real at least until I close these eyes! O dear! Did your own self deceive you?",
  "id" : 27712
}, {
  "text" : "Amren,” Rhys drawled, “sends her regards. And as for this one … ” I tried not to flinch away from meeting his stare. “She’s mine,” he said quietly, but viciously enough that Devlon and his warriors nearby heard. “And if any of you lay a hand on her, you lose that hand. And then you lose your head.” I tried not to shiver, as Cassian and Mor showed no reaction at all. “And once Feyre is done killing you,” Rhys smirked, “then I’ll grind your bones to dust.",
  "id" : 27713
}, {
  "text" : "Amri ya Kristo ilipima imani ya yule kipofu, ikiithibitisha na kuiimarisha. Bila kuchelewa au kusita, kipofu alitii amri ya Mungu: Alikwenda kuosha macho yake katika bwawa la Siloamu na aliona. Wengi wanaweza kuona ni kazi ya kipuuzi kwa mtu ambaye ni kipofu kufanya kazi ndogo kama hiyo ili aone. Lakini kwa vile alitii, kipofu alipona. Baraka huja kupitia utii. Kwa maana nyingine, kipofu alimtii Yesu bila kuona. Lakini matokeo yake, alipata kuona papohapo; ambapo baadaye, hatimaye, alipokea uponyaji halisi wa kiroho.",
  "id" : 27714
}, {
  "text" : "Amsterdam was a great surprise to me. I had always thought of Venice as the city of canals it had never entered my mind that I should find similar conditions in a Dutch town.",
  "id" : 27715
}, {
  "text" : "Amuse yourself, torment your desires. Drink when you're thirsty -- that would be very much too simple! If you didn't harbour a temptation eternally in your soul, you'd run the risk of forgetting yourself.",
  "id" : 27716
}, {
  "text" : "Amusement and annoyance are, perhaps, both forms of denial.",
  "id" : 27717
}, {
  "text" : "Amusement has always been the great moving force behind culture.",
  "id" : 27718
}, {
  "text" : "Amusement if one of humankind's strongest motivational forces.",
  "id" : 27719
}, {
  "text" : "Amusement is the happiness of those who cannot think.",
  "id" : 27720
}, {
  "text" : "Amusement, even ironic amusement, is the beginning of sincere appreciation, as any lapsed hipster knows.",
  "id" : 27721
}, {
  "text" : "Amy Bellini and Sasha Tibbles traipsed down the aisle and wriggled into the back seat, Amy right next to me. Her damp brown hair flicked in my face as she turned to make herself more comfortable. I didn’t mind. I wouldn’t admit this to ANYONE, but I think she’s not quite as weird as the rest of the girls.",
  "id" : 27722
}, {
  "text" : "Amy Carmichael once said, Those who think too much of themselves don't think enough.",
  "id" : 27723
}, {
  "text" : "Amy King is a true bard.",
  "id" : 27724
}, {
  "text" : "Amy Poehler and I once ambushed people and made them sing Christmas carols with us.",
  "id" : 27725
}, {
  "text" : "Amy [Winehouse] changed pop music forever, I remember knowing there was hope, and feeling not alone because of her. She lived jazz, she lived the blues.",
  "id" : 27726
}, {
  "text" : "Amy [Winehouse] increasingly became defined by her addiction. Our media though is more interested in tragedy than talent, so the ink began to defect from praising her gift to chronicling her downfall. The destructive personal relationships, the blood soaked ballet slippers, the aborted shows, that YouTube madness with the baby mice. In the public perception this ephemeral tittle-tattle replaced her timeless talent. This and her manner in our occasional meetings brought home to me the severity of her condition. Addiction is a serious disease; it will end with jail, mental institutions, or death.",
  "id" : 27727
}, {
  "text" : "Amy had always thought she was too vain and selfish to seriously contemplate suicide, also too afraid of pain. She realized now that when she'd thought that, she hadn't understood how painful existence could get. It could get so painful, it turned out, that any other kind of pain began to seem preferable. She felt ridiculous thinking these goth-teenager thoughts, but they were real.",
  "id" : 27728
}, {
  "text" : "Amy hated--hated--the way the grown-ups her parents had surrounded themselves with were so quick to offer prayers and so low to actually do anything. Old women who barely left the house for anything but bingo and congratulated themselves on never drinking alcohol or saying dirty words, thinking God created humans to stay home and watch televangelists and just run out the clock until the day they die. Well, Amy figured you don't need more than five minutes on this planet to figure out that one thing we know about God--maybe the only thing--is that he favors those who act. David also believed that, through he didn't realize it.",
  "id" : 27729
}, {
  "text" : "Amy is a Sharpie",
  "id" : 27730
}, {
  "text" : "Amy let him lead her to the dance area. She gasped when he immediately tugged her body against his. Clearly Erik had not learned the dance rules taught at St. Francis High School. He didn’t leave room for air, much less a holy presence.",
  "id" : 27731
}, {
  "text" : "Amy pulls away and looks into my face. Her pale skin is blotchy red, her eyes are veined and shadowed, and a shiny line of snot trickles from her nose to the top of he",
  "id" : 27732
}, {
  "text" : "Amy said, So, you're making a flamethrower?Amy, we gotta be prepared. We don't know what we'll find in that place, but for all we know it could be the Devil himself.David, what possible good is that thing gonn",
  "id" : 27733
}, {
  "text" : "Amy sat back and grinned. You just smiled. That was definitely something else she could get used to.Of course, he frowned immediately. I smile.",
  "id" : 27734
}, {
  "text" : "Amy turned to Nellie. Can you create a diversion to draw the clerk outside?The au pair was wary. What kind of diversion?You could pretend to be lost, Dan proposed. The guy comes out to give you directions, and we slip inside.That's the most sexist idea I've ever heard, Nellie said harshly. I'm female, so I have to be clueless. He's male, so he's got a great sense of direc",
  "id" : 27735
}, {
  "text" : "Amy wondered if Bonaparte could declare war on Miss Gwen alone without breaking his peace with England",
  "id" : 27736
}, {
  "text" : "Amy! My God! My God! My darling!' and buried my face in her neck, my arms wrapped tight around her, and let the cameras get their fifteen seconds, and I whispered deep inside her ear, 'You fucking bitch.",
  "id" : 27737
}, {
  "text" : "Amy! Never underestimate the rare tears of man..because that's always a sign that he has lost hope,out of options and more dangerously has nothing to lose...",
  "id" : 27738
}, {
  "text" : "Amy! Sit correctly, you are wearing a dress...feet on the floor and your knees together girl...You are trying to catch a husband, not flies !",
  "id" : 27739
}, {
  "text" : "Amy's lecture did Laurie good, though, of course, he did not own it till long afterward. Men seldom do, for when women are the advisers, the lords of creation don't take the advice till they have persuaded themselves that it is just what they intended to do. Then they act upon it, and, if it succeeds, they give the weaker vessel half the credit of it. If it fails, they generously give her the whole.",
  "id" : 27740
}, {
  "text" : "Amy, Dan, and Nellie were sitting at a table in a conference room, examining reproductions of Franklin documents-some so rare, the librarians told her, the only copies existed in Paris. Yeah, here's a rare grocery list, Dan muttered. Wow.",
  "id" : 27741
}, {
  "text" : "Amy, listen to me. What I do. The choices I make. They're mine. Only mine. The consequences of those decisions—mine.Mine, he repeated when she sighed heavily. No one else's.Silence. Only the warm wetness of her tears dampening his shirt.It broke his heart.",
  "id" : 27742
}, {
  "text" : "Amy, Elsie Moore said in her crackling voice, her gaze fixed on Declan. I want you to get me a new bear. A blond one.",
  "id" : 27743
}, {
  "text" : "Amy: Pond and her boys . . . my poncho boys. If we're going to die, let's die looking like a peruvian folk band.",
  "id" : 27744
}, {
  "text" : "Amé, fuí amado, el sol acarició mi faz.¡Vida, nada me debes! ¡Vida, estamos en paz!I loved, I was loved, the sun stroked my face.Life, you owe me nothing! Life, we are at peace!",
  "id" : 27745
}, {
  "text" : "An attack on SeaWorld might mean a bomb, or it might mean graffiti and glitter and a cream pie in the face. The government doesn't always seem to distinguish between the two.",
  "id" : 27746
}, {
  "text" : "An eye on the vision is more important than an I on the vision.",
  "id" : 27747
}, {
  "text" : "An 'Employee of the Month' is a titled given to someone who best helped someone else actualize their dream—in that particular month.",
  "id" : 27748
}, {
  "text" : "An 'unemployed' existence is a worse negation of life than death itself.",
  "id" : 27749
}, {
  "text" : "An Abel Muranda without his wife and children would be a wandering bachelor without any dignity. He would sleep in caves and feed on wild berries. But no matter how lonely life became, he would never come to a place like this",
  "id" : 27750
}, {
  "text" : "An Abyss is a deep and terrible chasm. What’s a chasm? A deep gash in the rocks.",
  "id" : 27751
}, {
  "text" : "An Academy Award nomination is stuff dreams are made of.",
  "id" : 27752
}, {
  "text" : "An Act of Dissent is simply a way of saying, 'No, I do not accept this and, as my silence may be construed as acquiescence, I would like to make a small gesture to indicate that you can all go fuck yourselves.",
  "id" : 27753
}, {
  "text" : "An African who loses the ability to die with dignity is a lost man.",
  "id" : 27754
}, {
  "text" : "An Airstream is a lot like a first love: you are lured by her charm, seduced by her beauty, and once bitten, you are forever chasing after her mystique.",
  "id" : 27755
}, {
  "text" : "An Amazing God + Amazing Faith = An Amazing Life!",
  "id" : 27756
}, {
  "text" : "An American Family Sampler is a book any reader will find insightful, thoroughly researched, and fun to read. Robert Frump, author, award winning journalist, business leader",
  "id" : 27757
}, {
  "text" : "An American cannot converse, but he can discuss, and his talk falls into a dissertation. He speaks to you as if he was addressing a meeting; and if he should chance to become warm in the discussion, he will say 'Gentlemen' to the person with whom he is conversing.",
  "id" : 27758
}, {
  "text" : "An American monkey, after getting drunk on brandy, would never touch it again, and thus is much wiser than most men.",
  "id" : 27759
}, {
  "text" : "An American orchestra doesn't want to play more than it has to. I respectfully disagree with that attitude.",
  "id" : 27760
}, {
  "text" : "An American, a Negro... two souls, two thoughts, two unreconciled strivings; two warring ideals in one dark body, whose dogged strength alone keeps it from being torn asunder.",
  "id" : 27761
}, {
  "text" : "An Angel can illuminate the thought and mind of man by strengthening the power of vision and by bringing within his reach some truth which the Angel himself contemplates.",
  "id" : 27762
}, {
  "text" : "An Appreciative inquiry Conversation is the catalyst for strengths based innovation.",
  "id" : 27763
}, {
  "text" : "An Arabian proverb says there are four sorts of men: He who knows not and knows not he knows not: he is a fool-shun him. He who knows not and knows he knows not: he is simple-teach him. He who knows and knows not he knows: he is asleep-wake him. He who knows and knows he knows: he is wise-follow him.",
  "id" : 27764
}, {
  "text" : "An Army wife is probably the only woman in the world whoknows and readily accepts that she is the mistress, because, let’sface it, the Army is the wife and the wife gets all the damnattention!",
  "id" : 27765
}, {
  "text" : "An Arundel TombSide by side, their faces blurred,The earl and countess lie in stone,Their proper habits vaguely shownAs jointed armour, stiffened pleat,And that faint hint of the absurd -The little dogs under their feet.Such plainness of the pre-BaroqueHardly involves the eye, untilIt meets his left-hand gauntlett, stillClasped empty in the other, andOne sees with a sharp tender shockHis hand withdrawn, holding her hand.They would not think to lie so long,Such faithfulness in effigyWas just a detail friends would see,A sculptor's sweet commissioned graceThrown off in helping to prolongThe Latin names around the base.They would not guess how early inTheir supine stationary voyageThe air would change to soundless damage,Turn the old tenantry away;How soon succeeding eyes beingTo look, not read. Rigidly, theyPersisted, linked, through lengths and breadthsOf time. Snow fell, undated. LightEach summer thronged the grass. A brightLitter of birdcalls strewed the sameBone-littered ground. And up the pathsThe endless altered people cameWashing at their identity.Now helpless in the hollowOf an unarmorial age, a troughOf smoke in slow suspended skeinsAbove their scrap of history,Only an attitude remains.Time has transfigured them intoUntruth. The stone fidelityThey hardly meant has come to beTheir final blazon and to proveOur almost-instinct almost-true:What will survive of us is love.",
  "id" : 27766
}, {
  "text" : "An Asetian never tries to talk louder than the crowd surrounding him. An Asetian becomes that crowd.",
  "id" : 27767
}, {
  "text" : "An Asian way of eating and living may help prevent and even reverse the progression of coronary heart disease, diabetes, hypertension, obesity, prostate cancer and breast cancer. Incorporate more fruits, vegetables, whole grains, legumes, soy products and fish in your diet. Eat at home more with your family and friends.",
  "id" : 27768
}, {
  "text" : "An Ass put on a Lion's skin and wentAbout the foreset with much merriment,Scaring the foolish beasts by brooks and rocks,Till at last he tried to scare the Fox. But Reynard, hearing from beneath the mane That Raucous voice so petulant and vain,Remarked. O' Ass, I too would run away,But that I know your old familiar bray'.That's just the way with asses, just the way.",
  "id" : 27769
}, {
  "text" : "An Assassin, a real Assassin, had to look like one - black clothes, hood, boots, and all. If they could wear any clothes, any disguise, then what could anyone do but spend all day in a small room with a loaded crossbow pointed at the door?",
  "id" : 27770
}, {
  "text" : "An Atheist believes that a hospital should be built instead of a church. An atheist believes that deed must be done instead of prayer said. An atheist strives for involvement in life and not escape into death. He wants disease conquered, poverty vanished, war eliminated.",
  "id" : 27771
}, {
  "text" : "An Atheist is a person who questions every kind of authority, and this is the thing that is important. Because if we can, without blinking an eye, question the ultimate authority, god - who must be obeyed, then we can question the authority of the state, we can question the authority of a university structure, we can question the authority of our employer, we can question anything. So I think the primary thing that an Atheist is, is a person who looks at an authoritarian idea, or an authority structure, and says to that authority structure: from whence do you derive your authority and why should I be obedient to you? It appears to me that if I have human intelligence that this is enough for me to try to challenge whatever you're doing.",
  "id" : 27772
}, {
  "text" : "An Atheist, is nothing but a bankrupt Anarchist.",
  "id" : 27773
}, {
  "text" : "An Atheopagan Prayer by Mark GreenPraise to the wide spinning world Unfolding each of all the destined tales compressed In the moment of your catastrophic birthWide to the fluid expanse, blowing outward Kindling in stars and galaxies, in bright poolsOf Christmas-colored gas; cohering in marbles hot And cold, ringed, round, gray and red and gold and dun And blue Pure blue, the eye of a child, spinning in a veil of air,Warm island, home to us, kind beyond measure: the stones And trees, the round river flowing sky to deepest chasm, salt And sweet. Praise to Time, enormous and precious, And we with so little, seeing our world go as it will Ruing, cheering, the treasured fading, precious arriving, Fear and wonder, Fear and wonder always. Praise O black expanse of mostly nothing Though you do not hear, you have no ear nor mind to hear Praise O inevitable, O mysterious, praise Praise and thanks be a wave Expanding from this tiny temporary mouth this tiny dot Of world a bubbleGoing out forever meeting everything as it goes All the great and infinitesimal Gracious and terrible All the works of blessed Being.May it be so.May it be so.May our hearts sing to say it is so.",
  "id" : 27774
}, {
  "text" : "An Attitude of Gratitude Delivers To You Altitude of Beatitudes.",
  "id" : 27775
}, {
  "text" : "An Attitude of Gratitude Delivers to you the Altitude of Beatitudes",
  "id" : 27776
}, {
  "text" : "An Authorpreneur focuses on establishing one's brand to the consumer using different avenues to promote their work.",
  "id" : 27777
}, {
  "text" : "An Eastern poet, Ali Ben Abu Taleb, writes with sad truth, —He who has a thousand friends has not a friend to spare,And he who has one enemy shall meet him everywhere.",
  "id" : 27778
}, {
  "text" : "An Educated Woman is an Empowered Woman.",
  "id" : 27779
}, {
  "text" : "An Edwardian lady in full dress was a wonder to behold, and her preparations for viewing were awesome.",
  "id" : 27780
}, {
  "text" : "An Ego Mind is a destructive mind and a rational mind is a peaceful mind.",
  "id" : 27781
}, {
  "text" : "An ElegyA thousand times must we deploreThe lost will never come to life again;Even as flowing water runs away,Returning nevermore.Lady Kanin",
  "id" : 27782
}, {
  "text" : "An Enforcer’s style is to destroy all magicians in sight and lap up their essence like a starved cur.",
  "id" : 27783
}, {
  "text" : "An English man-at-arms had his helmet split open and his skull with it, so that he rode wavering from the fight, blood pouring down his mail coat. His horse stopped a few paces from the turmoil and the man-at-arms slowly, so slowly, bent forward and then slumped down from his saddle. One foot was trapped in a stirrup as he died but his horse did not seem to notice. It just went on cropping the grass.",
  "id" : 27784
}, {
  "text" : "An English teacher at school once said to her, 'Alice, one thing I hope you never find out is that a broken heart hurts physically.' Nothing she has ever experienced has prepared her for the pain of this. Most of the time her heart feels as though it's waterlogged and her ribcage, her arms, her back, her temples, her legs all ache in a dull, persistent way: but at times like this the incredulity and the appalling irreversibility of what has happened cripple her with a pain so bad she often doesn't speak for days.",
  "id" : 27785
}, {
  "text" : "An English traveller relates how he lived upon intimate terms with a tiger; he had reared it and used to play with it, but always kept a loaded pistol on the table.",
  "id" : 27786
}, {
  "text" : "An English writer telephoned me from London, asking questions. One was, ‘What’s your alma mater?’ I told him, ‘Books.",
  "id" : 27787
}, {
  "text" : "An Englishman bears with patience any ridicule which foreigners cast upon him. John Bull never laughs so loudly as when he laughs at himself but the Americans are nationally sensitive and cannot endure that good-humoured raillery which jests at their weaknesses and foibles.",
  "id" : 27788
}, {
  "text" : "An Englishman teaching an American about food is like the blind leading the one-eyed.",
  "id" : 27789
}, {
  "text" : "An Englishman thinks he is moral when he is only uncomfortable.",
  "id" : 27790
}, {
  "text" : "An Englishman thinks he is moral when he is only uncomfortable.",
  "id" : 27791
}, {
  "text" : "An Englishman thinks seated  a Frenchman  standing  an American  pacing  an Irishman  afterward.",
  "id" : 27792
}, {
  "text" : "An Englishman, even if he is alone, forms an orderly queue of one.",
  "id" : 27793
}, {
  "text" : "An Eskimo custom offers an angry person release by walking the emotion out of his or her system in a straight line across the landscape; the point at which the anger is conquered is marked with a stick, bearing witness to the strength or length of the rage.",
  "id" : 27794
}, {
  "text" : "An Evening AirI go out in the grey eveningIn the air the odor of flowers and the sounds of lamentation.I go out into the hard loneliness of the barren field of grey eveningIn the air the odor of flowers and the sounds of lamentation.In the gathering darkness a long, swift train suddenly Passes me like a lighting.Hard and ponderous and loud are the wheels.As ponderous as the darkness, and as beautiful.I look on, enchanted, and listen to the sounds of lamentationIn the soft fragrant air.The long rails, grey-dark, smooth as a serpent, shiver, andA soft, low thing cries out in the distance,But the sounds are hard and heavy,In the air the odor of flowers and the sounds of lamentation.",
  "id" : 27795
}, {
  "text" : "An HBCU that is not inherently revolutionary in 2016 is irrelevant.An African American Studies class that is not inherently revolutionary in 2016 is irrelevant.",
  "id" : 27796
}, {
  "text" : "An HBCU that is not inherently revolutionary is irrelevant.",
  "id" : 27797
}, {
  "text" : "An ID number is only there to 'identify' human beings. Use it to assume people’s intellect or wisdom at your own risk.",
  "id" : 27798
}, {
  "text" : "An INDEPENDENT Mind......is a terrible thing to waste",
  "id" : 27799
}, {
  "text" : "An Idea is nothing but Information, It won't do us any harm until we accept it as perception of truth in our mind, which in time will potentially evolve and construct major events in history.",
  "id" : 27800
} ]