[ {
  "text" : "As a kid my heart would break for the villains.",
  "id" : 37501
}, {
  "text" : "As a kid, I always went to therapists; the first time was when my parents were separated on my sixth birthday, then on and off since then.",
  "id" : 37502
}, {
  "text" : "As a kid, I did want to be an old-timer, since they were the ones with the big stories and the cool clothes. I wanted to go there. Now, I guess I want to bring that with me and go back in time.",
  "id" : 37503
}, {
  "text" : "As a kid, I imagined lots of different scenarios for my life. I would be an astronaut. Maybe a cartoonist. A famous explorer or rock star. Never once did I see myself standing under the window of a house belonging to some druggie named Carbine, waiting for his yard gnome to steal his stash so I could get a cab back to a cheap motel where my friend, a neurotic, death-obsessed dwarf, was waiting for me so we could get on the road to an undefined place and a mysterious Dr. X, who would cure me of mad cow disease and stop a band of dark energy from destroying the universe.",
  "id" : 37504
}, {
  "text" : "As a kid, I kind of spent my life being amazed by being tricked. I love being tricked. I still love it today.",
  "id" : 37505
}, {
  "text" : "As a kid, I loved 'Godot' because of the poetry and the humor and the strangeness, but then as you get older, it's much more resonant.",
  "id" : 37506
}, {
  "text" : "As a kid, I said, 'I want to write for movies.' When I finally had that opportunity it was like I was able to exhale. 'Wow, I'm finally doing this for real.'",
  "id" : 37507
}, {
  "text" : "As a kid, I thought of myself as a funny person who secretly wanted to be serious, but now I think maybe I'm a serious person who secretly wants to be funny.",
  "id" : 37508
}, {
  "text" : "As a kid, I was always into art at the same time as computers, and eventually I realised I was making more interesting stuff with my keyboard than with my hands. I really enjoyed modifying computer games more than playing them, so that got me into programming.",
  "id" : 37509
}, {
  "text" : "As a kid, I was always mad - just noticing the women at Thanksgiving, running around the kitchen, while the men were watching football. For one, I don't want to cook, and for two, I hate football. I was stuck in the middle.",
  "id" : 37510
}, {
  "text" : "As a kid, I was definitely a DC guy. I started reading big time in the '80s at the height of the Wolfman/Perez 'New Teen Titans.' That was definitely the book that hooked me.",
  "id" : 37511
}, {
  "text" : "As a kid, I was just led out in the morning to go spend my day with my friends and just run in the woods. And I'd only come home to eat or when I was thirsty.",
  "id" : 37512
}, {
  "text" : "As a kid, I was taught that if you opened the Bible in the middle you'd probably land on the book of Psalms. And near the middle is everyone's favorite, the 23rd, there is this line: You prepare a table before in the presence of my enemies. I don't know how many times I've read or recited this Psalm without pondering what that line actually means, but here is my take on it. When things are a bit tense, when life is not going at its best, when the potential for disaster is just around the corner, when your enemies are all around you - and even staring you down! - that's when God lays out the red-checkered picnic cloth and says, Oooo, this is a nice place. Let's hang out here together for a while...just you and me.",
  "id" : 37513
}, {
  "text" : "As a kid, I would wake up, and there'd be a jazz funeral while I'm walking to school. And when I come home, you can find Rebirth band playing for a birthday party the same day.",
  "id" : 37514
}, {
  "text" : "As a kid, my parents would always listen to a lot of Beatles, Queen, Elvis. My mom was born and raised in Italy, and my dad was born in Canada and moved back and forth between Canada and Italy, so they would also listen to all the big Italian stars like Eros Ramazzotti, Gigi D'Alessio, Tiziano Ferro, Laura Pausini.",
  "id" : 37515
}, {
  "text" : "As a kid, she'd always loved Halloween. A magic night. A night when anything could happen. Monsters could be real. Magic could whisper in the air.",
  "id" : 37516
}, {
  "text" : "As a kid, snow served the useful purpose of closing schools. As an adult—it shuts down any activity a decent, suntanned person over the age of thirty-five enjoys. I don’t do snow forts, snowballs, snow angels, snowmen, snowmobiles, or snowshoes. I don’t like to walk in it, drive in it, ski on it, or sled on it. Other than that, snow is just ducky.",
  "id" : 37517
}, {
  "text" : "As a kid, what brought me in the gym, what got me in there every day was a chance to break your personal best, a chance to be strong; I just really, really dig that.",
  "id" : 37518
}, {
  "text" : "As a kid, you have nothing to do with the way the world is run; you just have to hurry to catch up with it.",
  "id" : 37519
}, {
  "text" : "As a kid. I insisted I could see what I couldn't. And my lone hope was my belief that what I couldn't see still existed somewhere. And I now feel like throwing that past away and taking one step foward. ..But I really don't know where I'm now headed, and that makes me anxious.",
  "id" : 37520
}, {
  "text" : "As a king can wear a crown, a crown can also weary a king.",
  "id" : 37521
}, {
  "text" : "As a lady of clocklike precision yourself, you may appreciate my schedule. I have kept strictly to it every day for the past decade. From eight in the morning to eight in the evening, I devote myself to my duties. Then from eight in the evening to eight in the morning, I . . . do . . . not.",
  "id" : 37522
}, {
  "text" : "As a lawyer and a former prosecutor, I know the limits of the power and authority of the president. I know what is legal and what is not.",
  "id" : 37523
}, {
  "text" : "As a lawyer, I could engage in killer litigation with the best of them. It was war, after all.",
  "id" : 37524
}, {
  "text" : "As a leader it is your job to protect the missional integrity of the Jesus gathering to which you have been called. It is your responsibility to see to it that the church under your care continues as a gathering of people in process; a place where the curious,the unconvinced, the sceptical, the used-to-believe and the broken, as well as the committed, informed and sold-out come together around Peter's declaration that Jesus is the Christ, the Son of the living God.",
  "id" : 37525
}, {
  "text" : "As a leader you should look in the mirror and ask yourself would I follow you ensured of a victory.",
  "id" : 37526
}, {
  "text" : "As a leader, 1st, work on yourself- increase your self-awareness. There shouldn't be any other urgent agenda than this. Get enlightened! Know very well who you're including your strengths, weaknesses, and blind spots!",
  "id" : 37527
}, {
  "text" : "As a leader, I am there to make the best decisions possible with the evidence at hand and to be able to justify that decision. If it goes wrong, we add to the evidence for making the next decision, but there is no reason for regretting failure, as failure is just the production of evidence.",
  "id" : 37528
}, {
  "text" : "As a leader, I am tough on myself and I raise the standard for everybody; however, I am very caring because I want people to excel at what they are doing so that they can aspire to be me in the future.",
  "id" : 37529
}, {
  "text" : "As a leader, if you can no longer inspire your people it is time to step aside and let someone else take the lead",
  "id" : 37530
}, {
  "text" : "As a leader, it's your job to get everyone to share what they know.",
  "id" : 37531
}, {
  "text" : "As a leader, it’s critical to take the time to reflect in order to create a powerful vision for the company.",
  "id" : 37532
}, {
  "text" : "As a leader, the first person I need to lead is me. The first person that I should try to change is me.",
  "id" : 37533
}, {
  "text" : "As a leader, these attributes - confidence, perseverance, work ethic and good sense - are all things I look for in people. I also try to lead by example and create an environment where good questions and good ideas can come from anyone.",
  "id" : 37534
}, {
  "text" : "As a leader, you are always going to get a combination of two things: What you create and What you allow.",
  "id" : 37535
}, {
  "text" : "As a leader, you have to disbelieve what you can’t do. It’s by so doing that you can believe in what you can do. It’s only by disbelieving that it can fly that the horse keeps galloping!",
  "id" : 37536
}, {
  "text" : "As a leader, you must consistently drive effective communication. Meetings must be deliberate and intentional - your organizational rhythm should value purpose over habit and effectiveness over efficiency.",
  "id" : 37537
}, {
  "text" : "As a leader, you will see things you may never like to see; yours is to correct those things so that next time you open your eyes, you will see better things you wish to be seeing always. Leaders learn to right the wrong of society.",
  "id" : 37538
}, {
  "text" : "As a leader, your main responsibility is to remove any barriers that stand in the way.",
  "id" : 37539
}, {
  "text" : "As a leftover sixties liberal, I believe that the long arm and beady eyes of the government have no place in our bedrooms, our kitchens, or the backseats of our parked cars. But I also feel that the immediate appointment of a Special Pastry Prosecutor would do much more good than harm. We know the free market has totally failed when 89 percent of all the tart pastry, chocolate-chip cookies, and tuiles in America are far less delicious than they would be if bakers simply followed a few readily available recipes. What we need is a system of graduated fines and perhaps short jail sentences to discourage the production of totally depressing baked goods. Maybe a period of unpleasant and tedious community service could be substituted for jail time.",
  "id" : 37540
}, {
  "text" : "As a legacy, most world leaders leave huge amounts of money to their children and only few leave an honourable surname!",
  "id" : 37541
}, {
  "text" : "As a legal matter, my mother is an American citizen by birth.",
  "id" : 37542
}, {
  "text" : "As a lesbian I have no face, my own people disclaim me; but I am all races because there is the queer of me in all races.",
  "id" : 37543
}, {
  "text" : "As a lie can be buried, the truth will always bloom.",
  "id" : 37544
}, {
  "text" : "As a life coach, I love makeovers, from new clothes to surgery, pedicures to highlights. But redoing makes you feel better only if approached with the right attitude.",
  "id" : 37545
}, {
  "text" : "As a lifetime optimist, my first tendency has always been to look for the best in others, the best in situations, and focus on what is working rather than what is not. Noticing the good has helped me immensely in life and business and it can do the same for you.",
  "id" : 37546
}, {
  "text" : "As a lifetime people pleaser, I remember trying to mold myself into the person I thought other people wanted me to be—all for the sake of being liked and accepted. It caused more pain than gain.",
  "id" : 37547
}, {
  "text" : "As a little boy, I wanted to be a policeman. And then as I got older, and I saw my dad in the car business, an automobile executive.",
  "id" : 37548
}, {
  "text" : "As a little girl I used to daydream about my real father coming on a white horse to rescue me.",
  "id" : 37549
}, {
  "text" : "As a little girl, I didn't like stories about little girls. I liked stories about dragons and beasts and princes and princesses and fear and terror and the Four Musketeers and almost anything other than nice little girls making moral decisions about whether to tell the teacher about what the other little girl did or did not do.",
  "id" : 37550
}, {
  "text" : "As a little girl, I'd have given up my Barbie Dreamhouse to have a miniature purple dragon - as an adult, I didn't find it nearly as exciting.",
  "id" : 37551
}, {
  "text" : "As a little girl, my destiny was stamped onto the canvas of my imagination at 5 years old. I was watching soaps with my grandmother... The most gorgeous black women I had ever seen in my life came out, and I knew that that is what I wanted to do - be fabulous and black and on TV.",
  "id" : 37552
}, {
  "text" : "As a longtime practitioner of yoga and a person who's been involved in physical fitness my whole life, I can tell you, yoga helps you achieve altered states of consciousness. It is not just stretching. The only way you can say that it's stretching is if you haven't done it, or that you haven't done it rigorously for a long period of time.",
  "id" : 37553
}, {
  "text" : "As a lord was heldfor the strength of his body and stoutness of heart.Much lore he learned, and loved wisdombut fortune followed him in few desires;oft wrong and awry what he wrought turned;what he loved he lost, what he longed for he won not;and full friendship he found not easily,nor was lightly loved for his looks were sad.He was gloom-hearted, and glad seldomfor the sundering sorrow that filled his youth...(On Turin Turambar - The Children of Hurin)",
  "id" : 37554
}, {
  "text" : "As a lover or a dipsomaniac, I've no doubt of your being a most fascinating specimen. But as a combiner of forms, you must honestly admit it, you're a bore.",
  "id" : 37555
}, {
  "text" : "As a magician you will miss the hundred percent of the applause if you don't perform.",
  "id" : 37556
}, {
  "text" : "As a magnifying glass concentrates the rays of the sun into a little burning knot of heat that can set fire to a dry leaf or a piece of paper, so the mystery of Christ in the Gospel concentrates the rays of God's light and fire to a point to set fire to the human spirit.",
  "id" : 37557
}, {
  "text" : "As a man I’d been a cool customer. As a woman I was a hot tamale.",
  "id" : 37558
}, {
  "text" : "As a man begins to understand the sacrifices he must make to live the life he dreams of, he often loses his courage for such a life.",
  "id" : 37559
}, {
  "text" : "As a man gets older, his regrets changes. Especially when he's gotten into the Scotch.",
  "id" : 37560
}, {
  "text" : "As a man is  so he sees.",
  "id" : 37561
}, {
  "text" : "As a man is said to have a right to his property, he may be equally said to have a property in his rights.",
  "id" : 37562
}, {
  "text" : "As a man thinketh  so is he  and as a man chooseth  so is he.",
  "id" : 37563
}, {
  "text" : "As a man thinketh  so is he  and as a man chooseth  so is he.",
  "id" : 37564
}, {
  "text" : "As a man thinketh so is he? The faith of a mustard seed? I planted these words in my thoughts, and still, mind wound up lost, between my dreams and reality.",
  "id" : 37565
}, {
  "text" : "As a man without forethought scarcely deserves the name of a man, so forethought without reflection is but a metaphorical phrase for the instinct of a beast.- (1772-1834)",
  "id" : 37566
}, {
  "text" : "As a man, I instantly became aware of the gold in her hair, her height measured against mine, and how easily she'd fit in my arms. ~Ren",
  "id" : 37567
}, {
  "text" : "As a man, I was a failure. A pathetic teacher lusting after Catholic school girls in short skirts. As a monster, I'm superb. It's comforting to know my place in the world.",
  "id" : 37568
}, {
  "text" : "As a man, casting off worn out garments taketh new ones, so the dweller in the body, entereth into ones that are new.",
  "id" : 37569
}, {
  "text" : "As a man, if you're married, your happiness is with her happiness. If she's unhappy, everything's messed up. It's a woman's world for sure.",
  "id" : 37570
}, {
  "text" : "As a manager, I was able to put the USA workplace mental health system to the test. In each of three separate companies there was an employee that was displaying mental health issues and I reported this to the human resources department. The outcome: I was terminated every time. The conclusion: Reporting mental health issues in USA employees will lose you your job!",
  "id" : 37571
}, {
  "text" : "As a master of graphic creation, as teacher, historian, and roving ambassador of comics, Jerry Robinson has ensured that future generations of talented kids will continue to imagine and then put marks on paper.",
  "id" : 37572
}, {
  "text" : "As a matter of biology  if something bites you it is probably female.",
  "id" : 37573
}, {
  "text" : "As a matter of face, Zen is at present most fashionable in America among those who are least concerned with moral discipline. Zen has, indeed, become for us a symbol of moral revolt. It is true, the Zen-man's contempt for conventional and formalistic social custom is a healthy phenomenon, but it is healthy only because it presupposes a spiritual liberty based on freedom from passion, egotism and self-delusion. A pseudo-Zen attitude which seeks to justify a complete moral collapse with a few rationalizations based on the Zen Masters is only another form of bourgeois self-deception. It is not an expression of healthy revolt, but only another aspect of the same lifeless and inert conventionalism against which it appears to be protesting.",
  "id" : 37574
}, {
  "text" : "As a matter of fact I did flirt with Socialism, in my youth.That when you were in university, was it?He smiled. Yes. University. But then I saw how much more comfortable life could be as one of the exploiters rather than one of the exploited. Plus I decided that if the proles were so stupid as to let themselves be exploited, who was I to stand in their way?",
  "id" : 37575
}, {
  "text" : "As a matter of fact life itself is measured by time.",
  "id" : 37576
}, {
  "text" : "As a matter of fact, Ona spent more credits on the window shades alone than you will make in your entire lifetime and that’s if you live to be 185.”“And that’s meant to make me feel better?” I said.“No, that is meant to inform you. I am your computer not your nanny.",
  "id" : 37577
}, {
  "text" : "As a matter of fact, confrontation could be a seed of peace.",
  "id" : 37578
}, {
  "text" : "As a matter of fact, most cases of food poisoning are never linked back to their source.",
  "id" : 37579
}, {
  "text" : "As a matter of fact, people erroneously think that life is about spending.",
  "id" : 37580
}, {
  "text" : "As a matter of fact, we are none of us above criticism; so let us bear with each other's faults.",
  "id" : 37581
}, {
  "text" : "As a matter of fact, when it comes to seeing, men display two tendencies: they see what they wish to see, what is useful to them, what is agreeable. The second is the tendency toward inhibition; they do not see what they do not wish to see, what is useless to them, or disagreeable.",
  "id" : 37582
}, {
  "text" : "As a matter of habit, I stop and pick up seashells that interest me, and I always put the ones I really like in a lovely Baccarat bowl in my living room. It's my way of remembering that I once was young and carefree.",
  "id" : 37583
}, {
  "text" : "As a matter of self-preservation, a man needs good friends or ardent enemies, for the former instruct him and the latter take him to task.",
  "id" : 37584
}, {
  "text" : "As a medical doctor and cardiac surgeon, I had the responsibility of performing open-heart surgery on President Spencer W. Kimball in 1972, when he was Acting President of the Quorum of the Twelve Apostles.",
  "id" : 37585
}, {
  "text" : "As a medical doctor who chose a career in artificial heart technology rather than clinical practice, I decided not to take an internship, which is required for licensing. Instead, I work with invention, manufacturing, regulatory affairs, and clinical application of artificial hearts.",
  "id" : 37586
}, {
  "text" : "As a medical doctor, I have known the face of adversity. I have seen much of death and dying, suffering and sorrow. I also remember the plight of students overwhelmed by their studies and of those striving to learn a foreign language. And I recall the fatigue and frustration felt by young parents with children in need.",
  "id" : 37587
}, {
  "text" : "As a medical doctor, it is my duty to evaluate the situation with as much data as I can gather and as much expertise as I have and as much experience as I have to determine whether or not the wish of the patient is medically justified.",
  "id" : 37588
}, {
  "text" : "As a member of the House Select Committee on Intelligence, I know that the CIA, Treasury Department, National Security Agency, and others work closely to keep tabs on the IRGC's operations.",
  "id" : 37589
}, {
  "text" : "As a member of the House Select Committee on Intelligence, I will be participating in several hearings on the startling revelations contained in the report.",
  "id" : 37590
}, {
  "text" : "As a mentor you have to learn how to tackle the past of your mentee, be able to put it to sleep and focus to the promising future of him/her.",
  "id" : 37591
}, {
  "text" : "As a method however, the *method of ontology* is nothing but the sequence of the steps involved in the approach to Being as such and the elaboration of its structures. We call this method of ontology *phenomenology*. In more precise language, phenomenological investigation is explicit effort applied to the method of ontology. However, such endeavors, their success or failure, depend primarily, in accordance with our discussion, on how far phenomenology has assured for itself the object of philosophy―how far, in accordance with its own principle, it is unbiased enough in the face of what the things themselves demand. We cannot now enter any further into the essential and fundamental constituent parts of this method. In fact, we have applied it constantly. What we would have to do would be merely to go over the course already pursued, but now with explicit reflection on it. But what is most essential is first of all to have traversed the whole path once, so as, for one thing, to learn to wonder scientifically about the mystery of things and, for another, to banish all illusions, which settle down and nest with particular stubbornness precisely in philosophy.There is no such thing as *the one* phenomenology, and if there could be such a thing it would never become anything like a philosophical technique. For implicit in the essential nature of all genuine method as a path toward the disclosure of objects is the tendency to order itself always toward that which it itself discloses. When a method is genuine and provides access to the objects, it is precisely then that the progress made by following it and the growing originality of the disclosure will cause the very method that was used to become necessarily obsolete. The only thing that is truly new in science and in philosophy is the genuine questioning and struggle with things which is at the service of this questioning. ―from_The Basic Problems of Phenomenology_",
  "id" : 37592
}, {
  "text" : "As a minister of the Lord in whatever way the Lord decides to use you and with the gifts he gives you for the work, there is the tendency to start idolizing the work itself or the gifts that you forget it is the father who gave it to you. Who picked you up and dusted you from nothing and adorned you. You forget and make the work a god before him. Exodus 20:3 You shall have no other gods before me.-----This can be very subtle especially for social media ministry. You begin to love your social image over the word of God. You begin to dampen and tweak the word of God to appeal to a wider audience. You're suddenly no longer about the raw truth of the gospel. As the followers and likes increase you begin to get more and more addicted to the fruit of the works and the response to YOUR messages and posts. If a post doesn't do too well and get many likes and comments you are not happy. It hurts you deeply. That is how you know It has become about you.------If this is you and this message has touched your heart, if this post is like a mirror to your face, go back to God and ask for forgiveness. Ask God to forgive you for elevating yourself and your work as a god before him and return back to when it was just about loving him and preaching the good news. You probably may have noticed you lost the fire of inspiration you used to have at the beginning. This is why.",
  "id" : 37593
}, {
  "text" : "As a mistress, death seemed lacking in many essentials. Therefore, I decided not to die.",
  "id" : 37594
}, {
  "text" : "As a model, I really stand for not being a model, if that makes sense. When I started, the whole idea of the model was very different; it was a bit stuck-up. Not stuck-up, but no one was trying to have fun, or not even have fun, but be willing to smile.",
  "id" : 37595
}, {
  "text" : "As a mom I know that raising children is the hardest job there is.",
  "id" : 37596
}, {
  "text" : "As a mom, I know it is my responsibility, and no one else's, to raise my kids. But we have to ask ourselves, what does it mean when so many parents are finding their best efforts undermined by an avalanche of advertisements aimed at our kids.",
  "id" : 37597
}, {
  "text" : "As a mom, that's at the forefront of everything in my mind, so I'm always trying to balance, whether it's bringing Violet to work or, the second I am done working, getting home to her.",
  "id" : 37598
}, {
  "text" : "As a mom, you have all these situations you go through, and you're like, 'What is going on? Is this normal? Is this a phase? Or what is this?' and then you feel silly for asking questions because you think, 'I'm a mom - I'm supposed to know these things,' but you don't.",
  "id" : 37599
}, {
  "text" : "As a mom, you worry about protecting your kid. But there are extra added layers of fears when you're talking about a kid with autism or who has some special needs issue.",
  "id" : 37600
} ]