[ {
  "text" : "Be like water, which is fluid & soft & yielding, as in time, water will overcome rock which is rigid & hard. Therefor, what is soft is strong.",
  "id" : 44801
}, {
  "text" : "Be like water; soft as it is, it breaks through rocks and impenetrable surfaces.",
  "id" : 44802
}, {
  "text" : "Be lost. Give up. Give In. in the end It would be better to surrender before you begin. be lost. Be lost And then you will not care if you are ever found.",
  "id" : 44803
}, {
  "text" : "Be loved for who you are, for everything that constitutes you. Be loved for your core beliefs, your strengths and weaknesses, your admirable traits and troublesome baggage. Be loved for you, because anything less is not love at all.",
  "id" : 44804
}, {
  "text" : "Be loving and kind all the time.",
  "id" : 44805
}, {
  "text" : "Be loving and kind to everyone and every one will be loving and kind to you.",
  "id" : 44806
}, {
  "text" : "Be loving and kind to everyone.",
  "id" : 44807
}, {
  "text" : "Be loving but bold, be kind but not cold.",
  "id" : 44808
}, {
  "text" : "Be loving to find the love.",
  "id" : 44809
}, {
  "text" : "Be loving, be caring",
  "id" : 44810
}, {
  "text" : "Be loyal to those who are loyal to you. And respect everyone, even your enemies and competition.",
  "id" : 44811
}, {
  "text" : "Be lucky, Xander, and be brave. You will find that bravery and luck are often bedfellows.",
  "id" : 44812
}, {
  "text" : "Be master of your destiny.",
  "id" : 44813
}, {
  "text" : "Be melting snow.Wash yourself of yourself.",
  "id" : 44814
}, {
  "text" : "Be memorable. Be outstanding.",
  "id" : 44815
}, {
  "text" : "Be merciful until you can't be.Until you feel your heart begin to harden into a bullet.Then use that bullet.",
  "id" : 44816
}, {
  "text" : "Be merry, because it confuses your enemies; happy, because it annoys them; cheerful, because it angers them; and joyful, because it kills them.",
  "id" : 44817
}, {
  "text" : "Be militant in your own way! Those of you who can break windows, break them. Those of you who can still further attack the secret idol of property...do so. And my last word is to the Government: I incite this meeting to rebellion. Take me if you dare! (Emmeline Pankhurst, 1912)",
  "id" : 44818
}, {
  "text" : "Be mindful and love yourself.",
  "id" : 44819
}, {
  "text" : "Be mindful of the link between action and outcome. Ask yourself: If I repeat today's action 365 times, will I be where I want to be in a year?",
  "id" : 44820
}, {
  "text" : "Be mindful of the thoughts and emotions you put out, they will only project back to you like a boomerang, no doubt!”Grampa Foster, See the Little People…An Enchanting Adventure",
  "id" : 44821
}, {
  "text" : "Be mindful of the words in your mind and in your mouth. Choose to use an affirming and positive vocabulary because your actions and outcomes will follow suit.",
  "id" : 44822
}, {
  "text" : "Be mindful of thecompany you keep.Don’t let negative peoplecloud your vision.",
  "id" : 44823
}, {
  "text" : "Be mindful of those who take credit for your success or blame you for their failures.",
  "id" : 44824
}, {
  "text" : "Be mindful of your self-talk. It is a conversation with the universe. You are a being, full of infinite possibilities! Focus your mind with positivity and you will have dictated the direction of your journey, your soul and your being, cascading in infinite abundance.",
  "id" : 44825
}, {
  "text" : "Be mindful of your social environment. By nature, the group you hang-out with will develop a common behavior and mindset. This behavior usually gravitates towards the lowest common denominator. Choose your group wisely.",
  "id" : 44826
}, {
  "text" : "Be mindful of your thoughts and words for they are the pen writing that which will manifest.",
  "id" : 44827
}, {
  "text" : "Be mindful to love and appreciate yourself and become your own champion. This healthy and loving relationship will be felt when people meet you.",
  "id" : 44828
}, {
  "text" : "Be mindful. Be grateful. Be positive. Be true. Be kind.",
  "id" : 44829
}, {
  "text" : "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
  "id" : 44830
}, {
  "text" : "Be modest, be respectful of others, try to understand.",
  "id" : 44831
}, {
  "text" : "Be modest, humble, simple. Control your anger.",
  "id" : 44832
}, {
  "text" : "Be more concerned about your life's impact on the lives of others than your image.",
  "id" : 44833
}, {
  "text" : "Be more concerned with character than reputation. Character is what you are, reputation is what people think you are.",
  "id" : 44834
}, {
  "text" : "Be more concerned with your character than your reputation, because your character is what you really are, while your reputation is merely what others think you are.",
  "id" : 44835
}, {
  "text" : "Be more dedicated to making solid achievements than in running after swift but synthetic happiness.",
  "id" : 44836
}, {
  "text" : "Be more gay, I beseech you!",
  "id" : 44837
}, {
  "text" : "Be more than a father, be a dad. Be more than a figure, be an example.",
  "id" : 44838
}, {
  "text" : "Be more wary of the fearful than of the brave.",
  "id" : 44839
}, {
  "text" : "Be more weary of the fearful than of the brave.",
  "id" : 44840
}, {
  "text" : "Be motivated.",
  "id" : 44841
}, {
  "text" : "Be motivated. You can help yourself.",
  "id" : 44842
}, {
  "text" : "Be mule-like stubborn about your happy",
  "id" : 44843
}, {
  "text" : "Be music always. Keep changing the keys, tones, pitch, and volume of each of the songs you create along your life's journey and play on.",
  "id" : 44844
}, {
  "text" : "Be my God, so I can just be me.",
  "id" : 44845
}, {
  "text" : "Be my bedtime story and the thoughts that won't let me fall asleep. Be the conversation that I always have in my head at 3 AM and that beautiful voice that never lets me sleep.",
  "id" : 44846
}, {
  "text" : "Be my friend and love me, for the world is terrible lonely and I am sad.",
  "id" : 44847
}, {
  "text" : "Be my lover between two wars waged in the mirror, she said.I don't want to return now to the fortress of my father's house.Take me to your vineyard.Let me meet your mother.Perfume me with basil water.Arrange me on silver dishes, comb me, imprison me in your name,let love kill me.",
  "id" : 44848
}, {
  "text" : "Be my shield, baby. Be my world",
  "id" : 44849
}, {
  "text" : "Be myself. If only I remembered what it was like to be myself. I’m a fucking waitress in a crappy bar in a small town in the middle of nowhere. I was going nowhere. I had nothing to give him beside myself and my heart and he denied me.",
  "id" : 44850
}, {
  "text" : "Be naive and curious. That's all you need to become a scientist.",
  "id" : 44851
}, {
  "text" : "Be natural at heart and new in mind.",
  "id" : 44852
}, {
  "text" : "Be natural my children. For the writer that is natural has fulfilled all the rules of",
  "id" : 44853
}, {
  "text" : "Be near your brothers. Not just one, but both of them.",
  "id" : 44854
}, {
  "text" : "Be nice to her,” I muttered under my breath. “She’s my sister; she got sick. She lost her kid. For all I know, she may have eaten her.",
  "id" : 44855
}, {
  "text" : "Be nice to nerds. You may end up working for them. We all could.",
  "id" : 44856
}, {
  "text" : "Be nice to people on the way up. Not because you might meet them on the way back down, but.. because what's the point in going through life being a c**t to everyone",
  "id" : 44857
}, {
  "text" : "Be nice to people on your way up because you'll meet them on your way down.",
  "id" : 44858
}, {
  "text" : "Be nice to people on your way up, because you'll land on them on your way down",
  "id" : 44859
}, {
  "text" : "Be nice to people... maybe it'll be unappreciated, unreciprocated, or ignored, but spread the love anyway. We rise by lifting others.",
  "id" : 44860
}, {
  "text" : "Be nice to the environment. Be nice to animals. Be nice to people. If you do that, you will leave a mark on the world.",
  "id" : 44861
}, {
  "text" : "Be nice to your children. After all, they are going to choose your nursing home.",
  "id" : 44862
}, {
  "text" : "Be nice to your children. They may grow up to be writers.",
  "id" : 44863
}, {
  "text" : "Be nice to yourself, for you deserve everything that you want!",
  "id" : 44864
}, {
  "text" : "Be nice to yourself... It's hard to be happy when someone is mean to you all the time.",
  "id" : 44865
}, {
  "text" : "Be nice, but not too fucking nice.",
  "id" : 44866
}, {
  "text" : "Be nice. And if you can't do that, just don't be mean.",
  "id" : 44867
}, {
  "text" : "Be nobel. Be the light as if you are the source of life.",
  "id" : 44868
}, {
  "text" : "Be noble in every thought And in every deed!",
  "id" : 44869
}, {
  "text" : "Be noble like the sun",
  "id" : 44870
}, {
  "text" : "Be noble minded! Our own heart, and not other men's opinions of us, forms our true honor.",
  "id" : 44871
}, {
  "text" : "Be not a person only, be a message to the world.",
  "id" : 44872
}, {
  "text" : "Be not a slave of words.",
  "id" : 44873
}, {
  "text" : "Be not afraid life with all its despair, pain and unhappiness is just a crucible wherein your brighter dreams are conceived, shaped and born",
  "id" : 44874
}, {
  "text" : "Be not afraid of being called un-fashionable.",
  "id" : 44875
}, {
  "text" : "Be not afraid of going slowly, be afraid only of standing still.",
  "id" : 44876
}, {
  "text" : "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them.",
  "id" : 44877
}, {
  "text" : "Be not afraid of growing slowly  be afraid only of standing still.",
  "id" : 44878
}, {
  "text" : "Be not afraid of life believe that life is worth living and your belief will create the fact.",
  "id" : 44879
}, {
  "text" : "Be not afraid of life. Believe that life is worth living  and your belief will help create the fact.",
  "id" : 44880
}, {
  "text" : "Be not afraid of life. Believe that life is worth living  and your belief will help create the fact.",
  "id" : 44881
}, {
  "text" : "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact.",
  "id" : 44882
}, {
  "text" : "Be not afraid to love. Be accepting. Keep open your heart with a kind mind.",
  "id" : 44883
}, {
  "text" : "Be not afraid to love.Those who never love, do not know what love is.",
  "id" : 44884
}, {
  "text" : "Be not angry that you cannot make others as you wish them to be, since you cannot make yourself as you wish to be.",
  "id" : 44885
}, {
  "text" : "Be not another, if you can be yourself.",
  "id" : 44886
}, {
  "text" : "Be not anxious;yesterday is your experience, today is your experiment and tomorrow is your expectation. Maximize the time!",
  "id" : 44887
}, {
  "text" : "Be not be discourage by the rejections. Do not stop because of anxiety; stop because you are done with the mission! Be not be down by the susurrant call of the masses to stop, halt or abort your true purpose when you are convinced within your innermost man of how true your purpose is. A true purpose is mostly to a greater extent rejected, spat upon and seen as unworthy cause by the masses until they come to a later realization of how true it is to be accepted",
  "id" : 44888
}, {
  "text" : "Be not curious in unnecessary matters: for more things are shewed unto thee than men understand.",
  "id" : 44889
}, {
  "text" : "Be not deceived  God is not mocked: for whatsoever a man soweth  that shall he also reap.",
  "id" : 44890
}, {
  "text" : "Be not deceived; God is not mocked: for whatsoever a man soweth, that shall he also reap. —GALATIANS 6: 7",
  "id" : 44891
}, {
  "text" : "Be not discouraged black women of the world, but push forward, regardless of the lack of appreciation shown you.",
  "id" : 44892
}, {
  "text" : "Be not entangled in this world of days and nights Thou hast another time and space as well.",
  "id" : 44893
}, {
  "text" : "Be not forgetful of prayer. Every time you pray, if your prayer is sincere, there will be new feeling and new meaning in it, which will give you fresh courage, and you will understand that prayer is an education.",
  "id" : 44894
}, {
  "text" : "Be not forgetful to entertain strangers",
  "id" : 44895
}, {
  "text" : "Be not hot in prayer and cold in praise.",
  "id" : 44896
}, {
  "text" : "Be not imitator  freshly act thy part  Through this world be thou an independent ranger  Better is the faith that springeth from thy heart Than a better faith belonging to a stranger.",
  "id" : 44897
}, {
  "text" : "Be not in despair",
  "id" : 44898
}, {
  "text" : "Be not intimidated...nor suffer yourselves to be wheedled out of your liberties by any pretense of politeness, delicacy, or decency. These, as they are often used, are but three different names for hypocrisy, chicanery and cowardice.",
  "id" : 44899
}, {
  "text" : "Be not lost So poorly in your thoughts.",
  "id" : 44900
} ]