[ {
  "text" : "Because everyone is doing it doesn't make it right and because you stand out doesn't make it wrong. Just find a path that you can defend.",
  "id" : 46501
}, {
  "text" : "Because everyone is guilty for everyone else. For all the 'wee ones,' because there are little children and big children. All people are 'wee ones.' And I'll go for all of them, because there must be someone who will go for all of them.",
  "id" : 46502
}, {
  "text" : "Because everyone uses language to talk, everyone thinks they can talk about language.",
  "id" : 46503
}, {
  "text" : "Because everything worth having hurts.",
  "id" : 46504
}, {
  "text" : "Because evil, my dear child, can be done to anyone and by everyone, but good can only be done to those who need it.",
  "id" : 46505
}, {
  "text" : "Because failure works double time, to get success, work triple time.",
  "id" : 46506
}, {
  "text" : "Because family and friends are the foundation of who you are, this is a realm where no excuses should exist. Give them your all without excuses.",
  "id" : 46507
}, {
  "text" : "Because fear called her by her name. (Her own name, not fear’s name. Fear doesn’t have a name; it’s just the steady beat underneath a smile.)",
  "id" : 46508
}, {
  "text" : "Because fear kills everything, Mo had once told her. Your mind, your heart, your imagination.",
  "id" : 46509
}, {
  "text" : "Because feelings, emotional and physical, are so foregrounded in sexual encounters, the orgy is soon the most social of human interchanges, where awareness and communication, whether verbal or no, hold all together or sunder it.",
  "id" : 46510
}, {
  "text" : "Because financially capable consumers ultimately contribute to a stable economic and financial system as well as improve their own financial situations, it's clear that the Federal Reserve has a significant stake in financial education.",
  "id" : 46511
}, {
  "text" : "Because for Gonzo, anything which may explode at any moment is clearly a girl.",
  "id" : 46512
}, {
  "text" : "Because forgiveness is like this: a room can be dank because you have closed the windows, you've closed the curtains. But the sun is shining outside, and the air is fresh outside. In order to get that fresh air, you have to get up and open the window and draw the curtains apart.",
  "id" : 46513
}, {
  "text" : "Because freedom and liberty and equality are as vital as breath, we only notice their absence when we are left gasping when the colors of diversity and individual liberty are drained from the world around us.",
  "id" : 46514
}, {
  "text" : "Because friendship is about laughing when the other person is joking to make you feel better. Even if you don’t find her joke all that funny.",
  "id" : 46515
}, {
  "text" : "Because from now on, for you, I'll be searching for those moments of always within never/Beauty, in this world.",
  "id" : 46516
}, {
  "text" : "Because genius is a characteristic of consciousness, genius is also universal. That which is universal is, therefore, theoretically available to every man. The process of creativity and genius are inherent in human consciousness. Inasmuch as every human has within himself the same essence of consciousness, genius is a potential that resides within everyone. It awaits only the right circumstances to express it.",
  "id" : 46517
}, {
  "text" : "Because gratitude is the key to happiness, anything that undermines gratitude must undermine happiness. And nothing undermines gratitude as much as expectations. There is an inverse relationship between expectations and gratitude: The more expectations you have, the less gratitude you will have.",
  "id" : 46518
}, {
  "text" : "Because happiness alone is good for the body",
  "id" : 46519
}, {
  "text" : "Because he believed in himself, he believed what he did was important. Or maybe it was the other way around.",
  "id" : 46520
}, {
  "text" : "Because he could not afford to fail, he could not afford to trust.",
  "id" : 46521
}, {
  "text" : "Because he had been- and in many ways still was- such a brilliant man, he no doubt understood the nature of his memory problem. It wasn't pride that prevented him from asking for help but a deep aversion to causing more trouble than necessary for those of us who lived in the normal world.",
  "id" : 46522
}, {
  "text" : "Because he has finally realized that it is it and not him that is loved by the woman he loves, many a man is jealous of his own car, house, wardrobe, or salary.",
  "id" : 46523
}, {
  "text" : "Because he has never forgiven himself any fault, he can forgive no one else's.",
  "id" : 46524
}, {
  "text" : "Because he has the best equipment in the City and he knows how to use it!",
  "id" : 46525
}, {
  "text" : "Because he is good and kind,” she explained softly, then went on. “Because he treats me like a princess. Because he makes me laugh. Because he makes me happy. Because he took the trouble to read to me when I could not read to myself. Because he fed me and gave me wine when I could not eat or drink at balls. Because when he kisses me my toes curl, and when he makes love to me I cannot contain my passion.",
  "id" : 46526
}, {
  "text" : "Because he refused to adopt a defeatist attitude, he overcame the obstacles in his path.",
  "id" : 46527
}, {
  "text" : "Because he says he can't stand you and you act like you can't stand him, and whenever a man and a woman behave like that toward each other, it usually means something's going on.",
  "id" : 46528
}, {
  "text" : "Because he sounded so lost-the Eric I knew had never been one to do anything other than assume others should serve him-I patted around under the covers for his hand. When I found it, I slid my own over it. His palm was turned up to meet my palm, and his fingers clasped mine. And though I would not have thought it possible to go to sleep holding hands with a vampire, that's exactly what I did.",
  "id" : 46529
}, {
  "text" : "Because he tells me. All the fucking time. I’m precious to him and I know it because he shows me and he tells me. It’s beautiful. It’s real. It’s right.",
  "id" : 46530
}, {
  "text" : "Because he wanted nothing from her; this was a generous, expansive feeling, unattached to the possibility of gratification; it was the simple happiness that came from knowing that one particular person was alive in the world",
  "id" : 46531
}, {
  "text" : "Because he was English and that's what the English do under stress: they drink tea.",
  "id" : 46532
}, {
  "text" : "Because he was suffering doubts about himself and his future, Adams may have felt comfort demeaning the behavior and the character of women.",
  "id" : 46533
}, {
  "text" : "Because here's something else that's weird but true: in the day-to day trenches of adult life, there is actually no such thing as atheism. There is no such thing as not worshipping. Everybody worships. The only choice we get is what to worship. And the compelling reason for maybe choosing some sort of god or spiritual-type thing to worship—be it JC or Allah, be it YHWH or the Wiccan Mother Goddess, or the Four Noble Truths, or some inviolable set of ethical principles—is that pretty much anything else you worship will eat you alive. If you worship money and things, if they are where you tap real meaning in life, then you will never have enough, never feel you have enough. It's the truth. Worship your body and beauty and sexual allure and you will always feel ugly. And when time and age start showing, you will die a million deaths before they finally grieve you. On one level, we all know this stuff already. It's been codified as myths, proverbs, clichés, epigrams, parables; the skeleton of every great story. The whole trick is keeping the truth up front in daily consciousness.",
  "id" : 46534
}, {
  "text" : "Because here's something else that's weird but true: in the day-to-day trenches of adult life, there is actually no such thing as atheism. There is no such thing as not worshipping. Everybody worships. The only choice we get is what to worship. And the compelling reason for maybe choosing some sort of god or spiritual-type thing to worship--be it JC or Allah, be it YHWH or the Wiccan Mother Goddess, or the Four Noble Truths, or some inviolable set of ethical principles--is that pretty much anything else you worship will eat you alive. If you worship money and things, if they are where you tap real meaning in life, then you will never have enough, never feel you have enough. It's the truth. Worship your body and beauty and sexual allure and you will always feel ugly. And when time and age start showing, you will die a million deaths before they finally grieve you. On one level, we all know this stuff already. It's been codified as myths, proverbs, clichés, epigrams, parables; the skeleton of every great story. The whole trick is keeping the truth up front in daily consciousness.Worship power, you will end up feeling weak and afraid, and you will need ever more power over others to numb you to your own fear. Worship your intellect, being seen as smart, you will end up feeling stupid, a fraud, always on the verge of being found out. But the insidious thing about these forms of worship is not that they're evil or sinful, it's that they're unconscious. They are default settings.They're the kind of worship you just gradually slip into, day after day, getting more and more selective about what you see and how you measure value without ever being fully aware that that's what you're doing.",
  "id" : 46535
}, {
  "text" : "Because here’s something else that’s weird but true: in the day-to-day trenches of adult life, there is actually no such thing as atheism. There is no such thing as not worshipping. Everybody worships. The only choice we get is what to worship. And the compelling reason for maybe choosing some sort of god or spiritual-type thing to worship–be it JC or Allah, be it YHWH or the Wiccan Mother Goddess, or the Four Noble Truths, or some inviolable set of ethical principles–is that pretty much anything else you worship will eat you alive. If you worship money and things, if they are where you tap real meaning in life, then you will never have enough, never feel you have enough. It’s the truth. Worship your body and beauty and sexual allure and you will always feel ugly. And when time and age start showing, you will die a million deaths before they finally grieve you. On one level, we all know this stuff already. It’s been codified as myths, proverbs, clichés, epigrams, parables; the skeleton of every great story. The whole trick is keeping the truth up front in daily consciousness. Worship power, you will end up feeling weak and afraid, and you will need ever more power over others to numb you to your own fear. Worship your intellect, being seen as smart, you will end up feeling stupid, a fraud, always on the verge of being found out. But the insidious thing about these forms of worship is not that they’re evil or sinful, it’s that they’re unconscious. They are default settings. They’re the kind of worship you just gradually slip into, day after day, getting more and more selective about what you see and how you measure value without ever being fully aware that that’s what you’re doing.",
  "id" : 46536
}, {
  "text" : "Because here’s the thing: No matter how much one tells stories of magical beasts or impossible worlds, in the end, it is always the world of here and now one is writing about. The better one understands that world, the more powerful the stories will be.",
  "id" : 46537
}, {
  "text" : "Because hip-hop has no requirements, you deal with people that have the least intelligence on the planet. Some of the people that compare themselves to me, compare themselves to me because they rap and I rap. They can't even read the contracts that they sign to be a rapper, to do the deal.",
  "id" : 46538
}, {
  "text" : "Because his [Damien Hirst] art is idea art - art drawn on the back of cigarette packets and beer mats, roughed out in airport departure lounges and the back of the taxis, usually delegated to and carried by others - this leaves Damien a lot of time for what might loosely be called socializing. Hanging around.",
  "id" : 46539
}, {
  "text" : "Because his art is sucha difficult one, the writer is not likely to advance in the worldas visibly as do his neighbors: while his best friends from highschool or college are becoming junior partners in prestigiouslaw firms, or opening their own mortuaries, the writer may bestill sweating out his first novel.",
  "id" : 46540
}, {
  "text" : "Because his killing is not a passion of the moment but a compelling urge that has been growing within him sometimes for years, he has completely amalgamated this practice into his lifestyle.",
  "id" : 46541
}, {
  "text" : "Because history became his (Keenan's) genuine passion, he tended to see the world in terms of deep historical forces that, in his mind, formed a nation's character in ways almost beyond the consciousness of the men who momentarily governed it, as if these historical impulses were more a part of them than they knew.",
  "id" : 46542
}, {
  "text" : "Because home is where your heart is. And one heart can work wonders when it's beating strongly. And the sweet fairy tales can become true",
  "id" : 46543
}, {
  "text" : "Because hope comes from in you, and wishes are just magic.",
  "id" : 46544
}, {
  "text" : "Because horror on Earth is real and it is every day. It is like a flower or like the sun",
  "id" : 46545
}, {
  "text" : "Because how could he have done this?How could he have chosen to leave me here all alone?",
  "id" : 46546
}, {
  "text" : "Because human nature never changes.",
  "id" : 46547
}, {
  "text" : "Because i am magic and,you are my precious stone.",
  "id" : 46548
}, {
  "text" : "Because if God doesn't exist we are the creaturesof highest consciousness in the universe. We alone understand thepassage of time and the value off every minute of human life. Andwhat constitutes evil, real evil, is the taking of a single human life. Whether a man would have died tomorrow or the day after oreventually . . . it doesn't matter. Because if God does not exist, this life . . . every second of it . . . is all we have.",
  "id" : 46549
}, {
  "text" : "Because if I am living an honest life, and my eyes are open, and I'm trying my hardest to be good and kind, then anything I'm doing is fine to tell people.",
  "id" : 46550
}, {
  "text" : "Because if I am the last one, then I am humanity.And if this is humanity's last war, then I am the battlefield.",
  "id" : 46551
}, {
  "text" : "Because if I ever get nailed, I don’t want you running out to get the same medicine. Believe me, if it’s you lying out there, I’m gonna make sure you’re alive before I go.",
  "id" : 46552
}, {
  "text" : "Because if I fell any deeper for the way his eyes crinkled with his smile or his habit of tapping on his nose to emphasize a point, my ship would be sunk.",
  "id" : 46553
}, {
  "text" : "Because if I let myself feel the pain and the anger, I think it might kill me. Or I might kill someone else. I know it's wrong to feel that way about God and I know its's wrong to not feel anything. I hate it. I don't hate God. I hate not loving Him.",
  "id" : 46554
}, {
  "text" : "Because if I lost her, I would be lost, too.",
  "id" : 46555
}, {
  "text" : "Because if I'm going to spend at least seventy-five percent of my waking hours doing something, I want that something to have meaning. I am tired of wasting my time. I am starting to realize that I want my life to matter in every way that it can.",
  "id" : 46556
}, {
  "text" : "Because if anything can make death feel like a truly desirable alternative, it's getting dumped.",
  "id" : 46557
}, {
  "text" : "Because if being a badass was easy everyone would do itLexy of Ankh(The Dragon)Enlightenment",
  "id" : 46558
}, {
  "text" : "Because if every moment of a life is present in every other, so is every old self you've ever tried to outrun. And then how to know—the present self having always felt flimsy, somehow, compared to the one so acutely alive under the kitchen table—which you, specifically, is the real one?",
  "id" : 46559
}, {
  "text" : "Because if indestructible is every atom of a speck of dust, so must be immortal the spirit of a man. And if every wave of the wind creates eternity, so must the consequences of our acts. So every one of us would leave on a big Hajj to our Creator.",
  "id" : 46560
}, {
  "text" : "Because if it is to spite her,' Biddy pursued, 'I should think -but you know best- that might be better and more independently done by caring nothing for her words. And if it is to gain her over, I should think -but you know best- she was not worth gaining over.",
  "id" : 46561
}, {
  "text" : "Because if it's really true that there's no order, then anything can happen to us. Anything at all. There's no real natural law, no right and wrong that's immutable, and the world is suddenly a savage place where any number of things can go wrong.",
  "id" : 46562
}, {
  "text" : "Because if its just you alone, you're not much of a threat.",
  "id" : 46563
}, {
  "text" : "Because if they grow up holding on to such terrible feelings, it could lead to another war come time in the future when the fate of the country is in their hands.",
  "id" : 46564
}, {
  "text" : "Because if we were all created idealists, then life was bound to be one relentless disappointment. But then, there was also music. We unlearned the lies with one hand and repeated them with the other.",
  "id" : 46565
}, {
  "text" : "Because if works doesn't mean that it's right, once can be successfully wrong~Dad to his Son...(Psalms 37:7)",
  "id" : 46566
}, {
  "text" : "Because if you don't know someone all that well, you react to their surface qualities, the superficial stereotypes they throw off like sparks... But once you fight through the sparks and get to the person, you find just that, a person, a big jumble of likes, dislikes, fears, and desires.",
  "id" : 46567
}, {
  "text" : "Because if you lived, as I did, several years under Nazi totalitarianism, and then 20 years in communist totalitarianism, you would certainly realize how precious freedom is, and how easy it is to lose your freedom.",
  "id" : 46568
}, {
  "text" : "Because if you take a risk, you just might find what you're looking for.",
  "id" : 46569
}, {
  "text" : "Because if you've found meaning in your life, you don't want to go back. You want to go forward.",
  "id" : 46570
}, {
  "text" : "Because in a small dark room, a broken child lies on a filthy bed and stares up at a high window. He waits for me, too.And I—I who have failed at everything and have failed everyone—I must not, I cannot, I will not fail him.",
  "id" : 46571
}, {
  "text" : "Because in life, knowledge is only part of the battle. WITHOUT ACTION, KNOWLEDGE IS OFTEN MEANINGLESS. As Aristotle put it, to be excellent we cannot simply think or feel excellent, we must act excellently. Yet the action required to follow through on what we know is often the hardest part.",
  "id" : 46572
}, {
  "text" : "Because in my head I have more demons than it should be have",
  "id" : 46573
}, {
  "text" : "Because in some men, it is in them to give up everything personal at some time, before it ferments and poisons - throw it to some human being or some human idea.",
  "id" : 46574
}, {
  "text" : "Because in some other universe, you are me, I am you, and we are perfectly happy together. Or perhaps not… and just like this…",
  "id" : 46575
}, {
  "text" : "Because in the end, we die. It’s like Chekhov observed in so many of his plays: ‘in two hundred years, no one will even know we were here.",
  "id" : 46576
}, {
  "text" : "Because in the school of the Spirit man learns wisdom through humility, knowledge by forgetting, how to speak by silence, how to live by dying.",
  "id" : 46577
}, {
  "text" : "Because in this way all I did was to accumulate past after past behind me, multiplying the pasts, and if one life was too dense and ramified and embroiled for me to bear it always with me, imagine so many lives, each with its own past and the pasts of the other lives that continue to become entangled one with the others.",
  "id" : 46578
}, {
  "text" : "Because in this world, there is a line: on one side are the men who cannot get things done, and on the other side are the men who can. And not one in a hundred will cross that line. Will you?",
  "id" : 46579
}, {
  "text" : "Because in truth, my love, if you have thought of me once then I have thought of you a thousand times. You have captured my heart. It is yours. I am at your mercy now",
  "id" : 46580
}, {
  "text" : "Because inside me is a beast that snarls, and growls, and strains toward freedom.. and as hard as I try, I cannot kill it.",
  "id" : 46581
}, {
  "text" : "Because instant and credible information has to be given, it becomes necessary to resort to guesswork, rumors and suppositions to fill in the voids, and none of them will ever be rectified, they will stay on in the readers' memory. How many hasty, immature, superficial and misleading judgments are expressed every day, confusing readers, without any verification. The press can both simulate public opinion and miseducate it. Thus we may see terrorists heroized, or secret matters, pertaining to one's nation's defense, publicly revealed, or we may witness shameless intrusion on the privacy of well-known people under the slogan: everyone is entitled to know everything. But this is a false slogan, characteristic of a false era: people also have the right not to know, and it is a much more valuable one. The right not to have their divine souls stuffed with gossip, nonsense, vain talk. A person who works and leads a meaningful life does not need this excessive burdening flow of information.",
  "id" : 46582
}, {
  "text" : "Because introverts are typically good listeners and, at least, have the appearance of calmness, we are attractive to emotionally needy people. Introverts, gratified that other people are initiating with them, can easily get caught in these exhausting and unsatisfying relationships.",
  "id" : 46583
}, {
  "text" : "Because isn’t that the point of every relationship: to be known by someone else, to be understood? He gets me. She gets me. Isn’t that the simple magic phrase?",
  "id" : 46584
}, {
  "text" : "Because isn’t that what eternity is? It’s your own high school. Where the good girls are always good, the stupid boys are always stupid, the marching band always plays some lame tribute to whatever Broadway musical was big twenty-five years ago...",
  "id" : 46585
}, {
  "text" : "Because it begins to seem to me at such times that I am incapable of beginning a life in real life, because it has seemed to me that I have lost all touch, all instinct for the actual, the real; because at last I have cursed myself; because after my fantastic nights I have moments of returning sobriety, which are awful! Meanwhile, you hear the whirl and roar of the crowd in the vortex of life around you; you hear, you see, men living in reality; you see that life for them is not forbidden, that their life does not float away like a dream, like a vision; that their life is being eternally renewed, eternally youthful, and not one hour of it is the same as another; while fancy is so spiritless, monotonous to vulgarity and easily scared, the slave of shadows, of the idea, the slave of the first cloud that shrouds the sun... One feels that this inexhaustible fancy is weary at last and worn out with continual exercise, because one is growing into manhood, outgrowing one's old ideals: they are being shattered into fragments, into dust; if there is no other life one must build one up from the fragments. And meanwhile the soul longs and craves for something else! And in vain the dreamer rakes over his old dreams, as though seeking a spark among the embers, to fan them into flame, to warm his chilled heart by the rekindled fire, and to rouse up in it again all that was so sweet, that touched his heart, that set his blood boiling, drew tears from his eyes, and so luxuriously deceived him!",
  "id" : 46586
}, {
  "text" : "Because it doesn't matter anymore, and because I'm so desperately lonely I can't stand it.",
  "id" : 46587
}, {
  "text" : "Because it happened in the past , doesn't mean it forgotten ...!!",
  "id" : 46588
}, {
  "text" : "Because it hardly ends with falling in love. Just the opposite. I don't need to tell you, Your Honor, I sense that you understand true loneliness. How you fall in love and it's there that the work begins: day after day, year after year, you must dig yourself up, exhume the contents of your mind and sould for the other to sift through so that you might be known to him, and you, too, must spend days and years wading through all that he excavates for you alone, the archaeology of his being, how exhausting it became, the digging up and the wading through, while my own work, my true work, lay waiting for me. Yes, I always thought there would be more time left for me, more time left for us, and for the child we might one day have, but I never felt that my work could be put aside as they could, my husband and the idea of our child, a little boy or girl that I sometimes even tried to imagine, but always only vaguely enough that he or she remained a ghostly emissary of our future, just her back while she sat playing with her blocks on the floor, or just his feet sticking out of the blanket on our bed, a tiny pair of feet. What of it, there would be time for them, for the life they stood for, the one I was not yet prepared to live because I had not yet done what I had meant to do in this one.",
  "id" : 46589
}, {
  "text" : "Because it is a systematic negation of the other person and a furious determination to deny the other person all attributes of humanity, colonialism forces the people it dominates to ask themselves the question constantly: In reality, who am I? The defensive attitudes created by this violent bringing together of the colonised man and the colonial system form themselves into a structures which then reveals the colonised personality. This 'sensitivity' is easily understood if we simply study and are alive to the number and depth of the injuries inflicted upon a native during a single day spent amidst the colonial regime. It must in any case be remembered that a colonised people is not only simply a dominated people. Under the German occupation the French remained men; under the French occupation, the Germans remained men. In Algeria there is not simply the domination but the decision to the letter not to occupy anything more than the sum total of the land.",
  "id" : 46590
}, {
  "text" : "Because it is a thousand pities never to say what one feels, he thought...",
  "id" : 46591
}, {
  "text" : "Because it is less structured than work  leisure time leaves workaholics at a loss for what to do. Workaholics practically climb the wall when they can't work.",
  "id" : 46592
}, {
  "text" : "Because it is my destiny, Zabdas! Because I've always known the gods made me for something more -- more than just a wife, just a mother, just a woman. They made me for power!",
  "id" : 46593
}, {
  "text" : "Because it is on the anvil of pain that the gods forge heroes.",
  "id" : 46594
}, {
  "text" : "Because it is possible to create — creating one’s self, willing to be one’s self, as well as creating in all the innumerable daily activities (and these are two phases of the same process) — one has anxiety. One would have no anxiety if there were no possibility whatever. Now creating, actualizing one’s possibilities, always involves negative as well as positive aspects. It always involves destroying the status quo, destroying old patterns within oneself, progressively destroying what one has clung to from childhood on, and creating new and original forms and ways of living. If one does not do this, one is refusing to grow, refusing to avail himself of his possibilities; one is shirking his responsibility to himself. Hence refusal to actualize one’s possibilities brings guilt toward one’s self. But creating also means destroying the status quo of one’s environment, breaking the old forms; it means producing something new and original in human relations as well as in cultural forms (e.g., the creativity of the artist). Thus every experience of creativity has its potentiality of aggression or denial toward other persons in one’s environment or established patterns within one’s self. To put the matter figuratively, in every experience of creativity something in the past is killed that something new in the present may be born. Hence, for Kierkegaard, guilt feeling is always a concomitant of anxiety: both are aspects of experiencing and actualizing possibility. The more creative the person, he held, the more anxiety and guilt are potentially present.",
  "id" : 46595
}, {
  "text" : "Because it is so hard, in any life, to believe in what you can't fully understand.",
  "id" : 46596
}, {
  "text" : "Because it is so hard, some people wait until they are in their thirties, forties, fifties, or even older before breaking their silence.",
  "id" : 46597
}, {
  "text" : "Because it is so scatterbrained and has absolutely no charts and graphs, I'm actually quite surprised the Bible sells.",
  "id" : 46598
}, {
  "text" : "Because it is so unbelievable, the truth often escapes being known.",
  "id" : 46599
}, {
  "text" : "Because it is such a powerful force in the world today, the Western Judeo-Christian tradition is often accepted as the arbiter of 'natural' behavior of humans. If Europeans and their descendant nations of North America accept something as normal, then anything different is seen as abnormal. Such a view ignores the great diversity of human experience.",
  "id" : 46600
} ]