[ {
  "text" : "Behind every great man there is a surprised woman.",
  "id" : 48101
}, {
  "text" : "Behind every humorist who delights in knifing hypocrites is a major self-critic.",
  "id" : 48102
}, {
  "text" : "Behind every legendary monster, there is an unknown tragedy.",
  "id" : 48103
}, {
  "text" : "Behind every mask there is a face, and behind that a story.",
  "id" : 48104
}, {
  "text" : "Behind every no entry sign there's a door.",
  "id" : 48105
}, {
  "text" : "Behind every novel is a greater story of how it came to be published.",
  "id" : 48106
}, {
  "text" : "Behind every person there lies a story which makes them what they are. Many a time, the story isn’t known to anybody.",
  "id" : 48107
}, {
  "text" : "Behind every person who’s committed an unimaginable crime is an adult who committed unimaginable violence against them as a child. All of them, as if it was plotted that way. Violence begets violence, and that violence begets even more violence.",
  "id" : 48108
}, {
  "text" : "Behind every preventable threat to the future of the human race lurks a boy in a man's body with both hands buried deep in the cookie jar set aside for future generations.",
  "id" : 48109
}, {
  "text" : "Behind every problem in life lies a purpose.",
  "id" : 48110
}, {
  "text" : "Behind every self-made person are blood, sweat and tears.",
  "id" : 48111
}, {
  "text" : "Behind every small business, there's a story worth knowing. All the corner shops in our towns and cities, the restaurants, cleaners, gyms, hair salons, hardware stores - these didn't come out of nowhere.",
  "id" : 48112
}, {
  "text" : "Behind every smile there is love, thought, and action.",
  "id" : 48113
}, {
  "text" : "Behind every specific call, whether it is to teach or preach or write or encourage or comfort, there is a deeper call that gives shape to the first: the call to give ourselves away - the call to die.",
  "id" : 48114
}, {
  "text" : "Behind every stressful thought is the desire for things to be other than they are.",
  "id" : 48115
}, {
  "text" : "Behind every successful athlete there is a responsible coach.",
  "id" : 48116
}, {
  "text" : "Behind every successful flight, lies the will, full of thrust, against the wind; the will to win.",
  "id" : 48117
}, {
  "text" : "Behind every successful fortune there is a crime.",
  "id" : 48118
}, {
  "text" : "Behind every successful innovation, was a presentation in a closed room",
  "id" : 48119
}, {
  "text" : "Behind every successful man is a surprised woman!",
  "id" : 48120
}, {
  "text" : "Behind every successful man is a woman - with nothing to wear.",
  "id" : 48121
}, {
  "text" : "Behind every successful man is a woman but few of us realize that behind most successful women is a man too",
  "id" : 48122
}, {
  "text" : "Behind every successful man stands a surprised mother-in-law.",
  "id" : 48123
}, {
  "text" : "Behind every successful man there is a woman, behind every successful woman there are wonderful parents",
  "id" : 48124
}, {
  "text" : "Behind every successful man there's a lot of unsuccessful years.",
  "id" : 48125
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48126
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48127
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48128
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48129
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48130
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48131
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48132
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48133
}, {
  "text" : "Behind every successful man you'll find a woman who has nothing to wear.",
  "id" : 48134
}, {
  "text" : "Behind every successful man, is a Woman breathing through her mouth",
  "id" : 48135
}, {
  "text" : "Behind every successful man,there isn't just a woman but a prayerful and hard working woman.If not every married man would be successful",
  "id" : 48136
}, {
  "text" : "Behind every successful woman are people who bring out the best in her, encourage her and cheer her on!",
  "id" : 48137
}, {
  "text" : "Behind every successful woman is a hungry man.",
  "id" : 48138
}, {
  "text" : "Behind every successful woman(author) is a non-demanding husband content with a fruit-bowl.",
  "id" : 48139
}, {
  "text" : "Behind every successful woman, there's a big prick.",
  "id" : 48140
}, {
  "text" : "Behind every sweet smile, there is a bitter sadness that no one can ever see and feel.",
  "id" : 48141
}, {
  "text" : "Behind every tennis player there is another tennis player.",
  "id" : 48142
}, {
  "text" : "Behind every trial and sorrow that He makes us shoulder, God has a reason.",
  "id" : 48143
}, {
  "text" : "Behind every unquestionable belief is a system of control.",
  "id" : 48144
}, {
  "text" : "Behind every villain is a truth, whether it be perceived or actual.",
  "id" : 48145
}, {
  "text" : "Behind every wall and every mirror and every vent, I hear sounds: breathing, rustling, footsteps, and murmurs. I try to tell myself it’s just mice making their nests behind the barriers, but since when do rodents whisper?",
  "id" : 48146
}, {
  "text" : "Behind every wolf in sheep's clothing is a trail of dead sheep - rjs",
  "id" : 48147
}, {
  "text" : "Behind every work of art lies the enormous pretension of exhibiting one's vision of the world. If such obvious arrogance is not counterbalanced by the tribulations of doubt, all that remains is a monster who is to art what a fanatic is to faith.",
  "id" : 48148
}, {
  "text" : "Behind everyday reality, there is a deeper reality so cruel that it condemns to death those who crime is no greater than the pursuit of their own curiosity.(Shem-El-Nessim: An Inspiration In Perfume)",
  "id" : 48149
}, {
  "text" : "Behind everything that we do, there is always a Purpose. We are just not conscious to most of them.",
  "id" : 48150
}, {
  "text" : "Behind him, he heard Ronan say, I like the way you losers thought Instagram before first aid. Fuck off.",
  "id" : 48151
}, {
  "text" : "Behind lay loneliness and delusions. Ahead lay answers, and yes, Riley. So bent double beneath my load, but naked no longer, I followed the two demons deeper into Hell.",
  "id" : 48152
}, {
  "text" : "Behind me, Marc made a soft whistling sound, clearly impressed. “That’s not standard procedure,” he said, his tone entirely too reasonable as he leaned over the stray’s body to open the back passenger-side door. “Yeah, well, I’m not your standard enforcer.",
  "id" : 48153
}, {
  "text" : "Behind my eyelids, I saw him dancing in spirals of coloured light, emerald, blue, and brilliant purple, enfolding him like the wings of an electric angel.",
  "id" : 48154
}, {
  "text" : "Behind our behaviors are our beliefs. They determine how we think things are and what is possible. The foundation of these beliefs is our conception of who we are, whether we are conscious of it or not.",
  "id" : 48155
}, {
  "text" : "Behind our wise words lie rare jewels;behind our reckless ones, bombs.",
  "id" : 48156
}, {
  "text" : "Behind the building was a field and when the potpourri scent of her cleaner made me sneeze, I went outside. There were calves there, these sweet things that watched me with less interest than I watched them. There was this raggedy one, sitting in the middle of the field, its mother nearby. I didn’t realize it was sick until it tried to get up and it couldn’t. It kept trying and it couldn’t and then, eventually—it didn’t. After a while, a truck drove in. A man and a boy got out, looked it over while its mother stood close. It was dead, the calf. Dead and too heavy to load into the truck bed, so they tied a rope around its neck, tied the other end to the truck and dragged it off the field like that. Its mother watched until it disappeared and when it was out of view, she called for it. Just kept calling for it so long after it was gone. Sometimes I feel something like that, between my mom and me. That I’m the daughter she keeps calling for so long after she’s been gone.",
  "id" : 48157
}, {
  "text" : "Behind the depressing silence of the sea, the silence of God …. the feeling that while men raise their voices in anguish God remains with folded arms, silent.",
  "id" : 48158
}, {
  "text" : "Behind the door was where bad things happen. No matter how many blankets I used or extra pairs of panties I wore. None of it mattered. The monster always came. His face obscured in the shadows, partially hidden behind the cloak rack. Hot breath breathing over my face as soon as I closed my eyes.",
  "id" : 48159
}, {
  "text" : "Behind the facade of elected government are a bunch of corporate controlled gangsters running the country.",
  "id" : 48160
}, {
  "text" : "Behind the hieroglyphic streets there would either be a transcendent meaning, or only the earth.",
  "id" : 48161
}, {
  "text" : "Behind the man is the Tree of Life, bearing twelve fruits, and the Tree of the Knowledge of Good and Evil is behind the woman; the serpent is twining round it.",
  "id" : 48162
}, {
  "text" : "Behind the ostensible government sits enthroned an invisible government owing no allegiance and acknowledging no responsibility to the people.",
  "id" : 48163
}, {
  "text" : "Behind the perfection of a man's style, must lie the passion of a man's soul.",
  "id" : 48164
}, {
  "text" : "Behind the shadows there lies defeat",
  "id" : 48165
}, {
  "text" : "Behind the veil of each night, there is a smiling dawn.",
  "id" : 48166
}, {
  "text" : "Behind their dark glass, the mad own nothing.",
  "id" : 48167
}, {
  "text" : "Behind these eyesthere is a girl trapped withinher pain – a girl feeling all the emotionsof anger and sadness.She’s fighting for a way out.” (In her eyes, p. 39)",
  "id" : 48168
}, {
  "text" : "Behind this mask there is more than just flesh. Beneath this mask there is an idea... and ideas are bulletproof.",
  "id" : 48169
}, {
  "text" : "Behind this smile in my faceLies the dark shadow of emptinessHiding from your eyes within my gazeConcealed with sham happiness.",
  "id" : 48170
}, {
  "text" : "Behind this story so far is another story, as behind the girders of an ancient bridge is the skeleton of a child which superstition says keeps the bridge standing.",
  "id" : 48171
}, {
  "text" : "Behind those happy eyes, you hide a mind that is terribly chaotic and that's what makes you, so beautiful.",
  "id" : 48172
}, {
  "text" : "Behind those thick glasses (of TR's) was a man who did not blink.",
  "id" : 48173
}, {
  "text" : "Behind us are two or three dozen country people from the outlying towns. With them are cages of chicken and goats, sheep, even cattle. That’s where we fit on market day. Between the executions and the livestock sales.",
  "id" : 48174
}, {
  "text" : "Behind us, the man laughed. Looks like we aren't the only ones looking for a little diversion. There's an empty office right over there, guys. Marsten raised his hand in thanks. The couple moved on. I let the kiss continue for five more seconds, then pulled away. They're gone, I said. Marsten frowned, as if surprised-and disappointed-that I'd noticed. I tugged my hair from his hands. Okay, coast clear, I said. Let's go. He let out a small laugh. I see I need to brush up on my kissing. No, you have that down pat. She says with all the excitement of a teacher grading a math quiz... A-plus. Now let's move. Before someone else comes along.",
  "id" : 48175
}, {
  "text" : "Behind you, leave your enemies. Beside you, keep your family. Around you, maintain your friends. Within you, cherish God.",
  "id" : 48176
}, {
  "text" : "Behind you, leave your enemies. Beside you, keep your family. Around you, maintain your friends. Within you, treasure God.",
  "id" : 48177
}, {
  "text" : "Behind your darkest fears lie your brightest rewards.",
  "id" : 48178
}, {
  "text" : "Behind your greatest fears lie your greatest rewards.",
  "id" : 48179
}, {
  "text" : "Behind your reaction is a feeling that whatever is 'true' must be able to be expressed logically. Men, in particular, have a tendency to confuse correct logic with an accurate assessment of a situation. Be careful of any situation that you have to reason through logically, because if you have to work to reason it out, you're probably missing something.",
  "id" : 48180
}, {
  "text" : "Behind your skin, your bones, your heart and your mind, you are simply a mirror of the universe, all of its history and its future in a single breath.",
  "id" : 48181
}, {
  "text" : "Behind your view there are other views; to see them, you must first visit the view you see!",
  "id" : 48182
}, {
  "text" : "Behjet eased the horse forward again. The harvest is failing. There will be no crop at all if this rain doesn't stop - not even hay.The rain. The rain she'd been so grateful for, the rain that concealed the warping of her shadow. It was going to kill people.",
  "id" : 48183
}, {
  "text" : "Behold  I do not give lectures or a little charity  When I give I give myself.",
  "id" : 48184
}, {
  "text" : "Behold  we count them happy which endure.",
  "id" : 48185
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48186
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48187
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48188
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48189
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48190
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48191
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48192
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48193
}, {
  "text" : "Behold  we count them happy which endure. Ye have heard of the patience of Job.",
  "id" : 48194
}, {
  "text" : "Behold I do not give lectures or a little charity, when I give I give myself.",
  "id" : 48195
}, {
  "text" : "Behold divinity divine enough to abandon divinity. Behold majesty secure enough to proceed un-majestically. Behold strength strong enough to become weakness, goodness good enough to be unmindful of its reputation. Behold love plenteous enough to give and take not again.",
  "id" : 48196
}, {
  "text" : "Behold how good and how pleasant it is for brethren to dwell together in unity.",
  "id" : 48197
}, {
  "text" : "Behold my Love which traveled by Sudden Days. I wash away my withered cold Hands to a Warm Embrace of You, My Eternal Summer!",
  "id" : 48198
}, {
  "text" : "Behold the Power of the peanut. His body mass may be small, but his influence is mighty. The last holdout in the Tower has officially fallen to him. (Said by Pia about the effect her son 'peanut' had on the Sentinel Aryal)",
  "id" : 48199
}, {
  "text" : "Behold the day-break!I awaken you by sitting on your chest and purring in your face,I stir you with muscular paw-prods, I rouse you with toe-",
  "id" : 48200
} ]