[ {
  "text" : "A way of using words to say things which could not possibly be said in any other way, things which in a sense do not exist till they are born … in poetry.",
  "id" : 17301
}, {
  "text" : "A weak but steady throb lay beneath Kev's searching fingertips. Win's heartbeat...the pulse that sustained his universe.",
  "id" : 17302
}, {
  "text" : "A weak mind complains about everything and loves nothing. A strong mind complains about nothing and loves everything.",
  "id" : 17303
}, {
  "text" : "A weak mind does not accumulate force enough to hurt itself  stupidity often saves a man from going mad.",
  "id" : 17304
}, {
  "text" : "A weak soul does not have the endurance to resist the flesh for very long. It grows heavy, becomes flesh itself, and the contest ends. But among responsible men, men who keep their eyes riveted day and night upon the Supreme Duty, the conflict between flesh and spirit breaks out mercilessly and may last until death.",
  "id" : 17305
}, {
  "text" : "A weaker sex drive is at the basis of female superiority.",
  "id" : 17306
}, {
  "text" : "A weakling is incapable of sincerity.",
  "id" : 17307
}, {
  "text" : "A weakness is a strength on overdrive!",
  "id" : 17308
}, {
  "text" : "A wealth of experience and wisdom doesn't have to be a dead giveaway to your increasing years. The spin you put on it is what will keep you young. Don't let it make you bitter. Learn from it, and let it make you better.",
  "id" : 17309
}, {
  "text" : "A wealth of knowledge is openly accessible in nature. Our ancestors knew this and embraced the natural cures found in the bosoms of the earth. Their classroom was nature. They studied the lessons to be learned from animals, knowing that much of human behavior can be explained by watching the wild beasts around us. Animals are constantly teaching us things about ourselves and the way of the universe, but most people are too blind to watch and listen.",
  "id" : 17310
}, {
  "text" : "A wealth of research confirms the importance of face-to-face contact. One experiment performed by two researchers at the University of Michigan challenged groups of six students to play a game in which everyone could earn money by cooperating. One set of groups met for ten minutes face-to-face to discuss strategy before playing. Another set of groups had thirty minutes for electronic interaction. The groups that met in person cooperated well and earned more money. The groups that had only connected electronically fell apart, as members put their personal gains ahead of the group’s needs. This finding resonates well with many other experiments, which have shown that face-to-face contact leads to more trust, generosity, and cooperation than any other sort of interaction.The very first experiment in social psychology was conducted by a University of Indiana psychologist who was also an avid bicyclist. He noted that “racing men” believe that “the value of a pace,” or competitor, shaves twenty to thirty seconds off the time of a mile. To rigorously test the value of human proximity, he got forty children to compete at spinning fishing reels to pull a cable. In all cases, the kids were supposed to go as fast as they could, but most of them, especially the slower ones, were much quicker when they were paired with another child. Modern statistical evidence finds that young professionals today work longer hours if they live in a metropolitan area with plenty of competitors in their own occupational niche.Supermarket checkouts provide a particularly striking example of the power of proximity. As anyone who has been to a grocery store knows, checkout clerks differ wildly in their speed and competence. In one major chain, clerks with differing abilities are more or less randomly shuffled across shifts, which enabled two economists to look at the impact of productive peers. It turns out that the productivity of average clerks rises substantially when there is a star clerk working on their shift, and those same average clerks get worse when their shift is filled with below-average clerks.Statistical evidence also suggests that electronic interactions and face-to-face interactions support one another; in the language of economics, they’re complements rather than substitutes. Telephone calls are disproportionately made among people who are geographically close, presumably because face-to-face relationships increase the demand for talking over the phone. And when countries become more urban, they engage in more electronic communications.",
  "id" : 17311
}, {
  "text" : "A wealth you cannot imagineflows through you.Do not consider what strangers say.Be secluded in your secret heart-house,that bowl of silence.",
  "id" : 17312
}, {
  "text" : "A wealthy mindset minimizes expenses in self-entertainment and maximizes investments in self-education.",
  "id" : 17313
}, {
  "text" : "A weapon does not decide whether or not to kill. A weapon is a manifestation of a decision that has already been made.",
  "id" : 17314
}, {
  "text" : "A weapon is merely a weapon, nothing more. What matters is how you use it.",
  "id" : 17315
}, {
  "text" : "A weapon is only an extension of one’s own persona",
  "id" : 17316
}, {
  "text" : "A weapon men use against women is the refusal to take them seriously.",
  "id" : 17317
}, {
  "text" : "A weapon needs a wielder; it should not be permitted to start its own fights.You are not my wielder; you are naught, a forgotten ghost, not even a memory.Maybe, but you are still a weapon.",
  "id" : 17318
}, {
  "text" : "A weapon, I told Horus. I need a weapon.I reached into the Duat and pulled out an ostrich feather.“Really?” I yelled.Horus didn’t answer",
  "id" : 17319
}, {
  "text" : "A weathered black and silver Dodge pickup towing a small motorboat pulled up behind us, and Alex circled back to greet the driver. I couldn’t see who sat behind the crusted and dirty windshield, but Alex stood at the driver’s window and pointed down the block where the boulevard disappeared into floodwater. The truck pulled ahead, maneuvered a deft U-turn, and backed toward the water. Alex motioned for me to follow. By the time I lurched my way to the truck, he and the pickup driver were sliding the boat down the trailer ramp. Sweat trickled down my neck, and if I hadn’t been afraid of being poisoned by toxic sludge, I’d have made like a pig and wallowed in the mud to cool off. I kicked at a fire hydrant, trying to jolt some of the heaviest sludge off my boots, and heard a soft laugh behind me. With a final kick that sent a spray of brown gunk flying, I turned to see what was so funny. I needed a laugh. A man leaned against the side of the pickup with his arms crossed. He was a few inches shorter than Alex, maybe just shy of six feet, with sun-streaked blond hair that reached his collar and a sleeveless blue T-shirt and khaki shorts. His tanned legs between the bottom of the shorts and the top of sturdy black shrimp boots were scored with scars, bad ones, as if whatever made them meant to do serious damage. He’d been grinning when I turned around, flashing a heart-stopping set of dimples, but when he saw my eyes linger on his legs, the grin eased into something more wary.",
  "id" : 17320
}, {
  "text" : "A weathered cork sat inside the box lined with green velvet. It had turned a darker brown and was a little shriveled, but the name Moet & Chandon was still clearly visible.Vivien reached inside and pulled out her mother's cork. The one she'd searched for in the bed of red impatiens. To anyone else, it was nothing. Just a weathered piece of nothing. To Vivien, it was everything.",
  "id" : 17321
}, {
  "text" : "A wedding anniversary is the celebration of love, trust, partnership, tolerance and tenacity. The order varies for any given year.",
  "id" : 17322
}, {
  "text" : "A wedding dress is both an intimate and personal for a woman - it must reflect the personality and style of the bride.",
  "id" : 17323
}, {
  "text" : "A wedding invitation is sent by people who have been saying  Do we have to ask them? to people whose first response is  How much do you think we have to spend on them?",
  "id" : 17324
}, {
  "text" : "A wedding is a ceremony men fund with money they know they don’t have … to prove the love they think they have.",
  "id" : 17325
}, {
  "text" : "A wedding is a funeral where you smell your own flowers.",
  "id" : 17326
}, {
  "text" : "A wedding is allegedly one of the most wondrous experiences in a woman’s life. All attending her presence are to make the occasion completely about her. Her beauty in that sliver of time is to be suspended in eternity so that ten years, thirty pounds and two kids later, she may sigh at the princess she once was.",
  "id" : 17327
}, {
  "text" : "A wedding is and event, but marriage is a life.",
  "id" : 17328
}, {
  "text" : "A wedding is for daughters and fathers. The mothers all dress up, trying to look like young women. But a wedding is for a father and daughter. They stop being married to each other on that day.",
  "id" : 17329
}, {
  "text" : "A wedding is no way to begin a marriage.",
  "id" : 17330
}, {
  "text" : "A wedding is such a girl thing.",
  "id" : 17331
}, {
  "text" : "A wedding ring is a symbol of commitment; a promise, a pledge, and a vow. The promise is to forsake all others, to stay devoted and true; the pledge is to honor that promise selflessly, to see the whole thing through; and the vow is to keep that pledge unwaveringly, until the days are few. It is a mutual agreement to become one instead of two.",
  "id" : 17332
}, {
  "text" : "A wedding, a great wedding, is just a blast. A celebration of romance and community and love... What is unfun about that? Nothing.",
  "id" : 17333
}, {
  "text" : "A wedding, people decide to get married, it comes out of such love for one another and then women can turn into these other people. They're planning something that's the biggest event they'll ever plan in their lives and it turns them into this other person, so it's not totally the guy's fault that he's feeling disconnected from this person.",
  "id" : 17334
}, {
  "text" : "A wedge of sunlight slipped over the edge of the desk and fell noiselessly to the carpet.",
  "id" : 17335
}, {
  "text" : "A weed is a plant that has mastered every survival skill except for learning how to grow in rows.",
  "id" : 17336
}, {
  "text" : "A weed is but an unloved flower.",
  "id" : 17337
}, {
  "text" : "A week after my drugs ran out, I left my bed to perform at the college, deciding at the last minute to skip both the doughnut toss and the march of the headless plush toys. Instead, I just heated up a skillet of plastic soldiers, poured a milkshake over my head and called it a night.",
  "id" : 17338
}, {
  "text" : "A week ago, he would’ve sank his fangs into her flesh without a second thought. But now? Muriah had lured him into her world, into her reality, not as a god, but as a partner, a man.",
  "id" : 17339
}, {
  "text" : "A week feels like a year when you’re seventeen and in love. A twenty minute drive might as well be an ocean. But we were together again and the whole world was rejoicing, even the gravel crunched melodiously under our feet as we danced onward through the night.",
  "id" : 17340
}, {
  "text" : "A week goes by and I don't call Lucy or Dylan. I want to drift away from them - more than anything, I want to drift away. I sometimes imagine myself totally alone and I enjoy the feeling. And I mean something by alone, something more than the word holds. I mean something blank and pure and vacant, plus me. And also moral. This blank and pure vacancy that includes me that is also moral is so empty, it is so no one, that my presence in it makes me not exist, although I am still there, and that's what lifts all the weight.",
  "id" : 17341
}, {
  "text" : "A week is a long time in politics.",
  "id" : 17342
}, {
  "text" : "A week is a long time in the life of a child.",
  "id" : 17343
}, {
  "text" : "A week is an eternity between lovers.",
  "id" : 17344
}, {
  "text" : "A week passed, and Jean Valjean had not taken a step in his room. He still remained in bed. The portress said to her husband:–The good man upstairs yonder does not get up, he no longer eats, he will not last long. That man has his sorrows, that he has. You won't get it out of my head that his daughter has made a bad marriage.The porter replied, with the tone of marital sovereignty:If he's rich, let him have a doctor. If he is not rich, let him go without. If he has no doctor he will die.And if he has one?He will die, said the porter.",
  "id" : 17345
}, {
  "text" : "A week-old baby is not a rational and self-aware being, and there are many nonhuman animals whose rationality, self-awareness, capacity to feel and so on, exceed that of a human baby a week or a month old. If, for the reasons I have given, the fetus does not have the same claim to life as a person, it appears that the newborn baby does not either.",
  "id" : 17346
}, {
  "text" : "A weight lands on me, and a strong doubt that I will not be able to fully commit to the ideas of this strange religion out here in the cold north. I look at the girl’s pale skin flushed slightly across her high cheekbones and wonder if she, perhaps, is Katherine Redford and the article we read was wrong. Maybe her ruse is an old woman but she is, in fact, a young girl. There is something more comforting in that idea, to be healed by a child uninterested in fame or money. A girl as young as her would not seek to inveigle or exploit hopeless people such as us, but an adult might.",
  "id" : 17347
}, {
  "text" : "A weird time in which we are alive. We can travel anywhere we want, even to other planets. And for what? To sit day after day, declining in morale and hope.",
  "id" : 17348
}, {
  "text" : "A well educated human being does not express his or thoughts that can perplex others because he or she has mastered the knowledge to avoid mentioning ideas that are vague, irrelavent and not compelling .",
  "id" : 17349
}, {
  "text" : "A well educated man with an independent mind is a type of man liked by no government!",
  "id" : 17350
}, {
  "text" : "A well hit golf shot is a feeling that goes up the shaft, right through your hands and into your heart.",
  "id" : 17351
}, {
  "text" : "A well lived life is purpose filled",
  "id" : 17352
}, {
  "text" : "A well lived life means weathering a few storms. Our lessons don't come from sunny days on the beach, they come from copping a few waves on the head.",
  "id" : 17353
}, {
  "text" : "A well paid word deceives them. And what kind of a word is a word that has a price, high or low, which is adjusted to the price of fame, and how, long ago, when it was little appreciated, was it more valuable than it is today with a big price?",
  "id" : 17354
}, {
  "text" : "A well painted facade seldom scares a resident cockroach.",
  "id" : 17355
}, {
  "text" : "A well pursued vision defiles the forces of antagonist.",
  "id" : 17356
}, {
  "text" : "A well regulated militia, composed of the body of the people, trained in arms, is the best most natural defense of a free country.",
  "id" : 17357
}, {
  "text" : "A well told story can be magic. Let me show you...",
  "id" : 17358
}, {
  "text" : "A well-adjusted person wouldn't talk much. There's not a lot to be said about most of life. Most days, weeks, years, lives, nothing happens... and still we carry on chattering at each other.",
  "id" : 17359
}, {
  "text" : "A well-behaved person is not always well-dressed.",
  "id" : 17360
}, {
  "text" : "A well-composed book is a magic carpet on which we are wafted to a world that we cannot enter in any other way.",
  "id" : 17361
}, {
  "text" : "A well-constituted human being, a ‘happy one’, must perform certain actions and instinctively shrinks from other actions, he transports the order of which he is the physiological representative into his relations with other human beings and with things. In a formula: his virtue is the consequence of his happiness…Everything good is instinct—and consequently easy, necessary, free. Effort is an objection.",
  "id" : 17362
}, {
  "text" : "A well-designed home has to be very comfortable. I can't stand the aesthetes, the minimal thing. I can't live that way. My home has to be filled with stuff - mostly paintings, sculpture, my fish lamps, cardboard furniture, lots of books.",
  "id" : 17363
}, {
  "text" : "A well-developed and versed character will write the story for you.",
  "id" : 17364
}, {
  "text" : "A well-developed sense of humor is the pole that adds balance to your steps as you walk the tightrope of life.",
  "id" : 17365
}, {
  "text" : "A well-established village in New England or the northern Middle-West could afford a town drunkard  a town atheist  and a few Democrats.",
  "id" : 17366
}, {
  "text" : "A well-instructed people alone can be permanently a free people.",
  "id" : 17367
}, {
  "text" : "A well-known principle of human behavior says that when we ask someone to do us a favor we will be more successful if we provide a reason. People simply like to have reasons for what they do.",
  "id" : 17368
}, {
  "text" : "A well-known psychologist once said, 'When a child reaches his third birthday, his parents will have given him half of all that they will ever be able to give him in the way of education.",
  "id" : 17369
}, {
  "text" : "A well-lived day is medicine unto itself.",
  "id" : 17370
}, {
  "text" : "A well-made turtleneck sweater will keep you warm, cozy, and protected from the cold. Your gums do the same thing for your teeth.",
  "id" : 17371
}, {
  "text" : "A well-read woman is a dangerous creature.",
  "id" : 17372
}, {
  "text" : "A well-regulated militia, being necessary to the security of a free state, the right of the people to keep and bear arms shall not be infringed.",
  "id" : 17373
}, {
  "text" : "A well-run organization turns over 10% of their organizations, including senior leadership. I don't have the heart to do that.",
  "id" : 17374
}, {
  "text" : "A well-spent day brings happy sleep.",
  "id" : 17375
}, {
  "text" : "A well-spun tale can transport listeners away from their humdrum lives and return them with an enlarged sense of the world. (Peter Nimble)",
  "id" : 17376
}, {
  "text" : "A well-thought-out story doesn’t need to resemble real life. Life itself tries with all its might to resemble a well-crafted story.",
  "id" : 17377
}, {
  "text" : "A well-trained dog is like religion, it sets the deserving at their ease and is a terror to evildoers.",
  "id" : 17378
}, {
  "text" : "A werewolf bite turned me gay?",
  "id" : 17379
}, {
  "text" : "A werewolf.” He said the word like he was learning a foreign language and wanted to get the accent right.",
  "id" : 17380
}, {
  "text" : "A wet autumn morning, a garbage truck clattering down the street. The first snowfall of the season, blossom sized flakes falling languidly and melting on teh ground, a premature snow fall delicate as lace, rapidly melting.",
  "id" : 17381
}, {
  "text" : "A whale has nowhere to hide in a river.",
  "id" : 17382
}, {
  "text" : "A whale ship was my Yale College and my Harvard.",
  "id" : 17383
}, {
  "text" : "A whetstone, though it cannot cut, may sharpen a knife that will.",
  "id" : 17384
}, {
  "text" : "A whiff of fresh mintthat tastes like strawberry pie.Your kisses tempt me.",
  "id" : 17385
}, {
  "text" : "A while ago I said that, 'You know, I like a guy - he doesn't have to be all rich and famous - he can be normal.' And I remember I was walking in the mall, and this guy was like, 'Tyra, I'm normal. I live with my mama. I ain't got a car and I ain't got a job! I'm real normal.' And I'm like, 'That's not normal - that's a loser!'",
  "id" : 17386
}, {
  "text" : "A while ago, I wished upon a shooting star that one day I’d find someone to love…and now holding you in my arms makes me realize that wishes really do come true,",
  "id" : 17387
}, {
  "text" : "A while ago?” Anaxantis asked. “Yes, he raped me a while ago. Exactly nine months and two days ago. What's that? Nine months or nine minutes. It's the same. And it is in the past, you say? Then why is it still happening, every day, every time I close my eyes? Every time I hear someone behind me, and I don't know who it is? How is it that I get an almost irresistible urge to kill anyone who happens to touch me unexpectedly? Tell me, Hemarchidas, how do I forgive, let alone forget, something that is still happening, that keeps happening over and over? How? How do I do that?",
  "id" : 17388
}, {
  "text" : "A while back, I came across a line attributed to IBM founder Thomas Watson. If you want to achieve excellence, he said, you can get there today. As of this second, quit doing less-than-excellent work.",
  "id" : 17389
}, {
  "text" : "A while back, when Dick & Barry & I agreed that what really matters is what you like, not what you *are* like, Barry proposed the idea of a questionnaire for potential partners, a 2 or 3 page multiple-choice document that covered all the music/film/TV/book bases. It was intended: a) to dispense with awkward conversation, and b) to prevent a chap from leaping into bed with someone who might, at a later date, turn out to have every Julio Iglesias record ever made. It amused us at the time... But there was an important & essential truth contained in the idea, and the truth was that these things matter, and it's no good pretending that any relationship has a future if your record collections disagree violently, or if your favorite films wouldn't even speak to each other if they met at a party.",
  "id" : 17390
}, {
  "text" : "A while back, when Dick and Barry and I agreed that what really matters is what you like, not what you are like, Barry proposed the idea of a questionnaire for prospective partners.",
  "id" : 17391
}, {
  "text" : "A while later, I lingered in the hinterlands of sleep. Sometimes I think there is more rest in that place between wakefulness and sleep than there is in true sleep. The mind walks in the twilight of both states, and finds the truths that are hidden alike by daylight and dreams. Things we are not ready to know abide in that place, awaiting that unguarded frame of mind.",
  "id" : 17392
}, {
  "text" : "A white cloth falls on your heart; How beautiful you are - The winter loves us, because only lovers have a pure heart.",
  "id" : 17393
}, {
  "text" : "A white lie is not a lie at all. It is where you tell the truth but you do not tell all of the truth. This means that everything you say is a white lie because when someone says, for example, What do you want to do today? you say, I want to do painting with Mrs. Peters, but you don't say, I want to have my lunch and I want to go to the toilet and I want to go home after school and I want to play with Toby and I want to have my supper",
  "id" : 17394
}, {
  "text" : "A white wall is the fool's paper.",
  "id" : 17395
}, {
  "text" : "A white-boy attitude is 'I must exclude, denigrate, and leave behind.' They don't see it or think about it. It's a culture.",
  "id" : 17396
}, {
  "text" : "A whizzpopper! cried the BFG, beaming at her. Us giants is making whizzpoppers all the time! Whizzpopping is a sign of happiness. It is music in our ears! You surely is not telling me that a little whizzpopping if forbidden among human beans?",
  "id" : 17397
}, {
  "text" : "A whole Gothic world had come to grief...there was now no armour glittering through the forest glades, no embroidered feet on the green sward; the cream and dappled unicorns had fled...",
  "id" : 17398
}, {
  "text" : "A whole nation cannot rise above itself.",
  "id" : 17399
}, {
  "text" : "A whole planet of worlds, and not one of them—not one—has a soul. They wander through their lives separate and alone, unable even to communicate except through grunts and tokens: as if the essence of a sunset or a supernova could ever be contained in some string of phonemes, a few linear scratches of black on white. They've never known communion, can aspire to nothing but dissolution. The paradox of their biology is astonishing, yes; but the scale of their loneliness, the futility of these lives, overwhelms me.",
  "id" : 17400
} ]