[ {
  "text" : "A powerful leader, like a conductor, need not say a word for his message to be communicated.",
  "id" : 14501
}, {
  "text" : "A powerful person is equally cool with their flaws and things that aren't powerful about them at all.",
  "id" : 14502
}, {
  "text" : "A powerful process automatically takes care of progress, productivity and profits.",
  "id" : 14503
}, {
  "text" : "A powerful thing, destiny. You can't run from it. Not in the end.",
  "id" : 14504
}, {
  "text" : "A powerful truth is that if we love the Lord, love His Word, love His people, and love one another, we won’t want to gossip.",
  "id" : 14505
}, {
  "text" : "A powerful vision has the therapeutic effect of numbing the cost of what it will cost you.",
  "id" : 14506
}, {
  "text" : "A powerful vision has the therapeutic effect of numbing the pain of what it will cost you",
  "id" : 14507
}, {
  "text" : "A practical way to travel between the stars is a must-have for space opera, and a sine qua non for our frequently vaunted future as a galactic society.",
  "id" : 14508
}, {
  "text" : "A practice of giving [it] your best, means you don't just have to hope for it.",
  "id" : 14509
}, {
  "text" : "A praiseworthy King is he who doesn't seek the most expensive throne, rather the most effective leadership style.",
  "id" : 14510
}, {
  "text" : "A prayer  in its simplest definition  is merely a wish turned heavenward.",
  "id" : 14511
}, {
  "text" : "A prayer and positive affirmation are the keys for a divine intervention in any situation.",
  "id" : 14512
}, {
  "text" : "A prayer couched in the words of the soul, is far more powerful than any ritual.",
  "id" : 14513
}, {
  "text" : "A prayer culture is fueled by experience not explanation. A passion to seek the Lord in prayer is more caught than taught.",
  "id" : 14514
}, {
  "text" : "A prayer for the wild at heart kept in cages.",
  "id" : 14515
}, {
  "text" : "A prayer from Shri Vishwanatha SuprabhataMorning Salutations to Shivaत्वमेव माता च पिता त्वमेव, त्वमेव बन्धुश्च सखा त्वमेव ।त्वमेव विद्या द्रविणं त्वमेव, त्वमेव सर्वं मम देव देव ॥tvameva mata cha pita tvameva,tvameva bandhush-cha sakha tvamevatvameva vidya dravinam tvamevatvameva sarvam mama deva devaYou my mother and father be,You are kin and friend to me;You my knowledge, wealth be,God of gods! You my all do be.",
  "id" : 14516
}, {
  "text" : "A prayer is a chat with thy God.",
  "id" : 14517
}, {
  "text" : "A prayer never prayed is never answered.",
  "id" : 14518
}, {
  "text" : "A prayer that must have a cannon behind it better never be uttered. Forgiveness ought not to go in partnership with shot and shell. Love need not carry knives and revolvers.",
  "id" : 14519
}, {
  "text" : "A prayer without faith is absolutely meaningless.",
  "id" : 14520
}, {
  "text" : "A prayer/meditation a day, keeps the Doctor away.",
  "id" : 14521
}, {
  "text" : "A prayerful life, spiritual act of upholding all that you are capable of being.",
  "id" : 14522
}, {
  "text" : "A prayerless Christian is a powerless Christian.",
  "id" : 14523
}, {
  "text" : "A prayerless Christian is like a bus driver trying alone to push his bus out of a rut because he doesn't know Clark Kent is on board.",
  "id" : 14524
}, {
  "text" : "A prayerless age will have but scant models of divine power. The age may be a better age than the past, but there is an infinite distance between the betterment of an age by the force of an advancing civilization and its betterment by the increase of holiness and Christlikeness by the energy of prayer.",
  "id" : 14525
}, {
  "text" : "A praying mother is more precious and valuable than all the riches in the world.",
  "id" : 14526
}, {
  "text" : "A praying mother symbolizes grace, strength and wisdom; she is an icon of productivity and ingenuity.",
  "id" : 14527
}, {
  "text" : "A preacher shouldn't preach just to make you feel good. Then it's about the money not about the teach. He should preach the truth because the truth shall set you free.",
  "id" : 14528
}, {
  "text" : "A precedent embalms a principle.",
  "id" : 14529
}, {
  "text" : "A precious, mouldering pleasure 't isTo meet an antique bookIn just the dress his century wore;A privilege, I think,His venerable hand to take,And warming in our own,A passage back, or two, to makeTo times when he was young.His quaint opinions to inspect,His knowledge to unfoldOn what concerns our mutual mind,The literature of old...",
  "id" : 14530
}, {
  "text" : "A precious, mouldering pleasure ’t is To meet an antique book, In just the dress his century wore; A privilege, I think.",
  "id" : 14531
}, {
  "text" : "A precondition for reading good books is not reading bad ones: for life is short.",
  "id" : 14532
}, {
  "text" : "A precursor to the Social Darwinists, Hobbes argued from th premise that the primordial human condition was a war fought by each against each, so brutal and incesssant that it was impossible to develop industry or even agriculture or the arts while that condition persisted. It's this description that culmintes in his famous epithet And the life of man, solitary, poor, brutish, and short. It was a fiction to which he brought to bear another fiction, that of the social contract by which men agree to submit to rules and a presiding authority, surrendering their right to ravage each other for the sake of their own safety. The contract was not a bond of affection or identification, bot a culture or religion binding togetehr a civilization, only a convenience. Men, in his view, as in that of many other European writers of the period, are stark, mechanical creatures, windup soldiers social only by strategy and not by nature...",
  "id" : 14533
}, {
  "text" : "A predator on land is prey in the sea.",
  "id" : 14534
}, {
  "text" : "A predetermined destiny does not exist; when a man is born, his life is open to all the possibilities; in other words, potentially, man has infinitely different destinies! All destinies are his probable destiny!",
  "id" : 14535
}, {
  "text" : "A pregnant pause with enough gestation can give birth to a well formed idea.",
  "id" : 14536
}, {
  "text" : "A pregnant woman facing the most dire circumstances must be able to count on her doctor to do what is medically necessary to protect her from serious physical harm.",
  "id" : 14537
}, {
  "text" : "A premature death does not only rob one of the countless instances where one would have experienced pleasure, it also saves one from the innumerable instances where one would have experienced pain.",
  "id" : 14538
}, {
  "text" : "A preoccupation with power - black power, student power, flower power, poor power, 'the power structure' - is the striking aspect of the American political scene at the moment. Oddly enough, obsession with power goes hand in hand with a fear of power. Some of the New Left groups that talk the toughest about power are extremely reluctant to see power operate in any institutional form; within their own organizations, they shun 'hierarchies' and formally structured relations of authority. What the preoccupation with power reflects, essentially, is a deep=seated, pervasive feeling of powerlessness.",
  "id" : 14539
}, {
  "text" : "A preoccupation with the future not only prevents us from seeing the present as it is  but often prompts us to rearrange the past.",
  "id" : 14540
}, {
  "text" : "A preoccupation with the next world clearly shows an inability to cope credibly with this one.",
  "id" : 14541
}, {
  "text" : "A prepared mind is always made up; it knows what it thinks and why it thinks that. When it's time to change, it just makes itself up a different way. A really made-up mind--made up properly, knowing what it knows and on what basis it knows it--is open. People close an undecided mind because they're trying to protect those sore uncertainties from getting bumped and scraped.",
  "id" : 14542
}, {
  "text" : "A present is not the source of buying someone's love but its a source of showing how much u love and apriciate that particular person",
  "id" : 14543
}, {
  "text" : "A present reality, experienced in this life that begins in you, is known as; the kingdom of God.",
  "id" : 14544
}, {
  "text" : "A preserved childhood is better than a repaired adulthood",
  "id" : 14545
}, {
  "text" : "A president cannot defend a nation if he is not held accountable to its laws.",
  "id" : 14546
}, {
  "text" : "A president must know what it is he does not know, and he should remain calm in pursuit of it, but there is no obligation to be honest about it.",
  "id" : 14547
}, {
  "text" : "A president should be approachable; understanding of people's problems and needs; he should be fair and equitable; he should listen with an open mind and a closed mouth; he shouldn't make a decision without all the facts and above all else, he must be honest to the people.Anything else and he shouldn't be president.",
  "id" : 14548
}, {
  "text" : "A president who has incited violence inspires citizens towards hate and violence.",
  "id" : 14549
}, {
  "text" : "A president who is burdened with a failed and unpopular war, and who has lost the trust of the country, simply can no longer govern. He is destined to become as much a failure as his war.",
  "id" : 14550
}, {
  "text" : "A president's hardest task is not to do what's right  but to know what's right.",
  "id" : 14551
}, {
  "text" : "A pretty building I'm making, without either bricks or timber. I'm up i' the garret a'ready, and haven't so much as dug the foundation.",
  "id" : 14552
}, {
  "text" : "A pretty face and a beautiful body blind a man more quickly than any poker through the eyes.",
  "id" : 14553
}, {
  "text" : "A pretty face and a beautiful body can capture my attention, But only a beautiful and creative mind can hold it",
  "id" : 14554
}, {
  "text" : "A pretty face may be enough to catch a man, but it takes character and good nature to hold him.",
  "id" : 14555
}, {
  "text" : "A pretty heart is more valuable than a pretty face.",
  "id" : 14556
}, {
  "text" : "A priceless moment is when the person that you have fallen in love with, looks you right in the eyes to tells you that they have fallen in love with you.",
  "id" : 14557
}, {
  "text" : "A priest is a functionary of a social sort. The society worships certain deities in a certain way, and the priest becomes ordained as a functionary to carry out that ritual. The deity to whom he is devoted is a deity that was there before he came along. But the shaman's powers are symbolized in his own familiars, deities of his own personal experience. His authority comes out of a psychological experience, not a social ordination.",
  "id" : 14558
}, {
  "text" : "A priest once quoted to me the Roman saying that a religion is dead when the priests laugh at each other across the altar. I always laugh at the altar, be it Christian, Hindu, or Buddhist, because real religion is the transformation of anxiety into laughter.",
  "id" : 14559
}, {
  "text" : "A prig is a fellow who is always making you a present of his opinions.",
  "id" : 14560
}, {
  "text" : "A primary function of art and thought is to liberate the individual from the tyranny of his culture in the environmental sense and to permit him to stand beyond it in an autonomy of perception and judgment.",
  "id" : 14561
}, {
  "text" : "A primary object should be the education of our youth in the science of government. In a republic, what species of knowledge can be equally important? And what duty more pressing than communicating it to those who are to be the future guardians of the liberties of the country?",
  "id" : 14562
}, {
  "text" : "A primary purpose of the police is to enforce the delusions of those with lots of green paper.",
  "id" : 14563
}, {
  "text" : "A primary reason that people believe that life is getting worse is because our information about the problems of the world has steadily improved. If there is a battle today somewhere on the planet, we experience it almost as if we were there. DuringWorld War II, tens of thousands of people might perish in a battle, and if the public could see it at all it was in a grainy newsreel in a movie theater weeks later. During World War I a small elite could read about the progress of the conflict in the newspaper(without pictures). During the nineteenth century there was almost no access to news in a timely fashion for anyone.",
  "id" : 14564
}, {
  "text" : "A primary requirement in every enterprise in habit-formation is self-confidence.",
  "id" : 14565
}, {
  "text" : "A primary rule of practice is meditation with no objects or anchors. Just concentrate on the breath.",
  "id" : 14566
}, {
  "text" : "A primitive education can only create primitive generations! An outdated mentality will produce merely an outdated minds! The door of the future is closed for such archaic residuals from the pre-modern time of social evolution!",
  "id" : 14567
}, {
  "text" : "A prince ... is only the first servant of the state, who is obliged to act with probity and prudence. ... As the sovereign is properly the head of a family of citizens, the father of his people, he ought on all occasions to be the last refuge of the unfortunate.",
  "id" : 14568
}, {
  "text" : "A prince may be seen happy today and ruined tomorrow without having shown any chance in his character. For the prince who relies entirely on fortune is lost when it changes...",
  "id" : 14569
}, {
  "text" : "A prince must not have any other object nor any other thought… but war, its institutions, and its discipline; because that is the only art befitting one who commands.",
  "id" : 14570
}, {
  "text" : "A prince need take little account of conspiracies if the people are disposed in his favor.",
  "id" : 14571
}, {
  "text" : "A prince ought to have two fears one from within on account of his subjects the other from without on account of external powers. From the latter he is defended by being well armed and having good allies and if he is well armed he will have good friends and affairs will always remain quiet within when they are quiet without unless they should have been already disturbed by conspiracy and even should affairs outside be disturbed if he has carried out his preparations and has lived as I have said as long as he does not despair he will resist every attack.",
  "id" : 14572
}, {
  "text" : "A princess always takes care that her words are honeyed, for she may have to eat them",
  "id" : 14573
}, {
  "text" : "A princess once carefully kissed a porcupine to be kind, upon which he began to think himself a prince. He then dressed like a prince, behaved like a prince, and announced himself to be a prince. The world, therefore, saw him as such, and so a porcupine prince he was. (Of course, most were reluctant to argue with him otherwise.)",
  "id" : 14574
}, {
  "text" : "A principle is a set of philosophical ideas and life lessons that are combined and compressed together to provide a general guideline in order to achieve a specific objective.",
  "id" : 14575
}, {
  "text" : "A principle is not merely a fundamental truth, but principles must serve as the very first source of every decision we make along the road to success.",
  "id" : 14576
}, {
  "text" : "A principled life begins by accepting the evident truth that we must die. Death becomes us. Knowledge of the impermanence of our existence reassures us that how we live does make a difference. Because our allotted time for living is finite, we must make the most of each day.",
  "id" : 14577
}, {
  "text" : "A principled man is he whose response to life is outstanding",
  "id" : 14578
}, {
  "text" : "A principled person’s greatest disappointment will always be his or her own failures to respond to setbacks in a dynamic and positive way.",
  "id" : 14579
}, {
  "text" : "A prison becomes a home when you have the key.",
  "id" : 14580
}, {
  "text" : "A prison cell, in which one waits, hopes - and is completely dependent on the fact that the door of freedom has to be opened from the outside, is not a bad picture of Advent",
  "id" : 14581
}, {
  "text" : "A prisoner is imprisoned by the crime that he has committed. A jailer is imprisoned — in the very same prison — by the employment contract that he has signed.",
  "id" : 14582
}, {
  "text" : "A prisoner of war is a man who tries to kill you and fails, and then asks you not to kill him.",
  "id" : 14583
}, {
  "text" : "A prisoner should know that there are thousands of imprisoned freemen living in this world…jailed in their own society, handcuffed by duties..",
  "id" : 14584
}, {
  "text" : "A prisoner's shackles would always be a lawyers joy.",
  "id" : 14585
}, {
  "text" : "A private railroad car is not an acquired taste. One takes to it immediately.",
  "id" : 14586
}, {
  "text" : "A prize fight is much like eating an ice-cream.Someone has to take a good licking!",
  "id" : 14587
}, {
  "text" : "A prize-winning science reporter, Simons had become the number-two editor at the Post a year before. An intent, sensitive man with a large nose, thin face and deep-set eyes, he looks like the kind of Harvard teaching assistant who carries a slide ruler strapped to his belt. But he is skillful with fragile egos, and also the perfect counterpoint to Bradlee. Bradlee is more like Woodward: he wants hard information first and is impatient with theories.-- Carl Bernstein, Bob Woodward",
  "id" : 14588
}, {
  "text" : "A proactive learner can have the ability to acquire a vast amount knowledge to use critical thinking because he or she has the passion comprehending complex principles, theories and tasks in daily life and career settings.",
  "id" : 14589
}, {
  "text" : "A problem clearly stated is a problem half solved.",
  "id" : 14590
}, {
  "text" : "A problem is a chance for you to do your best.",
  "id" : 14591
}, {
  "text" : "A problem is a chance for you to do your best.",
  "id" : 14592
}, {
  "text" : "A problem is a solution yet to be discovered",
  "id" : 14593
}, {
  "text" : "A problem is an answer waiting to be opened",
  "id" : 14594
}, {
  "text" : "A problem is an opportunity to find a new way.",
  "id" : 14595
}, {
  "text" : "A problem is an opportunity to see your life through another window.",
  "id" : 14596
}, {
  "text" : "A problem is an opportunity viewed from a positive perspective.",
  "id" : 14597
}, {
  "text" : "A problem is nothing more than a solution outstanding.",
  "id" : 14598
}, {
  "text" : "A problem isn't a real problem till you decide to make it a problem... so what's the problem again?",
  "id" : 14599
}, {
  "text" : "A problem not worth praying about is not worth worrying about.",
  "id" : 14600
} ]