[ {
  "text" : "Always take an inventory of your life",
  "id" : 26801
}, {
  "text" : "Always take failure as an opinion never as an option.",
  "id" : 26802
}, {
  "text" : "Always take massive imperfect action towards your goals because the timemight never be “just right”.",
  "id" : 26803
}, {
  "text" : "Always take responsibility for the social life of the people",
  "id" : 26804
}, {
  "text" : "Always take some of the play, fun, freedom and wonder of the weekend into your week & your work",
  "id" : 26805
}, {
  "text" : "Always take the first step. That's where the journey begins.",
  "id" : 26806
}, {
  "text" : "Always take the job, pursue the life, and have the friends that allow you to have as much freedom as possible.",
  "id" : 26807
}, {
  "text" : "Always take the scenic route.",
  "id" : 26808
}, {
  "text" : "Always tell the truth –– or the truth will tell on you. Honest.",
  "id" : 26809
}, {
  "text" : "Always tell what you feel. Do what you think...",
  "id" : 26810
}, {
  "text" : "Always tell yourself that you are as good as anyone that breathes; that you have two hands and a brain, and a little time in which to use them. But they are enough, and no one has any more. And if you train and force them to serve you well, you can reach any height to which you aspire. But to waste any of them is to betray yourself.",
  "id" : 26811
}, {
  "text" : "Always the following wind of historyOf others' wisdom makes a buoyant airTill we come suddenly on pockets where Is nothing loud but us; where voices seemAbrupt, untrained, competing with no lieOur fathers shouted once.",
  "id" : 26812
}, {
  "text" : "Always the right question is considered the unrelated one.",
  "id" : 26813
}, {
  "text" : "Always the way! muttered the Jew to himself as he turned homewards. The worst of these women is, that a very little thing serves to call up some long-forgotten feeling; and the best of them is, that it never lasts. Ha! ha!",
  "id" : 26814
}, {
  "text" : "Always the wild child, conceived in flames, born of fire. Drawn to the forbidden, witch, warlock, burning stones. Her blood is made of moonlight; part dark, part light. Her heart, it's a sword; fiercely loyal and will fight to the death for those whom she loves. You can throw her in the fire, she always returns as a flame: the fervor is her anchor, her safe-haven... her blood.",
  "id" : 26815
}, {
  "text" : "Always there has been an adventure just around the corner--and the world is still full of corners.",
  "id" : 26816
}, {
  "text" : "Always there has been some terrible evil at home or some monstrous foreign power that was going to gobble us up if we did not blindly rally behind it.",
  "id" : 26817
}, {
  "text" : "Always there is a bitch lies in every virgin heart, and a virgin always lies in the heart of a bitch. To be honest, there cannot ever be anyone who is one-man or one-woman human, in action or may be in thought!",
  "id" : 26818
}, {
  "text" : "Always there whom we believe shouldn't be and never are there whom we believe should be.",
  "id" : 26819
}, {
  "text" : "Always think about how you can contribute and never think of how you can receive a contribution.",
  "id" : 26820
}, {
  "text" : "Always think about loyal not for beautiful,about true not for rich,because if you have your loyal and true,you have your beautiful and rich",
  "id" : 26821
}, {
  "text" : "Always think about the needs of others because being a part of a group isan essential characteristic of human nature.",
  "id" : 26822
}, {
  "text" : "Always think and always dream. Wonder what’s around the next corner for yourself, and don’t be afraid to go there, but most of all Love. Loving yourself and the people around you is the easiest path through life. It will bring you around that corner, and places you’ve never been.",
  "id" : 26823
}, {
  "text" : "Always think at least two steps ahead [in everything, with everyone].",
  "id" : 26824
}, {
  "text" : "Always think backwards before moving forwards",
  "id" : 26825
}, {
  "text" : "Always think extra hard before crossing over to a bad side, if you were weak enough to cross over, you may not be strong enough to cross back!",
  "id" : 26826
}, {
  "text" : "Always think in circles to get your ideas around",
  "id" : 26827
}, {
  "text" : "Always think in terms of solutions. Focusing on the problems usually gives us more of them.",
  "id" : 26828
}, {
  "text" : "Always think of what is useful and not what is beautiful. Beauty will come of its own accord.",
  "id" : 26829
}, {
  "text" : "Always think that there will be no one there for you, cause in a rainy day the percentage of people that will not be willing to help you 99.9 %.",
  "id" : 26830
}, {
  "text" : "Always to be right, always to trample forward, and never to doubt, are not these the great qualities with which dullness takes the lead in the world?",
  "id" : 26831
}, {
  "text" : "Always trust in proven survivors.",
  "id" : 26832
}, {
  "text" : "Always trust yerself, lass. There's not a soul in this world that has a heart like yers. Plenty o' smart people here, aye, but logic ain't always the best way to a decision. Can ye remember that? -Alban Dewberry",
  "id" : 26833
}, {
  "text" : "Always trust your fellow man. And always cut the cards. Always trust God. And always build your house on high ground. Always love thy neighbor. And always pick a good neighborhood to live in.",
  "id" : 26834
}, {
  "text" : "Always trust your gut instinct. There will come a time when you will understand, but for now trust God has a plan greater than you have ever imagined.",
  "id" : 26835
}, {
  "text" : "Always trust your instinct! If you just close your eyes, talk to God and listen you can always hear the truth",
  "id" : 26836
}, {
  "text" : "Always try and be a better person than you were yesterday, cause we aren't guaranteed tomorrow.",
  "id" : 26837
}, {
  "text" : "Always try to align your loyalties and commitment with the largest scope of the context you find yourself in. For example, if you work for a department in a company, align yourself with the company—not the department; if you are in an army platoon, align yourself with the army.",
  "id" : 26838
}, {
  "text" : "Always try to associate yourself with and learn as much as you can from those who know more than you do, who do better than you, who see more clearly than you.",
  "id" : 26839
}, {
  "text" : "Always try to avoid repeating the same mistakes",
  "id" : 26840
}, {
  "text" : "Always try to be Natural in all Perspectives of life because there is no alternative of Natural Blessings.",
  "id" : 26841
}, {
  "text" : "Always try to be a little kinder than is necessary.",
  "id" : 26842
}, {
  "text" : "Always try to be a little kinder than necessary.",
  "id" : 26843
}, {
  "text" : "Always try to be joyful and proactively benign to the people. By doing so everyday, people have no control at all over my mood.",
  "id" : 26844
}, {
  "text" : "Always try to be perceptive and observant in living, sensatory for details and diversity. Always try to see beyond the surface, and look in another perspective. Always try not to judge. Always seeks new experience, embrace and took chances. To live life maximally and develop into a better person.",
  "id" : 26845
}, {
  "text" : "Always try to be someone of value than someone famous.",
  "id" : 26846
}, {
  "text" : "Always try to come back to your senses when in love, because that's the moment you become almost carried away by sensuality and sentiments.",
  "id" : 26847
}, {
  "text" : "Always try to discover your destiny.",
  "id" : 26848
}, {
  "text" : "Always try to fix what is broken so that when the blessings come, you will be able to receive it. This generation does a lot of right things for wrong reasons.",
  "id" : 26849
}, {
  "text" : "Always try to live in a wonderful world where the sun is always shining, flowers are always blooming, birds are always singing, and you are always busy with a joyful life.",
  "id" : 26850
}, {
  "text" : "Always try to rub up against money, for if you rub up against money long enough, some of it may rub off on you.",
  "id" : 26851
}, {
  "text" : "Always try to see behind what you see because all you need to see can be only at the behind of the thing you see!",
  "id" : 26852
}, {
  "text" : "Always turn a negative situation into a positive situation.",
  "id" : 26853
}, {
  "text" : "Always tying to please others is definitely an assured path to stress and failures in life.",
  "id" : 26854
}, {
  "text" : "Always use your energy to create positive experiences for yourself and others.",
  "id" : 26855
}, {
  "text" : "Always use your powers to create positive experiences for yourself and others.",
  "id" : 26856
}, {
  "text" : "Always using the same methods is not God’s way",
  "id" : 26857
}, {
  "text" : "Always vote for principle, though you may vote alone, and you may cherish the sweetest reflection that your vote is never lost.",
  "id" : 26858
}, {
  "text" : "Always walk as if you’re running late, it’s healthier.",
  "id" : 26859
}, {
  "text" : "Always walk away from a fight. Then ambush.",
  "id" : 26860
}, {
  "text" : "Always walk through life as if you have something new to learn and you will.",
  "id" : 26861
}, {
  "text" : "Always walk toward the direction of your love.",
  "id" : 26862
}, {
  "text" : "Always walk with style and finesse.",
  "id" : 26863
}, {
  "text" : "Always wanted a girl with a heart-shaped ass. Most of my exes have ass-shaped hearts.",
  "id" : 26864
}, {
  "text" : "Always wanting another man than your own.",
  "id" : 26865
}, {
  "text" : "Always wash you feet last.",
  "id" : 26866
}, {
  "text" : "Always watch where you are going. Otherwise, you may step on a piece of the Forest that was left out by mistake.",
  "id" : 26867
}, {
  "text" : "Always watch your attitude, never forget to express your gratitude.",
  "id" : 26868
}, {
  "text" : "Always we learn things and then we forget them.",
  "id" : 26869
}, {
  "text" : "Always wear a jacket of love and a smile of gratitude.",
  "id" : 26870
}, {
  "text" : "Always wear a smile because you never know who is watching.",
  "id" : 26871
}, {
  "text" : "Always wear a smile sometime during the day - it makes you feel happier and look younger.",
  "id" : 26872
}, {
  "text" : "Always wear cute pyjamas to bed, you'll never know who u will meet in your dreams.",
  "id" : 26873
}, {
  "text" : "Always when Will did something to protect Tessa, Jem thought it was for his sake, not for Will's. Always Will wished Jem could be entirely right. Each needle prick had it own name. Guilt. Shame. Love.",
  "id" : 26874
}, {
  "text" : "Always winter but never Christmas.",
  "id" : 26875
}, {
  "text" : "Always work and take productive actions",
  "id" : 26876
}, {
  "text" : "Always work and take productive actions, do not rely on prayers and fasting alone",
  "id" : 26877
}, {
  "text" : "Always work enthusiastically.",
  "id" : 26878
}, {
  "text" : "Always work on extending your territory and capacity",
  "id" : 26879
}, {
  "text" : "Always work with/surround yourself with people who help make you a better version of you. Kindly avoid those who don't.",
  "id" : 26880
}, {
  "text" : "Always write angry letters to your enemies. Never mail them.",
  "id" : 26881
}, {
  "text" : "Always write as if you will never have the blessed chance to write again, so this has to be the best thing you've ever done. Do that, and it will be.",
  "id" : 26882
}, {
  "text" : "Always write exactly what you’re feeling at the exact moment when writing something like poetry or an emotional novel. Put yourself, pour all emotions into your work…make yourself cry, feel joy if you are writing joyful things, feel lovey if it calls for it…just put your heart and soul into all that you do…then you will be a good writer when you can make whoever reads your work, feel. -Nina Jean Slack",
  "id" : 26883
}, {
  "text" : "Always write to change society for the better. You will go, but it will live forever as a treasure.",
  "id" : 26884
}, {
  "text" : "Always write to change society for the better.You will go, but it will live as a treasure forever.",
  "id" : 26885
}, {
  "text" : "Always yearn to be an instrument for the Kingdom",
  "id" : 26886
}, {
  "text" : "Always you can find what you want, if you search enough times.",
  "id" : 26887
}, {
  "text" : "Always you have to train yourself to swim with sharks.",
  "id" : 26888
}, {
  "text" : "Always you, since the moment I first lay my hands on you to heal that bullet wound. SinceI fell inside your soul. Don’t you know that by now, Quinn?",
  "id" : 26889
}, {
  "text" : "Always – but especially when suffering - surround yourself with those who inspire you to lose yourself more honestly, to love others more thoroughly, to live life more fully, and to trust God more wholly. Huddle with those who care for you and those who are exemplary in their encouragement, patience and understanding of others. Hang out with those who strive to put God and faith at their center. Pray for peers, friends and mentors who will not only encourage you to be your best independent, strong, and vulnerable self all at the same time – but also sincerely humble. Pray that their angel dust will transcend you when even the smallest flecks of their contagious warmth and permeating beauty fall upon you. Then ever pray that you may have the opportunity to likewise ease and nurture others in such authentic ways; thus honing such a charitable, other-oriented nature of your own, – a miraculous healing balm – a buffer of pain if there ever was one. Know this is the most powerful antidote for fear and sorrow; the most effective – and addictive – cure-all known in all of creation; an elixir for that otherwise, elusive kind of happiness – the kind that weathers, endures and remains in all seasons and conditions.",
  "id" : 26890
}, {
  "text" : "Always! That is a dreadful word. It makes me shudder when I hear it. Women are so fond of using it. They spoil every romance by trying to make it last forever. It is a meaningless word, too.",
  "id" : 26891
}, {
  "text" : "Always! That is a dreadful word. It makes me shudder when I hear it. Women are so fond of using it. They spoil every romance by trying to make it last forever. It is a meaningless word, too. The only difference between a caprice and a life-long passion is that the caprice lasts a little longer.",
  "id" : 26892
}, {
  "text" : "Always! That is the dreadful word ... it is a meaningless word  too.",
  "id" : 26893
}, {
  "text" : "Always is a good word to believe in.",
  "id" : 26894
}, {
  "text" : "Always' was a promise! How can you just break the promise? Sometimes people don't always understand the promises they're making when they make them, I said.Isaac shot me a look. Right, of course. But you keep the promise anyway. That's what love is. Love is keeping the promise anyway. Don't you believe in true love?I didn't answer. I didn't have an answer.But I thought that if true love did exist, that was a pretty good definition of it.",
  "id" : 26895
}, {
  "text" : "Always, God’s timing is the right time. Things happen when they have to happen and you only realise it later.” – Ernesto.",
  "id" : 26896
}, {
  "text" : "Always, after he was in bed, there were voices - indefinite, fading, enchanting - just outside his window, and before he fell asleep he would dream one of his favorites waking dreams.",
  "id" : 26897
}, {
  "text" : "Always, every now and then, I had given her a hard time, just to keep her in line. Every once in a while a woman seems to need, in fact wants this too.",
  "id" : 26898
}, {
  "text" : "Always, everywhere God is present, and always He seeks to discover Himself to each one",
  "id" : 26899
}, {
  "text" : "Always, in Lincoln's mature theology, there is paradox. There is starting this, yet there is also tenderness; there is melancholy, yet there is also humor: there is moral law, yet there is also compassion. History is the scene of the working out God's justice, which we can never escape, but it is also the scene of the revelation of the everlasting mercy.",
  "id" : 26900
} ]