[ {
  "text" : "Ah, my dear friend Hassim, seems our paths cross once again, how fortunate for this humble Sheik.” As Abdullah spoke in his usual self deprecating manner I realized that a favor was on the tip of his tongue and that I was about to be offered a quid-pro-quo.We were sitting crossed legged on large fat pillows with gold fringe. The tent was large with partitions dividing living, sleeping and cooking space. It was made from heavy cotton canvas erected on thick poles in the center giving the structure a peaked circus tent appearance. The women serving us were young, wearing harem pants low on their hips with cropped gauze tops made from sheer silk. Their exposed midriffs were flat and toned, their belly buttons were decorated in precious stones that glittered in the torch light as they moved. They were bare footed with stacks of gold ankle bracelets making the only sound we heard as they kept our glasses filled with fresh sweet tea and our communal serving trays piled high with dates and sugar incrusted sweets of undetermined origin.Abdullah took no notice of these women, his nonchalance intrigued me as I was obviously having trouble keeping my mind focused on the discussion at hand, this was all part of the Arab way, when it came to negotiation they had no peers.“So my dear friend, tell me, the region is on fire is there a solution?”I spoke in a deliberate and flat tone, little emotion just concern, one friend to another.“We were shocked by the American response in Egypt and Libya, never had we seen them move so fast with such efficiency. The fall of Gadaffi was unexpected and Mubarak’s fate stunned us; he had been a staunch supporter of the US in this region we fully expected the Obama administration to prop him up one more time, as they had done so many times in the past.”I looked carefully at Abdullah,",
  "id" : 21601
}, {
  "text" : "Ah, my wee sprite. He released the lock of hair and leaned closer. If learning to fly is your desire, then fly you shall.",
  "id" : 21602
}, {
  "text" : "Ah, no, he did not want May to have that kind of innocence, the innocence that seals the mind against imagination and the heart against experience...",
  "id" : 21603
}, {
  "text" : "Ah, not in knowledge is happiness, but in the acquisition of knowledge! In forever knowing, we are forever blessed; but to know all, were the curse of a fiend.",
  "id" : 21604
}, {
  "text" : "Ah, pay no heed if your enemies laugh. They'll not be able to once you lop off their heads.",
  "id" : 21605
}, {
  "text" : "Ah, relationships. If he was lucky, Luke thought, he would never have another one.",
  "id" : 21606
}, {
  "text" : "Ah, sarcasm. The final refuge of the desperate.",
  "id" : 21607
}, {
  "text" : "Ah, selfish. There’s that word again.” Sherry smirked. “It’s been hurled at me many a time, because being a mother and wife is all about selflessness, see?” She imitated a perky, syrupy-sweet voice. “Giving up every molecule of your soul. If you want anything for yourself, you’re accused of being selfish. Marriage and especially motherhood mean being condemned to play second fiddle your entire life.",
  "id" : 21608
}, {
  "text" : "Ah, shit. She’s been crying. This is not good. I swear to God, a girl crying is fucking blackmail. It just makes you feel so damn guilty – no matter if you’ve done anything wrong or not – and have the bizarre urge to make her feel better.",
  "id" : 21609
}, {
  "text" : "Ah, sir, that's just mean. She's not a Victoria's Secret model. but she's pretty in her way.",
  "id" : 21610
}, {
  "text" : "Ah, sleep, clothe me in thy velvet cloak.",
  "id" : 21611
}, {
  "text" : "Ah, so that must have been her mystery: she had discovered a trail into the forest. Surely that was where she went during her absences. Returning with her eyes filled with gentleness & ignorance, eyes made whole. An ignorance so vast that inside it all the world's wisdom could be contained & lost.",
  "id" : 21612
}, {
  "text" : "Ah, spite, the stuff of fairy tales.",
  "id" : 21613
}, {
  "text" : "Ah, such a good pretty one.' There was a pause, 'You even got yourself dressed up.",
  "id" : 21614
}, {
  "text" : "Ah, summer, what power you have to make us suffer and like it.",
  "id" : 21615
}, {
  "text" : "Ah, sweetie. If the poets couldn’t unriddle them, then you certainly can’t. Be kind, and keep your ears on offer if she wants to talk. But you can’t draw out the strangeness, Edgar. It’s not a poison.",
  "id" : 21616
}, {
  "text" : "Ah, that shows you the power of music, that magician of magician, who lifts his wand and says his mysterious word and all things real pass away and the phantoms of your mind walk before you clothed in flesh.",
  "id" : 21617
}, {
  "text" : "Ah, that’s just sean nós singing and dancing. Something to do around the pub of an evening.",
  "id" : 21618
}, {
  "text" : "Ah, the bliss of Mahotsava!What joy it brings to every heart!What a rare and precious chanceTo share all knowledge with the wise,And bless and love all peoples of the Earth!”—Book of Secrets I, 1",
  "id" : 21619
}, {
  "text" : "Ah, the deliciousness of discovering a masterwork. My heart begins to lift. I can see myself sitting all day in my chair, immersed in lives, plots, and sentences, intoxicated by words and chimeras, paralyzed by satisfaction and contentment, reading until the deepening twilight, until I can no longer make out the words, until my mind begins to wander, until my aching muscles are no longer able to keep the book aloft. Joy is the anticipation of joy.",
  "id" : 21620
}, {
  "text" : "Ah, the freshness in the face of leaving a task undone!To be remiss is to be positively out in the country!What a refuge it is to be completely unreliable!I can breathe easier now that the appointments are behind me.I missed them all, through deliberate negligence,Having waited for the urge to go, which I knew wouldn’t come.I’m free, and against organized, clothed society.I’m naked and plunge into the water of my imagination.It’s too late to be at either of the two meetings where I should have been at the same time,Deliberately at the same time...No matter, I’ll stay here dreaming verses and smiling in italics.This spectator aspect of life is so amusing!I can’t even light the next cigarette... If it’s an action,It can wait for me, along with the others, in the nonmeeting called life.",
  "id" : 21621
}, {
  "text" : "Ah, the magic of music, with it, all things are possible.",
  "id" : 21622
}, {
  "text" : "Ah, the power of two. There's nothing quite like it. Especially when it comes to paying utility bills, parenting, cooking elaborate meals, purchasing a grown-up bed, jumping rope and lifting heavy machinery. The world favours pairs. Who wants to waste the wood building an ark for singletons?",
  "id" : 21623
}, {
  "text" : "Ah, the trainer with the hands, one of them said. She was very pretty, thick dark hair and even darker eyes. She had a nice body, but it was easy to see she had been having babies. Lucas talks about you fondly.Kacey smiled. Yeah, his shoulder's been giving him shit lately, she said, figuring this must be Fallon, Lucas's wife.Yeah, and if you didn't keep him from birching about it, I might have to try and kick your ass. But seeing that he is happy, and you are also a good six inches taller than me and have abs and arms that could squash small children, I'm gonna just say, hey! It's nice to meet you! she said and everyone laughed as they shook hands.",
  "id" : 21624
}, {
  "text" : "Ah, the world was ever so. How sad are heroes when their tasks are done...",
  "id" : 21625
}, {
  "text" : "Ah, there you are, Bard,” came a familiar voice, and she turned to see Alucard striding over.“Saints, is that a dress you’re in? The crew will never believe it.”“You’ve got to be kidding me,” growled Kell.",
  "id" : 21626
}, {
  "text" : "Ah, there, said Morgan, that comed of sp'iling Bibles.That comes--as you call it--of being arrant asses, retorted the doctor.",
  "id" : 21627
}, {
  "text" : "Ah, they said. Qué bueno. And after and for a long time to come he'd have reason to evoke the recollection of those smiles and to reflect upon the good will which provoked them for it had power to protect and to confer honor and to strengthen resolve and it had power to hear men and to bring them to safety long after all other resources were exhausted.",
  "id" : 21628
}, {
  "text" : "Ah, this dear old planet! All is clear now. We know ourselves; we now know of what we are capable.",
  "id" : 21629
}, {
  "text" : "Ah, this delicious night air,' she said, luxuriously sniffing in the coolness. 'Night air and gardening are the great tonics. There is nothing so stimulating as bare contact with rich mother earth. You are never so fresh as when you have been grubbing in the soil - black hands, black nails, and boots covered with mud.' She gave her great jovial laugh.'I'm a glutton for air and earth,' she said. 'Positively I look forward to death, for then I shall be buried and have the kind earth all round me. No leaden caskets for me - I have given explicit directions. But what shall I do about air? Well, I suppose one can't have everything.'(Mrs. Amworth)",
  "id" : 21630
}, {
  "text" : "Ah, those foolish days, those foolish days when we were unselfish and pure-minded; those foolish days when our simple hearts were full of truth, and faith, and reverence! Ah, those foolish days of noble longings and of noble strivings! And oh, these wise, clever days when we know that money is the only prize worth striving for, when we believe in nothing else but meanness and lies, when we care for no living creature but ourselves!",
  "id" : 21631
}, {
  "text" : "Ah, today is not really a good day, but my afterthought suggests it is, since I have had the chance to learn that life cannot be exemplary all the time. It is good to be taken aback once in a while because only then, would I value the state of being nonchalant.",
  "id" : 21632
}, {
  "text" : "Ah, two firm friends, reunited at last! There should be sweet violin music playing for us, but I'll settle for the screams of the dying.",
  "id" : 21633
}, {
  "text" : "Ah, we shall never have a real aristocracy while this plebeian reluctance to live upon a parent or a wife continues the animating spirit of our youth. It strikes at the foot of the feudal system!",
  "id" : 21634
}, {
  "text" : "Ah, well! then the young woman was only in advance of the age, said Miss Archer; and what with that and the telephone, and that dreadful phonograph that bottles up all one says and disgorges at inconvenient times, we will soon be able to do everything by electricity; who knows but some genius will invent something for the especial use of lovers? something, for instance, to carry in their pockets, so when they are far away from each other, and pine for a sound of 'that beloved voice,' they will have only to take up this electrical apparatus, put it to their ears, and be happy. Ah! blissful lovers of the future!",
  "id" : 21635
}, {
  "text" : "Ah, well, then you've never stood on a beach as the waves came crashing in, the water stretching out from you until it's beyond sight, moving and blue and alive and so much bigger than even the black beyond seems because the ocean hides what it contains.",
  "id" : 21636
}, {
  "text" : "Ah, well, when you explain it like that, it seems obvious, said Mudge. Of course, it always seems obvious once it's been explained.",
  "id" : 21637
}, {
  "text" : "Ah, well,' the Wizard said. 'I gather from all this-I shall make a note-that sometimes one must sacrifice for love.'Mirabelle looked intently at the Wizard. 'On the other hand,' the cat said at last, 'sometimes one must refuse to sacrifice.",
  "id" : 21638
}, {
  "text" : "Ah, well,ʺ said Abe, idly studying his fingertips. ʺI have it on good authority thereʹs going to be a new ‘gateʹ opening up soon over on the south side of the wall.The truth dawned on me. ʺOh lord. Youʹre the one whoʹs been doling out C4.ʺʺYou make it sound so easy,ʺ he said with a frown. ʺThat stuffʹs hard to get a hold of.",
  "id" : 21639
}, {
  "text" : "Ah, well...hell is full of burning boats, did you know that, Nadir? I daresay that's what makes it so bloody hot.",
  "id" : 21640
}, {
  "text" : "Ah, well.” He smiled-another one of those devastatingly intoxicating smiles that did unreasonable things to her body temperature and respiration.With a nod and a respectful, “Ma’am,” he left her in the middle of the room.Feeling like she’d been hit by a tank.",
  "id" : 21641
}, {
  "text" : "Ah, what an awe great God!",
  "id" : 21642
}, {
  "text" : "Ah, what broken creatures we are, and how we endure.",
  "id" : 21643
}, {
  "text" : "Ah, what happiness it is to be with people who are all happy, to press hands, press cheeks, smile into eyes.",
  "id" : 21644
}, {
  "text" : "Ah, what sights and sounds and pain lie beneath that mist. And we had thought that our hard climb out of that cruel valley led to some cool, green and peaceful, sunlit place---but it's all jungle here, a wild and savage wilderness that's overrun with ruins. But put on your crown, my Queen, and we will build a New City on these ruins.",
  "id" : 21645
}, {
  "text" : "Ah, when love dies, women lose two and a half inches in height.",
  "id" : 21646
}, {
  "text" : "Ah, when to the heart of man Was it ever less than a treason To go with the drift of things, To yield with a grace to reason, And bow and accept the end Of a love or a season?",
  "id" : 21647
}, {
  "text" : "Ah, wine. Wine was my friend. Wine understood me. Wine knew that it was entirely possible to be one hundred percent happy for your sisters and also ten percent jealous, because Wine does not care about mathematics.",
  "id" : 21648
}, {
  "text" : "Ah, wine. Wine was my friend. Wine understood me. Wine knew that it was entirely possible to be one hundred percent happy for your sisters and also ten percent jealous, because Wine does not care about mathematics.Harlow, Melanie (2016-02-09). Some Sort of Love: A Happy Crazy Love Novel (Kindle Locations 44-46). . Kindle Edition.",
  "id" : 21649
}, {
  "text" : "Ah, woman. She is an enigma. An anomaly of perfection & irony. She can lure angels into her arms & give birth to a nation of ideologies.",
  "id" : 21650
}, {
  "text" : "Ah, women. They make the highs higher and the lows more frequent.",
  "id" : 21651
}, {
  "text" : "Ah, wonderful sleep. I love to sleep. It's one of the things I'm really good at.",
  "id" : 21652
}, {
  "text" : "Ah, ya, omong-omong, aku sangat merindukanmu. Apa kau merindukanku juga, mmm?",
  "id" : 21653
}, {
  "text" : "Ah, ye brethren, that God whom I created was human work and human madness, like all the Gods!",
  "id" : 21654
}, {
  "text" : "Ah, yeah. Yeah, tis awful all right. Well, your Mam wanted me to talk to you about it, but…’He stopped; he didn’t know what else to say.‘Yeah? Ah, I know the score, Dad. She wants me to be careful, is it?’‘Ah, no. Well, yeah; there’s that, of course. No, she wanted… well, if you’d any questions, youknow?’ I wasn’t sure if he wanted me to say yes, or if he just wanted me to say no, and save himhaving to be awkward. He looked lost. I felt like I wanted to save him‘No, I’ve no questions, Dad. It’s all right, shur.’ He looked at me then. His eyes went wet, likehe was going to start bawling. If we were in a film, he might have hugged me. But we were inLimerick, so he just said:‘Well, so,’ and put his one glove back on.From The Boys of Summer",
  "id" : 21655
}, {
  "text" : "Ah, yes, choice. I chose to let my ghosts stay in past. Past is history you know. Living is now. I sat. I breathed. I let past go. I let future go. I am. That is all.",
  "id" : 21656
}, {
  "text" : "Ah, yes, crooked paths often end in quicksand.",
  "id" : 21657
}, {
  "text" : "Ah, yes, the mix tape. The mating call of the introvert.",
  "id" : 21658
}, {
  "text" : "Ah, yes. That. The sin of being happy or excited. According to my father, we must guard carefully against such things. According to my father, these emotions are the equivalent of dancing on out fifth-floor window ledge. Clearly inviting a nasty fall.",
  "id" : 21659
}, {
  "text" : "Ah, you big Nancy, there’s nothing to be afraid of. Seen it many times before. They come and go, boy, never change. It’s the same type from the very beginning. Nothing’s changed except the clothes and technology.",
  "id" : 21660
}, {
  "text" : "Ah, you dumb sonovabitch, why’d you let your warrior go?",
  "id" : 21661
}, {
  "text" : "Ah, you noticed that black sheep on the hills aren't nearly as plentiful as the white. They're a particularly hardy lot.",
  "id" : 21662
}, {
  "text" : "Ah, you're warming up to me. You know what comes next.\tBitter disappointment? she deadpanned.",
  "id" : 21663
}, {
  "text" : "Ah, young love. I will miss seeing how this unfolds. -DezPierre",
  "id" : 21664
}, {
  "text" : "Ah, youth!It was a beautiful night...The moon was out of orbit.The stars were awry.But everything else was exactlyas it should have been.",
  "id" : 21665
}, {
  "text" : "Ah, she cried, you look so cool. Their eyes met, and they stared together at each other, alone in space. With an effort she glanced down at the table.You always look so cool, she repeated.She had told him that she loved him, and Tom Buchanan saw.",
  "id" : 21666
}, {
  "text" : "Ah,' thought the king sadly, shrugging his shoulders, I see clearly that if one has a crazy wife, one cannot avoid being a fool.'(Queen Fantasque)",
  "id" : 21667
}, {
  "text" : "Ah,steeds,steeds,what is steeds! Has the whirlwind a home in your manes? Is there a sensitive ear, alert as a flame, in your every fiber? Hearing the familiar song from above, all in one accord you strain your bronze chests and, hooves barely touching the ground, turn into straight lines cleaving the air, and all inspired by God it rushes on!",
  "id" : 21668
}, {
  "text" : "Ah,” said Magnus. “Nerd love. It is a beautiful thing, while also being an object of mockery and hilarity for those of us who are more sophisticated.",
  "id" : 21669
}, {
  "text" : "Ah-ha, but those with enthusiasm and a high vibrational output still managed to do well even in that recession! This is how NAPS works! By embedding powerful and positive commands into it you are setting off a chain-reaction for success!",
  "id" : 21670
}, {
  "text" : "Ah. And then you kill him.No, Arkwright replied patiently. We are British. We avoid murder if we can help it.{...}",
  "id" : 21671
}, {
  "text" : "Ah. That is the price of love, I'm afraid—the pain one suffers from its loss. I'm not convinced it's worth it. Perhaps if one must love, one should do so in moderation.Moderation in love, she mused aloud. It's not something that would inspire a poet, is it?A poet's view of the world would make for an uncomfortable life, wouldn't it? Everyone at the mercy of his or her passions, all of us tearing our hair out for the sake of love...",
  "id" : 21672
}, {
  "text" : "Ah. Well, it stands for Freedom From Morality. We don't think healthy amorality happens naturally. But you're not amoral, I pointed out. I would trust you to keep your word any time. You don't steal. I've never known you to harm anyone except enemy soldiers in time of war. He laughed. I didn't say 'immoral', I said amoral. You really didn't read your guidebook. A person who has a compulsive need to break moral commandments is as much a prisoner as the person who feels bound to obey them. And the human brain is hardwired to produce moral commandments. That is why we think you have to train young people to keep them from developing morality and blocking their pursuit of pleasure. I teach it because -- It gives you an outlet for your sadistic urge to confuse children.",
  "id" : 21673
}, {
  "text" : "Ah. Well... I attended Juilliard... I'm a graduate of the Harvard business school. I travel quite extensively. I lived through the Black Plague and had a pretty good time during that. I've seen the EXORCIST ABOUT A HUNDRED AND SIXTY-SEVEN TIMES, AND IT KEEPS GETTING FUNNIER EVERY SINGLE TIME I SEE IT... NOT TO MENTION THE FACT THAT YOU'RE TALKING TO A DEAD GUY... NOW WHAT DO YOU THINK? You think I'm qualified?",
  "id" : 21674
}, {
  "text" : "Ah; but my courage fails me, and my heart is sick within me! —Lord, take pity on the Christian who doubts, on the skeptic who would fain believe, on the galley-slave of life who puts to sea alone, in the darkness of night, beneath a firmament illumined no longer by the consoling beacon-fires of the ancient hope.",
  "id" : 21675
}, {
  "text" : "Ah? A small aversion to menial labor? The doctor cocked an eyebrow. Understandable, but misplaced. One should treasure those hum-drum tasks that keep the body occupied but leave the mind and heart unfettered.",
  "id" : 21676
}, {
  "text" : "Aha! #20 It's not what happens to you in life, it's what you do with what happens that counts.",
  "id" : 21677
}, {
  "text" : "Aha! Today I shall become an author! And I will auth and auth and auth and make a squillion dollars, whoopee!",
  "id" : 21678
}, {
  "text" : "Aha! What villains are these, that trespass upon my private lands! Come to scorn at my fall, perchance? Draw, you knaves, you dogs!",
  "id" : 21679
}, {
  "text" : "Ahab and aguish lay stretched together in one hammock.",
  "id" : 21680
}, {
  "text" : "Ahab is for ever Ahab, man. This whole act's immutably decreed. 'Twas rehearsed by thee and me a billion years before this ocean rolled. Fool! I am the Fates' lieutenant, I act under orders.",
  "id" : 21681
}, {
  "text" : "Ahab still stood like an anvil, receiving every shock, but without the least quivering of his own.",
  "id" : 21682
}, {
  "text" : "Ahbonbon’s mission to help people be successful in both business and personal life by focusing on entrepreneurship, healthy living, and food guides.",
  "id" : 21683
}, {
  "text" : "Ahead and to the west was our ranger station - and the mountains of Idaho, poems of geology stretching beyond any boundaries and seemingly even beyond the world.",
  "id" : 21684
}, {
  "text" : "Ahead in the distance we could see the main gate, but there was a sea of cars, none moving, people standing, milling around, waiting nervously, perhaps fearfully, as heavily armed MPs and military working dogs searched every square inch of every vehicle, searched every bag on every person, all the while keeping a vigilant eye on the long alley we were stuck in, and on the hundreds of rooftops that overlooked that alley, wary but aware that there were people out there who would gladly hurt us again if given the chance.",
  "id" : 21685
}, {
  "text" : "Ahesta boro, Mah-e-man, ahesta boro.",
  "id" : 21686
}, {
  "text" : "Ahh the 90's I hated ye when I was in it, but I love it now that it's gone...",
  "id" : 21687
}, {
  "text" : "Ahh, love, why is it so easy to let you in, but so difficult to let you out? Why couldn’t you subsist only two-sided?",
  "id" : 21688
}, {
  "text" : "Ahhh! Impossibear has a gas powered stick!",
  "id" : 21689
}, {
  "text" : "Ahhh, teaching literature. A noble calling! For we are all stories.",
  "id" : 21690
}, {
  "text" : "Ahhh. Bed, book, kitten, sandwich. All one needed in life, really.",
  "id" : 21691
}, {
  "text" : "Ahhh. Anubis narrows his eyes at me. “I’ve given you inspiration. Now you’re thinking about bringing the lightbulb to ancient Egypt. It would be a hit––all those dark tombs.”You. I was thinking about you. His eyebrows rise. “Huh? Me?”Fluorine uranium carbon potassium. I said that out loud. I mean, I stutter, I was thinking about…unimolecular reactions.",
  "id" : 21692
}, {
  "text" : "Ahmed turned, and leaned into him. Kissed him on the mouth again.“I’m pretty fucked up,” Eshe said.“It’s a good thing I’m perfect, then.",
  "id" : 21693
}, {
  "text" : "Ahmity reached out and created a ball of light in his hand sending it down past Jack and into the cave. He called out to Jack, “It will move as you command.”Jack frowned feeling a bit ridiculous talking to a ball of light and said, “Go three feet inside the cave and hover.” The ball floated quickly to the cave entrance and past the rushing water to hover just inside the cave entrance. “Move further in another 5 feet.” There was a large shadow to the right. “Move right 10 feet.” Jack commanded and the ball floated into a side tunnel and disappeared. Jack said, “Return to Ahmity.”The ball slowly accompanied Jack back up the cliff. When he reached the top Ahmity helped him up over the edge and waited for his report. Jack wiped the sweat from his forehead and said, “I could see a tunnel in the side of the cave about 10 feet inside the entrance. It’s large enough for the trolls pass through.”Ahmity shook his head and said, “If the trolls traveled back to the Netherworld from here then it’s possible the beasts escaped the same way.”Jack sighed and glanced back at the school then said, “Well there’s no way to know for sure unless we take a short trip down a black hole.”Coming soon--Vengeance's Fire",
  "id" : 21694
}, {
  "text" : "Ahora sabemos que las cosas buenas ocurren, que los sueños a veces se cumplen, que los deseos pueden hacerse realidad y de nosotros depende no olvidarlo para poder meterle un gol a esa portería invisible del día a día.",
  "id" : 21695
}, {
  "text" : "Ah—now you think I have been lying to you, that this is only a story. It has a king in it. And while a story with Death might be true, a story with a king in it is always a fairy tale. But remember, this comes from a time when kings were as common as corn. Plant a field and you got corn. Plant a kingdom and you got a king. It is that simple.",
  "id" : 21696
}, {
  "text" : "Aidan ducked his head, burying his face in the crook of her neck. “Damn, you feel good,” he whispered, his deep voice hoarse with need. It only excited her more. “What do you say we forget dinner and the movie?” she whispered, her breath shortening. “How you tempt me,” he rumbled, tightening his hold. “If I tempted you as much as you tempt me,” she pronounced boldly, “we would both be naked right now.",
  "id" : 21697
}, {
  "text" : "Aidan from the past: He took her hands in his bloodied, callused ones. “Accept me?” His eyes glowed, his lashes spiked from rain.Declan in the present: He gripped her nape. “I fuckin love you, Regin!” Rain spiked his lashes as he gazed down at her, commanding her, “Love me back!",
  "id" : 21698
}, {
  "text" : "Aiden had filled a part of my heart that I hadn’t known was empty. And for that I’d be forever grateful. Beneath the pain was the reality of the end of whatever it was we’d shared. I missed him, and his absence was profound. He was everywhere, yet he was nowhere at all.",
  "id" : 21699
}, {
  "text" : "Aiden was gone. Like Caleb, but in a different way. I'd lost both of them.",
  "id" : 21700
} ]