[ {
  "text" : "As if one could do what one wanted with one's own body!",
  "id" : 38601
}, {
  "text" : "As if one killed by calculation! A person kills only from an impulse that springs from his blood and sinews, from the vestiges of ancient struggles, from the need to live and the joy of being strong.",
  "id" : 38602
}, {
  "text" : "As if one tiny choice by someone unimportant could make that much difference! History had to be a bit tougher than that. It all sprang back eventually, didn't it? He was sure he'd read something about that, somewhere. If it wasn't like that, no one would ever dare do anything.",
  "id" : 38603
}, {
  "text" : "As if one's capacity for pain had anything to do with life's apportionment of agonies, Mr. Kimmelbrod thought. Such idiocy.",
  "id" : 38604
}, {
  "text" : "As if reading her mind, he leaned into her again, pupils dark, irises glowing like a forest caught in the last rays of sun before dusk… “Do you want me to make you come?”“Is that a trick question?",
  "id" : 38605
}, {
  "text" : "As if somehow irony,” she recaps for Maxine, “as practiced by a giggling mincing fifth column, actually brought on the events of 11 September, by keeping the country insufficiently serious — weakening its grip on ‘reality.’ So all kinds of make-believe—forget the delusional state the country’s in already—must suffer as well. Everything has to be literal now.”“Yeah, the kids are even getting it at school.” Ms. Cheung, an English teacher who if Kugelblitz were a town would be the neighborhood scold, has announced that there shall be no more fictional reading assignments. Otis is terrified, Ziggy less so. Maxine will walk in on them watching Rugrats or reruns of Rocko’s Modern Life, and they holler by reflex, “Don’t tell Ms. Cheung!”“You notice,” Heidi continues, “how ‘reality’ programming is suddenly all over the cable, like dog shit? Of course, it’s so producers shouldn’t have to pay real actors scale. But wait! There’s more! Somebody needs this nation of starers believing they’re all wised up at last, hardened and hip to the human condition, freed from the fictions that led them so astray, as if paying attention to made-up lives was some form of evil drug abuse that the collapse of the towers cured by scaring everybody straight again.",
  "id" : 38606
}, {
  "text" : "As if sorrow is the true reality? Without ever putting his mind to it, he's come to believe that loss is the standard trajectory.",
  "id" : 38607
}, {
  "text" : "As if that blind rage had washed me clean, rid me of hope; for the first time, in that night alive with signs and stars, I opened myself to the gentle indifference of the world. Finding it so much like myself—so like a brother, really—I felt that I had been happy and that I was happy again. For everything to be consummated, for me to feel less alone, I had only to wish that there be a large crowd of spectators the day of my execution and that they greet me with cries of hate.",
  "id" : 38608
}, {
  "text" : "As if the dead really do persist, even in a bottle of wine.",
  "id" : 38609
}, {
  "text" : "As if the jealousy of a lover could ever compete with the ferocity of a mother.",
  "id" : 38610
}, {
  "text" : "As if the night had said to me, ‘You are the night and the night alone understands you and enfolds you in its arms’ One with the shadows. Without nightmare. An inexplicable peace.",
  "id" : 38611
}, {
  "text" : "As if the night has been created for the writers and as if the silence of it is the very inspiration itself!",
  "id" : 38612
}, {
  "text" : "As if the president gives a crap about demons and what they go through just because her father’s got horns?” Morganith returned. “She never opens her coward mouth about the quiet oppression the demons -- your people -- face every single day --!” “Our people,” Hari calmly corrected.\t“No,” said Morganith at once. “Halflings have never been anyone’s people.",
  "id" : 38613
}, {
  "text" : "As if the sky itself were listening, the dome overhead darkened, and three enormous screens lit up against the black backdrop.People of Luna, said a feminine voice, please give your full attention now to this mandatory broadcast, live from Artemisia Palace. The royal coronation ceremony is about to begin. A wicked grin pulled at Winter's lips. She stepped away from Jacin, faced the people, and raised her arms to her sides. People of Luna, she said, echoing the broadcast and pulling the crowd's attention away from the dome, please give your full attention now to the true heir to the Lunar throne, Princess Selene, live from your very own sector. Her eyes flashed as she swooped and arm toward Cinder. Our revolution is about to begin.",
  "id" : 38614
}, {
  "text" : "As if these daily humiliations and sacrifices mean something, are tallied by the ones who keep the books. Tomorrow we pick up where we left off. Sleep tight. Sleep deep. Sleep the sleep of the successful because somehow you made it through the day without anyone finding out that you are a complete fraud.",
  "id" : 38615
}, {
  "text" : "As if this great outburst of anger had purged all my ills, killed all my hopes, I looked up at the mass of signs and stars in the night sky and laid myself open for the first time to the benign indifference of the world- and finding it so much like myself, in fact so fraternal, I realized that I’d been happy, and that I was still happy. For the final consummation and for me to feel less lonely, my last wish was that there should be a crowd of spectators at my execution and that they should greet me with cries of hatred.",
  "id" : 38616
}, {
  "text" : "As if violence could make light. Maybe violence could make light.",
  "id" : 38617
}, {
  "text" : "As if we'd fall for an obvious trap like that, said Happy. We're not going to fall for an obvious trap like that, are we? Oh shit, we are. I want to go home.",
  "id" : 38618
}, {
  "text" : "As if we’d have sex in a cave surrounded by hordes of demons. This is reality, not your fevered imagination.",
  "id" : 38619
}, {
  "text" : "As if you are their mother, be kind to others.",
  "id" : 38620
}, {
  "text" : "As if you could kill time without injuring eternity.",
  "id" : 38621
}, {
  "text" : "As if you could kill time without injuring eternity.",
  "id" : 38622
}, {
  "text" : "As if you could pick in love, as if it were not a lightning bolt that splits your bones and leaves you staked out in the middle of the courtyard.",
  "id" : 38623
}, {
  "text" : "As if you could pick in love, as if it were not a lightning bolt that splits your bones and leaves you staked out in the middle of the courtyard. (...) You don't pick out the rain that soaks you to the skin when you come out of a concert.",
  "id" : 38624
}, {
  "text" : "As if you were on fire from within.The moon lives in the lining of your skin.",
  "id" : 38625
}, {
  "text" : "As ill-luck would have it.",
  "id" : 38626
}, {
  "text" : "As illusory attachment (moha) spread, one sunk deeper and deeper into the pit.",
  "id" : 38627
}, {
  "text" : "As important as color is to a painting, or wings to a bird. Music injects vibrancy to film and makes it soar!",
  "id" : 38628
}, {
  "text" : "As important as faith is when it comes to success, when it is not accompanied with some consistent actions, its purpose becomes nothing but a wishful thinking.",
  "id" : 38629
}, {
  "text" : "As important as increase is, it is not an end in itself",
  "id" : 38630
}, {
  "text" : "As important as it is to always think like a winner, acting like one is what matters the most.",
  "id" : 38631
}, {
  "text" : "As important as it is to possess the willpower to become successful, it's even more important to have the drive to maintain it after you achieve it.",
  "id" : 38632
}, {
  "text" : "As important as it is to work very hard on your dream, it is even more important to ensure that you are working with the right plan.",
  "id" : 38633
}, {
  "text" : "As important as your obligations as a doctor, lawyer or business leader will be, you are a human being first. And these human connections with spouse, with children and with friends are the most important investments you will ever make. At the end of your life, you will never regret not having passed one more test, not winning one more verdict, or closing one more deal. You will regret time not spent with a husband, a friend, a child or a parent. One thing will never change. Fathers and Mothers, if you have children, they must come first. You must read to your children, you must hug your children and you must love your children…. Your success as a family, our success as a society depends not what happens at the White House, but what happens inside YOUR house.",
  "id" : 38634
}, {
  "text" : "As impossible as it is for us to take a breath in the morning large enough to last us until noon  so impossible is it to pray in the morning in such a way as to last us until noon. Let your prayers ascend to Him constantly  audibly or silently  as circumstances throughout the day permit.",
  "id" : 38635
}, {
  "text" : "As impossible as this may seem (in infertility), try to reach outside of yourself and realize all of the things that you are able to do for now because you do not have children. There are seasons in life, and for now yours is an unfettered one. Allow God to use you in the present. The best way to help alleviate your pain is to try to help others alleviate their pain.",
  "id" : 38636
}, {
  "text" : "As in Plato’s myth of the cave, some of us don't stay long enough in one single place, relationship, journey or country but that does not mean we evade reality or makes us unstable. It simply means, we are not very keen to entertain ourselves, for long periods of time, with the same old same old reflections or shadows on the wall, when aware of the existence of the sun; the price for enlightenment, solitude",
  "id" : 38637
}, {
  "text" : "As in a tree, there is more sap in an Arm of the tree, than in a little sprig; but the sprig hath the same sap for kind that the Arm of the tree hath, and it all comes from the same root. So though there be more venom in some gross, crying sins, than in some others; yet there is no sin but hath the same sap, and the same venom, for the kind, that every sin hath, that the worst sin hath.",
  "id" : 38638
}, {
  "text" : "As in all great cataclysmic events, men are forced to show their true colours. Some will achieve the status of legend for their courage, brilliance and dedication; some will possess all the same qualities unacknowledged; others will be plodders doing their best; and there will be those who will be what they have always been -- sewer rats.",
  "id" : 38639
}, {
  "text" : "As in all infant sciences, the universal habit of the human mind - to take a partial or local truth, generalise it unduly and try to explain a whole field of nature in its narrow terms - runs riot here (in psychoanalysis). Moreover, the exaggeration of the importance of suppressed sexual complexes is a dangerous falsehood.",
  "id" : 38640
}, {
  "text" : "As in all such technological nightmares, the principal task is to foresee what is possible; to educate use and misuse; and to prevent its organizational, bureaucratic and governmental abuse.",
  "id" : 38641
}, {
  "text" : "As in all sweetest music, a tinge of sadness was in every note. Nor do we know how much of the pleasures even of life we owe to the intermingled sorrows. Joy cannot unfold the deepest truths, although deepest truth must be deepest joy.",
  "id" : 38642
}, {
  "text" : "As in biomedical science, pioneering industrial inventions have not been mothered by necessity. Rather, inventions for which there was no commercial use only later became the commercial airplanes, xerography and lasers on which modern society depends.",
  "id" : 38643
}, {
  "text" : "As in diamonds so in batting, perfection requires flawlessness and nowhere is a batting imperfection more quickly recognised than in the dropped catch. For this reason any innings worthy of consideration deserves to have all its flaws studied to establish whether or not it is the genuine gem or just masquerading as one under the glitter of big hitting or weight of runs.",
  "id" : 38644
}, {
  "text" : "As in everything, nature is the best instructor.",
  "id" : 38645
}, {
  "text" : "As in geology, so in social institutions, we may discover the causes of all past changes in the present invariable order of society.",
  "id" : 38646
}, {
  "text" : "As in heaven Your will is punctually performed  so may it be done on earth by all creatures  particularly in me and by me.",
  "id" : 38647
}, {
  "text" : "As in most fairy tales, there's a prince and a princess, dragons and some magic, and the feeling it gives you that anything is possible if we could stay this way forever.",
  "id" : 38648
}, {
  "text" : "As in most families, the mere struggle to have anything of one's own, to be one's self at all, creates an element of strain that keeps everybody almost at the breaking point.",
  "id" : 38649
}, {
  "text" : "As in music, when we hear the crescendo building, suddenly if the music stops, we begin to hear the silence as part of the music.",
  "id" : 38650
}, {
  "text" : "As in nature, all is ebb and tide, all is wave motion, so it seems that in all branches of industry, alternating currents - electric wave motion - will have the sway.",
  "id" : 38651
}, {
  "text" : "As in nature, as in art, so in grace; it is rough treatment that gives souls, as well as stones, their luster.",
  "id" : 38652
}, {
  "text" : "As in nature, politics abhors a vacuum. Without a strong voice for more moderate leadership, the Tea Party is filling that vacuum.",
  "id" : 38653
}, {
  "text" : "As in political  so in literary action  a man wins friends for himself mostly by the passion of his prejudices.",
  "id" : 38654
}, {
  "text" : "As in political revolutions, so in paradigm choice – there is no standard higher than the assent of the relevant community. To discover how scientific revolutions are effected, we shall therefore have to examine not only the impact of nature and of logic, but also the techniques of persuasive argumentation effective within the quite special groups that constitute the community of scientists.",
  "id" : 38655
}, {
  "text" : "As in riding, so is it in life.",
  "id" : 38656
}, {
  "text" : "As in so many cases of sexual abuse within the family, it is much more complicated than had it been done by a stranger.",
  "id" : 38657
}, {
  "text" : "As in the case of wines that improve with age  the oldest friendships ought to be the most delightful.",
  "id" : 38658
}, {
  "text" : "As in the days of the first Merovingian, who pledged allegiance to the cross because of a victorious battle, today's children of the banalized Enlightenment are likewise meant to burn what they worshipped and worship what they burned.",
  "id" : 38659
}, {
  "text" : "As in the political sphere, the child is taught that he is free, a democrat, with a free will and a free mind, lives in a free country, makes his own decisions. At the same time he is a prisoner of the assumptions and dogmas of his time, which he does not question, because he has never been told they exist. By the time a young person has reached the age when he has to choose (we still take it for granted that a choice is inevitable) between the arts and the sciences, he often chooses the arts because he feels that here is humanity, freedom, choice. He does not know that he is already moulded by a system: he does not know that the choice itself is the result of a false dichotomy rooted in the heart of our culture. Those who do sense this, and who don't wish to subject themselves to further moulding, tend to leave, in a half-unconscious, instinctive attempt to find work where they won't be divided against themselves. With all our institutions, from the police force to academia, from medicine to politics, we give little attention to the people who leave—that process of elimination that goes on all the time and which excludes, very early, those likely to be original and reforming, leaving those attracted to a thing because that is what they are already like. A young policeman leaves the Force saying he doesn't like what he has to do. A young teacher leaves teaching, here idealism snubbed. This social mechanism goes almost unnoticed—yet it is as powerful as any in keeping our institutions rigid and oppressive.",
  "id" : 38660
}, {
  "text" : "As in the universe every atom has an effect, however minuscule, on every other atom, so that to pinch the fabric of Time and Space at any point is to shake the whole length and breadth of it, so in fiction every element has effect on every other, so that to change a character's name from Jane to Cynthia is to make the fictional ground shudder under her feet.",
  "id" : 38661
}, {
  "text" : "As in this world there are degrees of evils, So in this world there are degrees of devils.",
  "id" : 38662
}, {
  "text" : "As in twitter if you follow happiness... Happiness will follow you back",
  "id" : 38663
}, {
  "text" : "As incompetent in life as in death, I loathe myself and in this loathing I dream of another life, another death. And for having sought to be a sage such as never was, I am only a madman among the mad . . .",
  "id" : 38664
}, {
  "text" : "As incredible as it seemed, time kept moving forward for the rest of the world.The rest of the world that wasn't waiting.",
  "id" : 38665
}, {
  "text" : "As individuals die every moment, how insensitive and fabricated a love it is to set aside a day from selfish routine in prideful, patriotic commemoration of tragedy. Just as God is provoked by those who tithe simply because they feel that they must tithe, I am provoked by those who commemorate simply because they feel that they must commemorate.",
  "id" : 38666
}, {
  "text" : "As individuals express their life, so they are.",
  "id" : 38667
}, {
  "text" : "As individuals they were each of them fallible, discordant as notes without harmony. But as a band they were something more, something perfect in its own intangible way",
  "id" : 38668
}, {
  "text" : "As individuals, great writers from Villon to Diderot to Voltaire toRousseau to Byron or Shelley have often shown themselves to beirresponsible, selfish, mean or sometimes even cowardly people. Their lives were drab or self destructive or reckless.We read them for their Words, not for their deeds.",
  "id" : 38669
}, {
  "text" : "As inexplicable as the accidents that set it off, our imagination is a crucial privilege. I've tried my whole life simply to accept the images that present themselves to me without trying to analyze them. I remember when we were shooting That Obscure Object of Desire in Seville and I suddenly found myself telling Fernando Rey, at the end of a scene, to pick up a big sack filled with tools lying on a bench, sling it over his shoulder, and walk away. The action was completely irrational, yet it seemed absolutely right to me. Still, I was worried about it, so I shot two versions of the scene: one with the sack, one without. But during the rushes the following day, the whole crew agreed that the scene was much better with the sack. Why? I can't explain it, and I don't enjoy rummaging around in the cliches of psychoanalysis.",
  "id" : 38670
}, {
  "text" : "As information processing machines, our ability to process data about the external world begins at the level of sensory perception. Although most of us are rarely aware of it, our sensory receptors are designed to detect information at the energy level. Because everything around us - the air we breathe, even the materials we use to build with, are composed of spinning and vibrating atomic particles, you and I are literally swimming in a turbulent sea of electromagnetic fields. We are part of it. We are enveloped within in, and through our sensory apparatus we experience what is.Each of our sensory systems is made up of a complex cascade of neurons that process the incoming neural code from the level of the receptor to specific areas within the brain. Each group of neurons along the cascade alters or enhances the code, and passes it on to the next set of cells in the system, which further defines and refines the message. By the time the code reaches the outermost portion of our brain, the higher levels of the cerebral cortex, we become conscious of the stimulation. However, if any of the cells along the pathway fail in their ability to function normally, then the final perception is skewed away from normal reality.",
  "id" : 38671
}, {
  "text" : "As information technology restructures the work situation, it abstracts thought from action.",
  "id" : 38672
}, {
  "text" : "As innocent as a new-laid egg.",
  "id" : 38673
}, {
  "text" : "As innocent as a new-laid egg.",
  "id" : 38674
}, {
  "text" : "As insane as his request sounded to her, the fact that he already saw her nakedness the day before made her calm down a little. “He even covered my nakedness and gifted me with a beautiful dress,” she thought to herself. He held her hand and led her to the Nile river’s shore. He let go and stood back watching her.",
  "id" : 38675
}, {
  "text" : "As inside of every seed is the power to rise from darkness, inside of everyone is the power to rise from adversity.",
  "id" : 38676
}, {
  "text" : "As instruments for knowing the objects, the sense organs are outside, and so they are called outer senses; and the mind is called the inner sense because it is inside. But the distinction between inner and outer is only with reference to the body; in truth, there is neither inner nor outer. The mind's nature is to remain pure like ether.",
  "id" : 38677
}, {
  "text" : "As intellectualism suppresses belief in magic, the world's processes become disenchanted, lose the magical significance, and henceforth simply 'are' and 'happen' but no longer signify anything.",
  "id" : 38678
}, {
  "text" : "As intelligent and responsible filmmakers, working in a free society, we have a duty to ensure that our chosen medium is a force for good. Especially in this ever-more complex and difficult world.",
  "id" : 38679
}, {
  "text" : "As iron is eaten away by rust, so the envious are consumed by their own passion.",
  "id" : 38680
}, {
  "text" : "As iron rusts when not used, and water gets foul from standing or turns to ice when exposed to cold, so the intellect degenerates without exercise.-Leonard Da Vinci",
  "id" : 38681
}, {
  "text" : "As iron sharpens iron, so a friend sharpens a friend.",
  "id" : 38682
}, {
  "text" : "As is a tale  so is life: not how long it is  but how good it is  is what matters.",
  "id" : 38683
}, {
  "text" : "As is a tale, so is life: not how long it is, but how good it is, is what matters.",
  "id" : 38684
}, {
  "text" : "As is a tale, so is life: not how long it is, but how good it is, is what matters.I wish you all very good lives.",
  "id" : 38685
}, {
  "text" : "As is always the case, events do not conform easily to the generalizations historians produce to try to make sense of the past.",
  "id" : 38686
}, {
  "text" : "As is known, it is in the realm of experience inaugurated by psychoanalysis that we may grasp along what imaginary lines the human organism, in the most intimate recesses of its being, manifests its capture in a symbolic dimension.",
  "id" : 38687
}, {
  "text" : "As is natural with contiguous states having like institutions and like aims of advancement and development, the friendship of the United States and Mexico has been constantly maintained.",
  "id" : 38688
}, {
  "text" : "As is now generally admitted, a Soviet bomb would not have been achieved for several years more but for the success of Soviet espionage in obtaining secret information from Western scientists associated with the Manhattan Project. That is to say, political ideas in the minds of certain capable physicists and others took the form of believing that to provide Stalin with the bomb was acontribution to world progress. They were wrong. And their decisions show, once again, that minds of high quality in other respects are not immune to political or ideological delirium....In the Soviet case, those involved thought they knew better than mere politicians like Churchill. They didn't.",
  "id" : 38689
}, {
  "text" : "As is often the case when I travel, my vulnerability -- like not knowing what the hell I'm going to do upon arrival -- makes me more open to outside interactions than I might be when I'm at home and think I know best what needs to be done. On the road, serendipity is given space to enter my life.",
  "id" : 38690
}, {
  "text" : "As is often the case with children, the rule of ‘monkey see, monkey do’ plays out in the workplace. It’s hard to be good role model, and it’s one of the greatest challenges of leadership.",
  "id" : 38691
}, {
  "text" : "As is often the case, the sole person not left speechless in awe by my brilliance is my own beloved wife.",
  "id" : 38692
}, {
  "text" : "As is our confidence  so is our capacity.",
  "id" : 38693
}, {
  "text" : "As is our confidence  so is our capacity.",
  "id" : 38694
}, {
  "text" : "As is our enthusiasm, so is our ability.",
  "id" : 38695
}, {
  "text" : "As is perhaps obvious, Morris Zapp had no great esteem for his fellow-labourers in the vineyards of literature. They seemed to him vague, fickle, irresponsible creatures, who wallowed in relativism like hippopotami in mud, with their nostrils barely protruding into the air of common-sense. They happily tolerated the existence of opinions contrary to their own — they even, for God’s sake, sometimes changed their minds. Their pathetic attempts at profundity were qualified out of existence and largely interrogative in mode. They liked to begin a paper with some formula like, ‘I want to raise some questions about so-and-so’, and seemed to think they had done their intellectual duty by merely raising them. This manoeuvre drove Morris Zapp insane. Any damn fool, he maintained, could think of questions; it was answers that separated the men from the boys.",
  "id" : 38696
}, {
  "text" : "As is so often the way, what we have suppressed and overlooked issomething startlingly obvious. The difficulty is that it is so obvious andbasic that one can hardly find the words for it. The Germans call it aHintergedanke, an apprehension lying tacitly in the back of our mindswhich we cannot easily admit, even to ourselves. The sensation of I asa lonely and isolated center of being is so powerful andcommonsensical, and so fundamental to our modes of speech andthought, to our laws and social institutions, that we cannot experienceselfhood except as something superficial in the scheme of the universe. Iseem to be a brief light that flashes but once in all the aeons of time—arare, complicated, and all-too-delicate organism on the fringe ofbiological evolution, where the wave of life bursts into individual,sparkling, and multicolored drops that gleam for a moment only tovanish forever. Under such conditioning it seems impossible and evenabsurd to realize that myself does not reside in the drop alone, but in thewhole surge of energy which ranges from the galaxies to the nuclearfields in my body. At this level of existence I am immeasurably old;my forms are infinite and their comings and goings are simply thepulses or vibrations of a single and eternal flow of energy.",
  "id" : 38697
}, {
  "text" : "As is the case with many adolescents, Lewis's increased command over over the things of the world brought with it a corresponding atrophy of the moral sense.",
  "id" : 38698
}, {
  "text" : "As is the curse of Humanity. We constantly rediscover the old and sing platitudes of its newness.",
  "id" : 38699
}, {
  "text" : "As is typical of this God [of Israel], he calls his people into freedom in the most unlikely place.",
  "id" : 38700
} ]