[ {
  "text" : "A composer is a guy who goes around forcing his will on unsuspecting air molecules, often with the assistance of unsuspecting musicians.",
  "id" : 7401
}, {
  "text" : "A composition—and every work of art is one—is created in a wondrous interplay between imagination and reason, or between mind and reflection. For there will always be an element of chance in the creative process.",
  "id" : 7402
}, {
  "text" : "A comprehended God is no God at all.",
  "id" : 7403
}, {
  "text" : "A compromise is the art of dividing a cake in such a way that everyone believes he has the biggest piece.",
  "id" : 7404
}, {
  "text" : "A compulsive external search only leads us to the interpretation of another’s path. True identity and sustained harmony can only be achieved by turning inward, and it is there that you will find every answer that you need to step into enlightenment",
  "id" : 7405
}, {
  "text" : "A computer . . . has no worth unless it is programmed . . . The believer has tremendous potential, but that potential cannot be used until he is programmed with the Word of God.",
  "id" : 7406
}, {
  "text" : "A computer cannot manufacture new information. That's the difference between our brain and a computer.",
  "id" : 7407
}, {
  "text" : "A computer is a general-purpose machine with which we engage to do some of our deepest thinking and analyzing. This tool brings with it assumptions about structuredness, about defined interfaces being better. Computers abhor error.",
  "id" : 7408
}, {
  "text" : "A computer is a stupid machine with the ability to do incredibly smart things, while computer programmers are smart people with the ability to do incredibly stupid things.",
  "id" : 7409
}, {
  "text" : "A computer lets you make more mistakes faster than any other invention with the possible exceptions of handguns and Tequila.",
  "id" : 7410
}, {
  "text" : "A computer once beat me at chess, but it was no match for me at kick boxing.",
  "id" : 7411
}, {
  "text" : "A computer search would have given me a list of pertinent cases, but without that I had to read everything. That is harder by far, but you end up learning a lot more. I was forced to remember cases because making copies of everything was too expensive. Keeping cases in your head is good, too, because cases are like puzzle pieces floating around in your mind, and sometimes, in moments of creativity, they fall into place and form a picture. If they were words on a screen that you could pull up anytime you wished, that phenomenon wouldn't happen as easily.",
  "id" : 7412
}, {
  "text" : "A con artist, a total imposter, had played on my desires for the Cinderella dream and won a Monopoly trip to jail. I had hoped for uprightness, integrity, and potentially a relationship. Longing overshadowed the voice of conscience.",
  "id" : 7413
}, {
  "text" : "A concentrated mind and a sitting body make for better prayer than a kneeling body and a mind half asleep.",
  "id" : 7414
}, {
  "text" : "A concept is a brick. It can be used to build a courthouse of reason. Or it can be thrown through the window.",
  "id" : 7415
}, {
  "text" : "A concern with the perfectibility of mankind is always a symptom of thwarted or perverted development.",
  "id" : 7416
}, {
  "text" : "A concerted effort to preserve our heritage is a vital link to our cultural, educational, aesthetic, inspirational, and economic legacies - all of the things that quite literally make us who we are.",
  "id" : 7417
}, {
  "text" : "A conclusion I’ve come to at the Idler is that it starts with retreating from work but it’s really about making work into something that isn’t drudgery and slavery, and then work and life can become one thing.",
  "id" : 7418
}, {
  "text" : "A conclusion is a place where you got tired of thinking.",
  "id" : 7419
}, {
  "text" : "A conclusion is simply the place where you got tired of thinking.",
  "id" : 7420
}, {
  "text" : "A conclusion is the place where you got tired of thinking.",
  "id" : 7421
}, {
  "text" : "A conclusion is the place where you got tired of thinking.",
  "id" : 7422
}, {
  "text" : "A conclusion is the place you get to when you’re tired of thinking.",
  "id" : 7423
}, {
  "text" : "A concrete example of this mechanism is found in one of the most alarming phenomena of the last thirty years: the enormous increase in the police force of all countries. The increase of population has inevitably rendered it necessary. However accustomed we may be to it, the terrible paradox should not escape our minds that the population of a great modern city, in order to move about peaceably and attend to its business, necessarily requires a police force to regulate the circulation. But it is foolishness for the party of law and order to imagine that these forces of public authority created to preserve order are always going to be content to preserve the order that that party desires. Inevitably they will end by themselves defining and deciding on the order they are going to impose- which, naturally, will be that which suits them best.",
  "id" : 7424
}, {
  "text" : "A concrete love is a mass of emotion formed into a compound mixture of affection, care, desire and expectation.",
  "id" : 7425
}, {
  "text" : "A condensed Shakespeare with all of the dull parts removed, leaving only the great moments of drama: ghosts, and bloodied daggers, and dying kings.",
  "id" : 7426
}, {
  "text" : "A condition of complete simplicity(Costing not less than everything)",
  "id" : 7427
}, {
  "text" : "A conditioned mind is never a free mind.",
  "id" : 7428
}, {
  "text" : "A confessional passage has probably never been written that didn't stink a little bit of the writer's pride in having given up his pride.",
  "id" : 7429
}, {
  "text" : "A confident decision makes a lasting goal.",
  "id" : 7430
}, {
  "text" : "A confident leader is like a duck. Above the water, he is calm and poised while below the water, he is driven by a flurry of focused activity.",
  "id" : 7431
}, {
  "text" : "A confident woman knows her worth and so doesn’t fret when her man is highly placed or is often found amidst other women in the course of his business or assignment.",
  "id" : 7432
}, {
  "text" : "A confident woman wears a smile and has this air of comfortability and pleasantness about her.",
  "id" : 7433
}, {
  "text" : "A confident women is the most beautiful piece of art created by god",
  "id" : 7434
}, {
  "text" : "A confidential report delivered in June 1965 by Abel Aganbegyan, director of the Novobirsk Institute of Economics, highlighted the difficulties. Aganbegyan noted that the growth rate of the Soviet economy was beginning to decline, just as the rival US economy seemed particularly buoyant; at the same time, some sectors of the Soviet economy - housing, agriculture, services, retail trade - remained very backward, and were failing to develop at an adequate rate. The root causes of this poor performance he saw in the enormous commitment of resources to defense (in human terms, 30-40 million people out of a working population of 100 million, he reckoned), and the 'extreme centralism and lack of democracy in economic matters' which had survived from the past. In a complex modern society, he argued, not everything could be planned, since it was impossible to foresee all possible contingencies and their potential effects. So the plan amounted to central command, and even that could not be properly implemented for lack of information and of modern data-processing equipment. 'The Central Statistical Administration ... does not have a single computer, and is not planning to acquire any,' he commented acidly. Economic administration was also impeded by excessive secrecy: 'We obtain many figures... from American journals sooner than they are released by the Central Statistical Administration.' Hence the economy suffered from inbuilt distortions: the hoarding of goods and labour to provide for unforeseen contingencies, the production of shoddy goods to fulfill planning targets expressed in crude quantitative terms, the accumulation of unused money by a public reluctant to buy substandard products, with resultant inflation and a flourishing black market.",
  "id" : 7435
}, {
  "text" : "A confused and weak man hides his weakness and uncertainty with fiery speeches.",
  "id" : 7436
}, {
  "text" : "A confused labyrinth of smoky starsentangles my hopes,which are nearly faded",
  "id" : 7437
}, {
  "text" : "A confused mind is one that is open to the possibility of change.",
  "id" : 7438
}, {
  "text" : "A conglomerate of complicated words, they confuse, condemn and cajole, created, he is sure, for the sole purpose of fuddling the listener, which in this case is regrettably him.",
  "id" : 7439
}, {
  "text" : "A connection between poetry and blindness is a classical trope.",
  "id" : 7440
}, {
  "text" : "A connection could be drawn between the secular ascent of biblical values in today's world and the depreciation of beauty that characterizes it on so many levels. Beauty today is often depreciated as monotonous or denounced as a constraining norm, when it is simply reduced to a pure spectacle accompanied by a rehabilitation or even exaltation of deformity and ugliness, as can be seen in many areas. The degeneration of beauty and the promotion of ugliness, tied to the flowering of intellectualism, could be certainly be part of the Umwertung stigmatized by Nietzsche.",
  "id" : 7441
}, {
  "text" : "A conquering force sustained the old folks and now centers us. Forming a collective of comeback saints, let us rally behind them and move forward. We’re called to a new awakening and application of what we’ve learned from those who’ve “looked over Jordan.",
  "id" : 7442
}, {
  "text" : "A conqueror is always a lover of peace.",
  "id" : 7443
}, {
  "text" : "A conscience can be a dangerous thing",
  "id" : 7444
}, {
  "text" : "A conscience is easier to swallow on an empty belly, simpler to swing with a broken wrist. The people who hate money are the ones who don’t have any. The people who hate power are the ones who are powerless",
  "id" : 7445
}, {
  "text" : "A conscience is that still small voice that people won't listen to.",
  "id" : 7446
}, {
  "text" : "A conscience that is forbidden to operate in the choice of goals for economic activity is not conscience in the sense in which any moralist, pagan or Christian, has every understood the term. And the family (which [Michael] Novak regards as vital to the spirit of democratic capitalism) is precisely the place where the noncapitalist values have to be learned, where one is not free to choose his company and where one is not free to pursue self-interest to the limit. Because capitalism pursues the opposite goals - freedom of each individual to choose and pursue his own ends to the limit of his power - the disintegration of marriage and family life is one of the obvious characteristics of advanced capitalist societies.",
  "id" : 7447
}, {
  "text" : "A conscience without regrets ~ to live life without having to say you're sorry.",
  "id" : 7448
}, {
  "text" : "A conscientious man would be cautious how he dealt in blood.",
  "id" : 7449
}, {
  "text" : "A conscientious man, Muslim or otherwise, would never abuse his wife and then resort to the scripture to justify his actions. But a fundamentalist caveman would gloriously beat his wife whenever he likes and shamelessly quote from Quran to rationalize his monstrosity.",
  "id" : 7450
}, {
  "text" : "A conscious act grew out of this by the time I began writing stories: getting my distance, a prerequisite of my understanding of human events, is the way I begin work. Just as, of course, it was an initial step when, in my first journalism job, I stumbled into making pictures with a camera. Frame, proportion, perspective, the values of light and shade; all are determined by the distance of the observing eye.",
  "id" : 7451
}, {
  "text" : "A conscious being without free will is simply a metaphysical absurdity.",
  "id" : 7452
}, {
  "text" : "A conscious human is driven by their conscience, not popular opinion.",
  "id" : 7453
}, {
  "text" : "A conscious mind is the playground for thoughts and ideas and the ultimate source of personal philosophy.",
  "id" : 7454
}, {
  "text" : "A conscious understanding of the kind of cloth we wear, each moment of time, makes us be aware of what we must do or what we should never think of doing because of the cloth we wear!",
  "id" : 7455
}, {
  "text" : "A consciously exaggerated compliment is an offense.",
  "id" : 7456
}, {
  "text" : "A consciousness of God releases the greatest power of all.",
  "id" : 7457
}, {
  "text" : "A consecrated Christian life is ever shedding light and comfort and peace.",
  "id" : 7458
}, {
  "text" : "A consequence may be the very thing that saves us because it was the only thing loud enough to get our attention.",
  "id" : 7459
}, {
  "text" : "A conservative believes nothing should be done for the first time.",
  "id" : 7460
}, {
  "text" : "A conservative culture will resist change and treat progress as a virus",
  "id" : 7461
}, {
  "text" : "A conservative is a Democrat who's been mugged. I think we should just tip the government if it does a good job. Fifteen percent is the standard tip  isn't it?",
  "id" : 7462
}, {
  "text" : "A conservative is a man who just sits and thinks, mostly sits.",
  "id" : 7463
}, {
  "text" : "A conservative is a man who will not look at the new moon  out of respect for that ancient institution  the old one.",
  "id" : 7464
}, {
  "text" : "A conservative is a man with two perfectly good legs who, however, has never learned how to walk forward.",
  "id" : 7465
}, {
  "text" : "A conservative is one who admires radicals centuries after they're dead.",
  "id" : 7466
}, {
  "text" : "A conservative is someone who makes no changes and consults his grandmother when in doubt.",
  "id" : 7467
}, {
  "text" : "A considerable share of the world's population still cannot afford comfortable housing, education and quality health care.",
  "id" : 7468
}, {
  "text" : "A consistent attitude of thankfulness will turn your success into significance.",
  "id" : 7469
}, {
  "text" : "A consistent doer who walks with faith has no reason to worry about the outcomes of the future.",
  "id" : 7470
}, {
  "text" : "A consistent man believes in destiny",
  "id" : 7471
}, {
  "text" : "A consistent soul believes in destiny, a capricious one in chance.",
  "id" : 7472
}, {
  "text" : "A constant discomfort derives from this--writing these sentences, or any other for that matter--I am writing an ad for the war. With that, every utterance about freedom finishes.",
  "id" : 7473
}, {
  "text" : "A constant factor in human history is the need to protect oneself. Another factor is the urge to attack someone else.",
  "id" : 7474
}, {
  "text" : "A constant human error: to believe in an end to one's fantasies. Our daydreams are the measure of our unreachable truth. The secret of all things lies in the emptiness of the formula that guard them.",
  "id" : 7475
}, {
  "text" : "A constant stream of 'free' money is a perfect way to keep an inefficient or simply bad government in power. As aid flows in, there is nothing more for the government to do - it doesn't need to raise taxes, and as long as it pays the army, it doesn't have to take account of its disgruntled citizens.",
  "id" : 7476
}, {
  "text" : "A constant struggle, a ceaseless battle to bring success from inhospitable surroundings, is the price of all great achievements.",
  "id" : 7477
}, {
  "text" : "A constitution that is made for all nations is made for none.",
  "id" : 7478
}, {
  "text" : "A constitution, as important as it is, will mean nothing unless the people are yearning for liberty and freedom.",
  "id" : 7479
}, {
  "text" : "A constitutional democracy is in serious trouble if its citizenry does not have a certain degree of education and civic virtue.",
  "id" : 7480
}, {
  "text" : "A constructive approach to diplomacy doesn't mean relinquishing one's rights. It means engaging with one's counterparts, on the basis of equal footing and mutual respect, to address shared concerns and achieve shared objectives.",
  "id" : 7481
}, {
  "text" : "A consultant is someone who saves his client almost enough to pay his fee.",
  "id" : 7482
}, {
  "text" : "A consultant: someone brought in to build a one-handled wheelbarrow.",
  "id" : 7483
}, {
  "text" : "A consumer is a shopper who is sore about something.",
  "id" : 7484
}, {
  "text" : "A contented mind is the greatest blessing a man can enjoy in this world.",
  "id" : 7485
}, {
  "text" : "A contentious, belligerent Christian isn’t living according to the Spirit but according to the flesh. When we stubbornly insist on our own way and are insensitive to others, peace is not our goal.",
  "id" : 7486
}, {
  "text" : "A continual diet of the Word satisfies, and it builds an appetite for more.",
  "id" : 7487
}, {
  "text" : "A continual fellowship with God gives us His wisdom to properly evaluate the events that are occurring",
  "id" : 7488
}, {
  "text" : "A continued atmosphere of hectic passion is very trying if you haven't got any of your own.",
  "id" : 7489
}, {
  "text" : "A continuous growth, a steady growth is a demand of life.",
  "id" : 7490
}, {
  "text" : "A conventional army loses if it does not win. The guerrilla wins if it does not lose.",
  "id" : 7491
}, {
  "text" : "A convergence exists in the search for human excellence on both sides of the Pacific Ocean.",
  "id" : 7492
}, {
  "text" : "A conversation between Adso and William -You understand, Adso, I must believe that my proposition works, because I learned it by experience; but to believe it I must assume there are universal laws. Yet I cannot speak of them, because the very concept that universal laws and an established order exist would imply that God is their prisoner, whereas God is something absolutely free, so that if He wanted, with a single act of His will He could make the world different.And so, if I understand you correctly, you act, and you know why you act, but you don't know know why you know that you know what you do?I must say with pride that William gave me a look of admiration. Perhaps that's it. In any case, this tells you why I feel so uncertain of my truth, even if I believe in it.",
  "id" : 7493
}, {
  "text" : "A conversation in which the two parties have different beliefs should never begin with the intention of converting the other party to your own beliefs. Every worthwhile conversation's goal should be to understand the other person's opinions and help them understand your own.",
  "id" : 7494
}, {
  "text" : "A conversation is a dialogue, not a monologue. That's why there are so few good conversations: due to scarcity, two intelligent talkers seldom meet.",
  "id" : 7495
}, {
  "text" : "A conviction borne of God amply possesses the potency and power to brazenly reach beyond the possible in order to topple the impossible.",
  "id" : 7496
}, {
  "text" : "A conviction that you are a daughter of God gives you a feeling of comfort in your self-worth. It means that you can find strength in the balm of Christ. It will help you meet the heartaches and challenges with faith and serenity.",
  "id" : 7497
}, {
  "text" : "A convoluted mind believes a fallacy of covert assertion, that the gesture of goodwill toward the well-being of any group of people, should only be accepted from a specific race or party – this is ignorance of the highest order.",
  "id" : 7498
}, {
  "text" : "A cool breeze stirred my hair at that moment, as the night wind began to come down from the hills, but it felt like a breath from another world.",
  "id" : 7499
}, {
  "text" : "A cool hand touched my arm. I jerked back. “Don’t! You’ll burn!”“I’m used to it.” Ayden’s brown eyes twinkled. “In fact, I’ve been told I’m smokin’.” He held out a hand, his voice soft. “By an incredible redhead who I wish, for once, knew she could trust me.",
  "id" : 7500
} ]