[ {
  "text" : "Advice to friends. Advice to fellow mothers in the same boat. How do you do it all? Crack a joke. Make it seem easy. Make everything seem easy. Make life seem easy and parenthood and marriage and freelancing for pennies, writing a novel and smiling after a rejection, keeping the faith after two, reminding oneself that four years of work counted for a lot, counted for everything. Make the bed. Make it nice. Make the people laugh when you sit down to write and if you can't make them laugh make them cry. Make them want to hug you or hold you or punch you in the face. Make them want to kill you or fuck you or be your friend. Make them change. Make them happy. Make the baby smile. Make him laugh. Make him dinner. Make him proud.Hold the phone, someone is on the other line. She says its important. People are dying. Children. Friends. Press mute because there is nothing you can say. Press off because you're running out of minutes. Running out of time. Soon he'll be grown up and you'll regret the time you spent pushing him away for one more paragraph in the manuscript no one will ever read. Put down the book, the computer, the ideas. Remember who you are now. Wait. Remember who you were. Wait. Remember what's important. Make a list. Ten things, no twenty. Twenty thousand things you want to do before you die but what if tomorrow never comes? No one will remember. No one will know. No one will laugh or cry or make the bed. No one will have a clue which songs to sing to the baby. No one will be there for the children. No one will finish the first draft of the novel. No one will publish the one that's been finished for months. No one will remember the thought you had last night, that great idea you forgot to write down.",
  "id" : 20201
}, {
  "text" : "Advice to intellectuals: let no-one represent you.",
  "id" : 20202
}, {
  "text" : "Advice to my younger self:1 Start where you are with what you have2 Try not to hurt other people3 Take more chances4 If you fail, keep trying",
  "id" : 20203
}, {
  "text" : "Advice to son: Never confuse I love you with I want to marry you.",
  "id" : 20204
}, {
  "text" : "Advice to young Samuel Gompers that might apply in many other areas: Learn from socialism, but don't join it.",
  "id" : 20205
}, {
  "text" : "Advice to young writers who want to get ahead without any annoying delays: don't write about Man  write about a man.",
  "id" : 20206
}, {
  "text" : "Advice!Nobody tells us how to be men. We just are. That is probably why you make such a bad job of it.- Perrin and Egwene",
  "id" : 20207
}, {
  "text" : "AdviceI must do as you do? Your way I ownIs a very good way, and still,There are sometimes two straight roads to a town,One over, one under the hill.You are treading the safe and the well-worn way,That the prudent choose each time;And you think me reckless and rash to-dayBecause I prefer to climb.Your path is the right one, and so is mine.We are not like peas in a pod,Compelled to lie in a certain line,Or else be scattered abroad.'T were a dull old world, methinks, my friend,If we all just went one way;Yet our paths will meet no doubt at the end,Though they lead apart today.You like the shade, and I like the sun;You like an even pace,I like to mix with the crowd and run,And then rest after the race.I like danger, and storm, and strife,You like a peaceful time;I like the passion and surge of life,You like its gentle rhyme.You like buttercups, dewy sweet,And crocuses, framed in snow;I like roses, born of the heat,And the red carnation's glow.I must live my life, not yours, my friend,For so it was written down;We must follow our given paths to the end,But I trust we shall meet--in town.",
  "id" : 20208
}, {
  "text" : "Advice, Doña Vorchenza chuckled. Advice. The years play a sort of alchemical trick, transmuting one's mutterings to a state of respectability. Give advice at forty and you're a nag. Give it at seventy and you're a sage.",
  "id" : 20209
}, {
  "text" : "Advice? I don’t have advice. Stop aspiring and start writing. If you’re writing, you’re a writer. Write like you’re a goddamn death row inmate and the governor is out of the country and there’s no chance for a pardon. Write like you’re clinging to the edge of a cliff, white knuckles, on your last breath, and you’ve got just one last thing to say, like you’re a bird flying over us and you can see everything, and please, for God’s sake, tell us something that will save us from ourselves. Take a deep breath and tell us your deepest, darkest secret, so we can wipe our brow and know that we’re not alone. Write like you have a message from the king. Or don’t. Who knows, maybe you’re one of the lucky ones who doesn’t have to.",
  "id" : 20210
}, {
  "text" : "Advising Mrs. Harris was the least I could do, David said smoothly. After all, she was the one who brought me and my late wife together.That was stretching it a bit, since all Charlotte had done was give Sarah lessons in how to avoid fortune hunters, thus ensuring that the recalcitrant girl went right out and married the first one who approached her.",
  "id" : 20211
}, {
  "text" : "Advising gives a great illusion of superiority",
  "id" : 20212
}, {
  "text" : "Advocacy groups in the USA, as in other countries, may not be able to silence this hateful, cowardly and deceitful attack upon people’s humanity – but they can put out the correct, factual, scientifically and medically accurate information in an attempt to counter the ignorance and to restore the balance.",
  "id" : 20213
}, {
  "text" : "Advocacy of leaf protein as a human food is based on the undisputed fact that forage crops (such as lucerne) give a greater yield of protein than other types of crops. Even with conventional food crops there is more protein in the leafy parts than in the seeds or tubs that are usually harvested.",
  "id" : 20214
}, {
  "text" : "Advocates of capitalism are very apt to appeal to the sacred principles of liberty, which are embodied in one maxim: The fortunate must not be restrained in the exercise of tyranny over the unfortunate.",
  "id" : 20215
}, {
  "text" : "Advocates of capitalism like to appeal to the sacred principles of liberty, which are embodied in one maxim: The fortunate must not be restrained in the exercise of tyranny over the unfortunate.",
  "id" : 20216
}, {
  "text" : "Advocating for yourself in the context of friendship starts with choosing the right people to be part of your inner circle.",
  "id" : 20217
}, {
  "text" : "Advocating sexual repression as a solution to violence against women ends up mobilizing women around their fears rather than their visions.",
  "id" : 20218
}, {
  "text" : "Advocating well with a personal story is not a call to simply “Insert Story Here.",
  "id" : 20219
}, {
  "text" : "Adán fell asleep to these stories and slept like the dead until the sun struck him in the eyes and the whole long, wonderful summer day started again with the smell of fresh tortillas, manchaca, chorizo, and fat, sweet oranges.",
  "id" : 20220
}, {
  "text" : "Aedan had never felt embarrassed about his imagination. Without it there was no magic.",
  "id" : 20221
}, {
  "text" : "Aedion touched her shoulder. Welcome home, Aelin.A land of towering mountains-the Stagehorns-spread before them, with valleys and rivers and hills; a land of untamed, wild beauty.Terrasen.And the smell-of pine and snow.. How had she never realized that Rowan's scent was of Terrasen, of home? Rowan came close enough to graze her shoulder and murmured, I feel as if I've been looking for this place my entire life.",
  "id" : 20222
}, {
  "text" : "Aegean Islands 1940-41Where white stares, smokes or breaks,Thread white, white of plaster and of foam,Where sea like a wall falls;Ribbed, lionish coast,The stony islands which blow into my mindMore often than I imagine my grassy home;To sun one's bones beside theExplosive, crushed-blue, nostril-opening sea(The weaving sea, splintered with sails and foam,Familiar of famous and deserted harbours,Of coins with dolphins on and fallen pillars.)To know the gear and skill of sailing,The drenching race for home and the sail-white houses,Stories of Turks and smoky ikons,Cry of the bagpipe, treadingOf the peasant dancers;The dark breadThe island wine and the sweet dishes;All these were elements in a happinessMore distant now than any date like '40,A. D. or B. C., ever can express.",
  "id" : 20223
}, {
  "text" : "Aelin hissed, Need I remind you Captain, that you went to Endovier and did not blink at the slaves and the mass graves? Need I remind you that I was starved and chained and you let Duke Perrington force me to the ground at Dorian's feet while you did nothing? And now you have the nerve to accuse me of not caring, when many of the people in this city have profited off the blood and misery of the very people you ignored?",
  "id" : 20224
}, {
  "text" : "Aelin is alive.",
  "id" : 20225
}, {
  "text" : "Aelin sighed. 'This place has been shut down for months, and yet I swear I can still hear the music floating in the air.'Rowan angled his head, studying the dark with those immortal senses. 'Perhaps the music does live on, in some form.'The thought made her eyes sting.",
  "id" : 20226
}, {
  "text" : "Aelin took a step forward. One step, as if in a daze.She loosed a shuddering breath, and a small, whimpering noise came out of her - a sob. And then she was sprinting down the alley, flying as though the winds themselves pushed at her heels.She flung herself on the male, crashing into him hard enough that anyone else might have gone rocking back into the stone wall. But the male grabbed her to him, his massive arms wrapping around her tightly and lifting her up. Nesryn made to approach, but Aedion stopped her with a hand on her arm.Aelin was laughing as she cried, and the male was just holding her, his hooded head buried in her neck. As if he were breathing her in.Who is that? Nesryn asked.Aedion smiled. Rowan.",
  "id" : 20227
}, {
  "text" : "Aelin would likely laughed to see him now. The man who had stumbled out of her room after she’d declared that her cycle had arrived. Now sitting in this fine room, mostly naked and not giving a shit about it.",
  "id" : 20228
}, {
  "text" : "Aeneas carried his aged father on his back from the ruins of Troy and so do we all, whether we like it or not, perhaps even if we have never known them.",
  "id" : 20229
}, {
  "text" : "Aeneas comes to her court a suppliant, impoverished and momentarily timid. He is a good-looking man. If anything, his scars emphasize that. The aura of his divine failure wraps around him like a cloak. Dido feels the tender contempt of the strong for the unlucky, but this is mixed with something else, a hunger that worms through her bones and leaves them hollow, to be filled with fire.",
  "id" : 20230
}, {
  "text" : "Aeneas' mother is a star?No; a goddess.I said cautiously, Venus is the power that we invoke in spring, in the garden, when things begin growing. And we call the evening star Venus.He thought it over. Perhaps having grown up in the country, among pagans like me, helped him understand my bewilderment. So do we, he said. But Venus also became more...With the help of the Greeks. They call her Aphrodite...There was a great poet who praised her in Latin. Delight of men and gods, he called her, dear nurturer. Under the sliding star signs she fills the ship-laden sea and the fruitful earth with her being; through her the generations are conceived and rise up to see the sun; from her the storm clouds flee; to her the earth, the skillful maker, offers flowers. The wide levels of the sea smile at her, and all the quiet sky shines and streams with light...It was the Venus I had prayed to, it was my prayer, though I had no such words. They filled my eyes with tears and my heart with inexpressible joy.",
  "id" : 20231
}, {
  "text" : "Aerodynamically  the bumblebee shouldn't be able to fly  but the bumble bee doesn't know it so it goes on flying anyway.",
  "id" : 20232
}, {
  "text" : "Aerodynamically, the bumble bee shouldn't be able to fly, but the bumble bee doesn't know it so it goes on flying anyway.",
  "id" : 20233
}, {
  "text" : "Aeron’s stone-faced expression cracked, as he turned to give me a dumbfounded look. Meeting his questioning eyes, I let out a little annoyed sigh, “I refuse to believe that you don’t know the meaning of ‘cojones’.”“I’m well aware of the meaning,” he raised his eyebrows, fighting back a smile. “Just a little surprised at your choice of words…”“Yeah, I can really paint a verbal picture,” I responded dryly.",
  "id" : 20234
}, {
  "text" : "Aerric took another sip of his whiskey as his manservant left the room. His thoughts had distracted him from the truth of the moment…. His mate, his love, and how she had betrayed him. He wasn’t sure if he could find his way back, no matter how much he loved her. Aerric waved his hand and the fire in the hearth died out. He sat in his pitch-black office, hoping the memories of her and their love would become like the room… perfect darkness.",
  "id" : 20235
}, {
  "text" : "Aerric’s skill as a fighter, along with the fact that he could not be killed, made him the ultimate weapon. Morrigan and Brighid had used the hide of a phoenix and a bit of Pandra’s dragon blood to create him.",
  "id" : 20236
}, {
  "text" : "Aeschylus writes, In our sleep, pain that cannot forget falls drop by drop upon the heart and in our own despair, against our will, comes wisdom through the awful grade of God.",
  "id" : 20237
}, {
  "text" : "Aesthetic criticism returns us to the autonomy of imaginative literature and the sovereignty of the solitary soul, the reader not as a person in society but as the deep self, our ultimate inwardness.",
  "id" : 20238
}, {
  "text" : "Aesthetic enthusiasm. Perception of beauty in the external world, or, on the other hand, in words and their right arrangement. Pleasure in the impact of one sound on another, in the firmness of good prose or the rhythm of a good story. Desire to share an experience which one feels is valuable and ought not to be missed. The aesthetic motive is very feeble in a lot of writers, but even a pamphleteer or writer of textbooks will have pet words and phrases which appeal to him for non-utilitarian reasons; or he may feel strongly about typography, width of margins, etc. Above the level of a railway guide, no book is quite free from aesthetic considerations.",
  "id" : 20239
}, {
  "text" : "Aesthetic value emanates from the struggle between texts: in the reader, in language, in the classroom, in arguments within a society. Aesthetic value rises out of memory, and so (as Nietzsche saw) out of pain, the pain of surrendering easier pleasures in favour of much more difficult ones ... successful literary works are achieved anxieties, not releases from anxieties.",
  "id" : 20240
}, {
  "text" : "Aestheticism and radicalism must lead us to jettison reason, and to replace it by a desperate hope for political miracles. This irrational attitude which springs from intoxication with dreams of a beautiful world is what I call Romanticism. It may seek its heavenly city in the past or in the future; it may preach ‘back to nature’ or ‘forward to a world of love and beauty’; but its appeal is always to our emotions rather than to reason. Even with the best intentions of making heaven on earth it only succeeds in making it a hell – that hell which man alone prepares for his fellow-men.",
  "id" : 20241
}, {
  "text" : "Aestheticism is the garbage of intuitive feeling.",
  "id" : 20242
}, {
  "text" : "Aesthetics - rather than reason - shapes our thought processes. First comes aesthetics, then logic. 'Thinking in Numbers' is not about an attempt to impress the reader but to include the reader, draw the reader in, by explaining my experiences - the beauty I feel in a prime number, for example.",
  "id" : 20243
}, {
  "text" : "Affect the main character or characters and you win the game.",
  "id" : 20244
}, {
  "text" : "Affectation is a greater enemy to the face than smallpox.",
  "id" : 20245
}, {
  "text" : "Affectation is really a question of heart motive. Growing into a persona is an essential part of maturing. Anything you might choose to do is going to contribute to one persona or another. People will only call attention to it if it is markedly different from the course you were apparently on before.",
  "id" : 20246
}, {
  "text" : "Affectation of candour is common enough—one meets with it everywhere. But to be candid without ostentation or design—to take the good of everybody's character and make it still better, and say nothing of the bad—belongs to you alone.",
  "id" : 20247
}, {
  "text" : "Affected simplicity is refined imposture.",
  "id" : 20248
}, {
  "text" : "Affection is a much profound emotion, which is inexplicable but can be fathomed through our pores. It percolates down our skin slowly.",
  "id" : 20249
}, {
  "text" : "Affection is invaluable. I will accept your heart as payment and change your mind.",
  "id" : 20250
}, {
  "text" : "Affection is responsible for nine-tenths of whatever solid and durable happiness there is in our lives.",
  "id" : 20251
}, {
  "text" : "Affection is the source of self-confidence, happiness, security, and a comfortable mental state.",
  "id" : 20252
}, {
  "text" : "Affection is when we can't find any flaws in the other. Maybe I could if I really wanted to, but I don't want to, I accept you as you are.",
  "id" : 20253
}, {
  "text" : "Affection makes fools. Always, without exception, love digs a channel that's sooner or later flooded by the briny water of despair.",
  "id" : 20254
}, {
  "text" : "Affiliate Marketing Has Made Businesses Millions And Ordinary People Millionaires.Affiliate Marketing Mybe Your Next Best Career Move.",
  "id" : 20255
}, {
  "text" : "Affinities are rare. They come but a few times in a life. It is awful to risk losing one when it arrives.",
  "id" : 20256
}, {
  "text" : "Affinity of a marriage is not a destination, but a journey of two hearts breezing into an yearning eternity",
  "id" : 20257
}, {
  "text" : "Affirm and acclaim 120 years of blessed life from the Creator.",
  "id" : 20258
}, {
  "text" : "Affirm the Scripture to revive your spirit.",
  "id" : 20259
}, {
  "text" : "Affirm your life's destiny & purpose to ensure - both are graciously fulfilled.",
  "id" : 20260
}, {
  "text" : "Affirm yourself every day (especially after every setback) because no one else will do it for you.",
  "id" : 20261
}, {
  "text" : "Affirmation 4 us: I appreciate myself, and I am honored to be me because I am a perfect extension of God.",
  "id" : 20262
}, {
  "text" : "Affirmation without discipline is the beginning of delusion.",
  "id" : 20263
}, {
  "text" : "Affirmation: My Father/Mother God is embracing me and holding me so tightly that nothing can stop nor touch me.",
  "id" : 20264
}, {
  "text" : "Affirmation: What most fulfils & energizes me - mind, body, spirit - is what manifests in my life.",
  "id" : 20265
}, {
  "text" : "Affirmations are our mental vitamins, providing the supplementary positive thoughts we need to balance the barrage of negative events and thoughts we experience daily.",
  "id" : 20266
}, {
  "text" : "Affirmations are positive statements and they need to be spoken with absolute, unadulterated faith. If you only speak with your mouth, without an iota of feeling in your heart and belief in your mind, then you’re going the wrong way! You need to feel the vibrancy, the truth, and the positivity of these statements. You need to write them on your mind-slate, create an indelible influence, and engrave them in your consciousness. You can only do that by following the Three Golden Rules of Affirmations – Repetition, Belief, and Positive Expectation. Remember, by making affirmations, you are consciously programming your mind to think in a certain way, so that hopeful and happy thinking becomes a part of your being. Affirmations are a way to train the mind; and training happens when you practice, practice, practice! Training requires conscious effort, discipline, belief, and consistency. That is exactly how you need to practice your affirmations.",
  "id" : 20267
}, {
  "text" : "Affirmations are powerful and wonderful thoughts that serve you, your body, your immune system, your mind, and your spirit.",
  "id" : 20268
}, {
  "text" : "Affirmations take our thoughts to a more protective and powerful place. By affirming good, by affirming daily gratitude, you, yourself will find more peace from giving your thoughts a break from the worry cycle.",
  "id" : 20269
}, {
  "text" : "Affirmations: I love & respect my mind, body, spirit. & I do what best nurtures all parts of myself. & I thrive on wholeness. Namaste!",
  "id" : 20270
}, {
  "text" : "Affirmative action has a negative effect on our society when it means counting us like so many beans and dividing us into separate piles.",
  "id" : 20271
}, {
  "text" : "Affirmative action is an effort to include every aspect of society in the decision making.",
  "id" : 20272
}, {
  "text" : "Affirmative words and actions confirm you are on the right path and help you attract what you desire. Whether you are reaffirming a dream, a goal, a previous commitment, or a person, reaffirmations will strengthen your area of focus. Begin reaffirming yourself and others through encouragement, paying attention, listening, and being grateful.",
  "id" : 20273
}, {
  "text" : "Affirming belief that America is an exceptional nation has become a test of patriotism in American politics.",
  "id" : 20274
}, {
  "text" : "Affirming others isn’t ‘flattering’ them—it’s when you genuinely and consistently acknowledge their efforts and accomplishments, both large and small. Make affirmation a habit and watch what happens!",
  "id" : 20275
}, {
  "text" : "Affliction caused by the tongue is worse than that caused by the strike of the blade of a sword.",
  "id" : 20276
}, {
  "text" : "Affliction comes to us, not to make us sad but sober; not to make us sorry but wise.",
  "id" : 20277
}, {
  "text" : "Affliction compels us to recognize as real what we do not think possible.",
  "id" : 20278
}, {
  "text" : "Affliction equips the suffering to empathize with others in anguish and not only does it strengthen them, it enables them to be consoling comforters in a world full of hurt.",
  "id" : 20279
}, {
  "text" : "Affliction is a good man's shining time.",
  "id" : 20280
}, {
  "text" : "Affliction is enamoured of thy parts, And thou art wedded to calamity.",
  "id" : 20281
}, {
  "text" : "Affliction is often that thing which prepares an ordinary person for some sort of an extraordinary destiny.",
  "id" : 20282
}, {
  "text" : "Affliction is the wholesome soil of virtue, where patience, honor, sweet humility, and calm fortitude, take root and strongly flourish.",
  "id" : 20283
}, {
  "text" : "Affliction may be for our edification and Christian development.",
  "id" : 20284
}, {
  "text" : "Afflictions are but the shadow of His wings.",
  "id" : 20285
}, {
  "text" : "Afflictions are light when compared with what we really deserve. They are light when compared with the sufferings of the Lord Jesus. But perhaps their real lightness is best seen by comparing them with the weight of glory which is awaiting us.",
  "id" : 20286
}, {
  "text" : "Affluence creates poverty.",
  "id" : 20287
}, {
  "text" : "Afford every soul you encounter the wide and free passage they need to give birth to the dear expressions they feel are important.",
  "id" : 20288
}, {
  "text" : "Affordable Care Act roll out isn't Obama's fault. It's what happens when you elect a President without any real-world business experience.",
  "id" : 20289
}, {
  "text" : "Affordable wedding photography packages are available here, there are three packages and 35% midweek discount from Mon-Thu is available here whether it is half day, full day, or hourly basis package.",
  "id" : 20290
}, {
  "text" : "Affraig’s eyes moved to the oak tree that towered above her, its branches like antlers against the white sky. Her gaze travelled up to the weathered web that hung from one of the higher boughs, the slender noose swinging inside. In her mind she saw herself weaving it while she chanted words against Malachy’s wrathful curse. She remembered the lord’s hand settling on her shoulder, the hiss of the fire,his breath on her neck and, outside, stars falling like fiery rain. Her gaze moved west towards Turnberry.Her memory clouded with thoughts of the earl, but as she thought of his son her mind cleared. The stars had been falling too on the night he was born. She remembered seeing Mars, full and red, a bloody eye winking in the black.",
  "id" : 20291
}, {
  "text" : "Affronts to her reputation pierced her to the heart, though I couldn’t understand why, since she had very little character left to defend.",
  "id" : 20292
}, {
  "text" : "Afghan GirlIce blue eyes that look to the morning sky as I knit the pieces and remnants of my life. I have No books, no paper, no pencils, and no black boards. I look at the holes in my life as I see the hills of the Appalachians that echo. I think to myself, who will I marry? Is my life-like Pari? These strings please come together. Snowflakes give me hope, and my dreams dance all around me. I‘ll put another log on the fire. I watch the brown paper bag over the broken glass pane letting the cold wind in; I’ll take some of these remnants and stuff it.These strings are come together. Mama told me that life would be hard. I bartered for flour the other day, and the chickens ain’t laying no eggs. I struggle with life and these strings. My hands are worn and tired. Now, I have granny square hands. I am unclean, unblemished, and finished, Afghan girl.",
  "id" : 20293
}, {
  "text" : "Afghanistan changed him, but Iraq sculpted him.",
  "id" : 20294
}, {
  "text" : "Afghanistan had collapsed and everyone's life now lies broken at different levels within the rubble.",
  "id" : 20295
}, {
  "text" : "Afghanistan's borders are arbitrary, drawn to meet 19th-century political needs rather than to respect ethnic or religious patterns.",
  "id" : 20296
}, {
  "text" : "Aficionados of Slow design and Slow fashion use ethical and green materials to make objects - furniture, clothes, jewellery - that lift the spirit and last a lifetime rather than one catwalk season.",
  "id" : 20297
}, {
  "text" : "Aflame in black ecstasy, orders extinguished:after deathhow will I know my love was true,this sacrifice not an exercise in vanity?",
  "id" : 20298
}, {
  "text" : "Afoot and light-hearted I take to the open road.Healthy, free, the world before me.The long brown path before me leading me wherever I choose.Henceforth, I ask not good fortune, I myself am good fortune.Henceforth, I whimper no more, postpone no more, need nothing.",
  "id" : 20299
}, {
  "text" : "Afore me! It is so very late,That we may call it early by and by.",
  "id" : 20300
} ]