[ {
  "text" : "Anything is possible if you just believe. But if you want to start believing, start with yourself.",
  "id" : 34701
}, {
  "text" : "Anything is possible if you're true to yourself.",
  "id" : 34702
}, {
  "text" : "Anything is possible if you've got enough nerve",
  "id" : 34703
}, {
  "text" : "Anything is possible if you've got enough nerve.",
  "id" : 34704
}, {
  "text" : "Anything is possible on a train: a great meal, a binge, a visit from card players, an intrigue, a good night's sleep, and strangers' monologues framed like Russian short stories.",
  "id" : 34705
}, {
  "text" : "Anything is possible with laughter. If you can laugh out loud, especially at a life of mistakes, you will come out unscathed.",
  "id" : 34706
}, {
  "text" : "Anything is possible. Anything can be.",
  "id" : 34707
}, {
  "text" : "Anything is possible. Dream! Reach out! Achieve!",
  "id" : 34708
}, {
  "text" : "Anything is possible. You can be told that you have a 90-percent chance or a 50-percent chance or a 1-percent chance, but you have to believe, and you have to fight.",
  "id" : 34709
}, {
  "text" : "Anything is possible.You really believe that?It's what the great love stories are about, right?Beating the odds.",
  "id" : 34710
}, {
  "text" : "Anything is possible...you see having a good heart is what it is all about. With love...anything is possible. ",
  "id" : 34711
}, {
  "text" : "Anything is possible.You can always have the life you dream of.",
  "id" : 34712
}, {
  "text" : "Anything is within reach with God's grace.",
  "id" : 34713
}, {
  "text" : "Anything less than a conscious commitment to the important is an unconscious commitment to the unimportant.",
  "id" : 34714
}, {
  "text" : "Anything man can make, man can destroy.",
  "id" : 34715
}, {
  "text" : "Anything may happen when womanhood has ceased to be a protected occupation.",
  "id" : 34716
}, {
  "text" : "Anything not worth doing is worth not doing well. Think about it.",
  "id" : 34717
}, {
  "text" : "Anything of worth is costly: devotion to Christ, a strong marriage, financial responsibility, a life of integrity, and of course, fearlessly feminine mothering.",
  "id" : 34718
}, {
  "text" : "Anything or everything can happen. You determine how good or bad they are",
  "id" : 34719
}, {
  "text" : "Anything or everything treated as a 'Problem' on planet earth, falls under the clause of mankind's Self' Ignorance , Ego & Immaturity.",
  "id" : 34720
}, {
  "text" : "Anything other than death is a minor injury.",
  "id" : 34721
}, {
  "text" : "Anything plus management amounts to success",
  "id" : 34722
}, {
  "text" : "Anything said is gone as soon as it leaves my lips. Things written down at least have a chance to leave a soft echo of what had been.",
  "id" : 34723
}, {
  "text" : "Anything salty and crunch is a world of perfection to me. Put chips in front of me, and I will eat to the bottom of the bag. Because I have the tendency to do this, I found these amazing Eden Brown Rice Chips. They're the perfect amount of salt and crunch, and there's nothing in them.",
  "id" : 34724
}, {
  "text" : "Anything seems possible at night when the rest of the world has gone to sleep.",
  "id" : 34725
}, {
  "text" : "Anything she might have said died in her throat at the sight of him. His black hair was disheveled, his morning stubble hypnotic, and the rakish way his shirt was undone at the throat and his tie hung in abandoned disarray beneath the collar, was just plain panty-melting.I’m not wearing any panties.",
  "id" : 34726
}, {
  "text" : "Anything someone gets conned into will never be that great.",
  "id" : 34727
}, {
  "text" : "Anything that appears and disappears cannot actually be you because it is being observed by you. By removing the attention from these things and noticing what remains, you are left only with what is permanent — the truth of who you are.",
  "id" : 34728
}, {
  "text" : "Anything that breaks silence is music...!",
  "id" : 34729
}, {
  "text" : "Anything that can be controlled is Action not emotion!",
  "id" : 34730
}, {
  "text" : "Anything that comes easy  comes wrong.",
  "id" : 34731
}, {
  "text" : "Anything that comes easy may not be worth it.",
  "id" : 34732
}, {
  "text" : "Anything that comes your way by force was not meant for you. Everything that locates you on it's own was yours and will be yours forever.",
  "id" : 34733
}, {
  "text" : "Anything that could give rise to smarter-than-human intelligence - in the form of Artificial Intelligence, brain-computer interfaces, or neuroscience-based human intelligence enhancement - wins hands down beyond contest as doing the most to change the world. Nothing else is even in the same league.",
  "id" : 34734
}, {
  "text" : "Anything that dims my vision of Christ, or takes away my taste for Bible study, or cramps my prayer life, or makes Christian work difficult, is wrong for me, and I must, as a Christian, turn away from it.",
  "id" : 34735
}, {
  "text" : "Anything that doesn't take years of your life and drive you to suicide hardly seems worth doing.",
  "id" : 34736
}, {
  "text" : "Anything that doubt me can´t doubt my God. Any situation that is too high for me can never be too high for my God.",
  "id" : 34737
}, {
  "text" : "Anything that drains your emotions or fills you with negativity is not good for your soul; avoid such people, thoughts, situations and so on. Surround yourself with positive people whose company gives you happiness and peace of mind.",
  "id" : 34738
}, {
  "text" : "Anything that elicits an immediate nod of recognition has only reconfirmed a prejudice.",
  "id" : 34739
}, {
  "text" : "Anything that ends is a dream. This whole universe is a dream.",
  "id" : 34740
}, {
  "text" : "Anything that feels good couldn't possibly be bad.",
  "id" : 34741
}, {
  "text" : "Anything that gives us new knowledge gives us an opportunity to be more rational.",
  "id" : 34742
}, {
  "text" : "Anything that had happened once on Earth should be expected millions of times elsewhere in the Universe",
  "id" : 34743
}, {
  "text" : "Anything that has a relationship with pleasure, we reject it. Eating, they talk about cholesterol; making love, they talk about AIDS; you talk about smoking, they talk about cancer. It's a very sick society that rejects pleasure.",
  "id" : 34744
}, {
  "text" : "Anything that hinted at corruption always filled him with a wild hope",
  "id" : 34745
}, {
  "text" : "Anything that inspires addiction or obsession - substances, entertainment, beauty, secrecy - is dangerous in that it can lead to isolation, self-absorption, and disconnection, to paralyzed stasis: an immobility that gathers like a force.",
  "id" : 34746
}, {
  "text" : "Anything that is not necessary to the painting damages it. Henri Matisse",
  "id" : 34747
}, {
  "text" : "Anything that is wrong in your life is right because if there is no wrong there you can´t find right.",
  "id" : 34748
}, {
  "text" : "Anything that just adds information you can't use is plain dangerous. Anyway, there's too much of everything of this kind, that's come home to me, too much history and culture to keep track of, too many details, too much news, too much example, too much influence, too many guys who tell you to be as they are, and all this hugeness, abundance, turbulence, Niagara Falls torrent. Which who is supposed to interpret? Me? I haven't got that much head to master it all. I get carried away. It doesn't give my feelings enough of a chance if I have to store up and become like an encyclopedia. Why, just as a question of time spent in getting prepared for life, look! a man could spent forty, fifty, sixty years like that inside the walls of his own being. And all high conversation would take place within those walls. And all achievement would stay within those walls. And all glamour too. And even hate, monstrousness, enviousness, murder, would be inside them. This would be only a terrible, hideous dream about existing. It's better to dig ditches and hit other guys with your shovel than die in the walls.",
  "id" : 34749
}, {
  "text" : "Anything that just costs money is cheap.",
  "id" : 34750
}, {
  "text" : "Anything that keeps old words in circulation is to be treasured, the French revolution be damned.",
  "id" : 34751
}, {
  "text" : "Anything that lights your world leaves it dark once it's gone.",
  "id" : 34752
}, {
  "text" : "Anything that lives here has to be just as harsh and determined as the sun, born of a fiery stubbornness that is either extremely brave or extremely stupid.",
  "id" : 34753
}, {
  "text" : "Anything that makes it easier to understand, makes it a little easier to bear.",
  "id" : 34754
}, {
  "text" : "Anything that makes weak - physically, intellectually and spiritually, reject it as poison.",
  "id" : 34755
}, {
  "text" : "Anything that makes you feel the most alone also has the greatest power to connect you.",
  "id" : 34756
}, {
  "text" : "Anything that makes you laugh, giggle or smile.. Do it again..",
  "id" : 34757
}, {
  "text" : "Anything that needlessly robs you of your time, energy, and other precious resources is destructive to you and your leadership.",
  "id" : 34758
}, {
  "text" : "Anything that smiles often needs to be reminded that the world is a cruel, dark place.",
  "id" : 34759
}, {
  "text" : "Anything that spreads books and brings about more books, I would say it is good. Good medicine, not bad.",
  "id" : 34760
}, {
  "text" : "Anything that stimulates the public's imagination about the nobility and the importance of space exploration is something that I'm very excited to be a part of.",
  "id" : 34761
}, {
  "text" : "Anything that tends to make us elated is inevitably going to throw us into depression.",
  "id" : 34762
}, {
  "text" : "Anything that thinks logically can be fooled by something else that thinks at least as logically as it does.",
  "id" : 34763
}, {
  "text" : "Anything that was created today were once an unknown insecurity far beyond the next chapter of your life!",
  "id" : 34764
}, {
  "text" : "Anything that won't sell, I don't want to invent. Its sale is proof of utility, and utility is success.",
  "id" : 34765
}, {
  "text" : "Anything that you cannot sacrifice pins you. Makes you predictable, makes you weak.",
  "id" : 34766
}, {
  "text" : "Anything that you could possibly imagine is already out there in another universe. If you are open to it, you can tap into all other realities for knowledge, strength, courage or whatever you need or desire.",
  "id" : 34767
}, {
  "text" : "Anything that you learn becomes your wealth, a wealth that cannot be taken away from you; whether you learn it in a building called school or in the school of life. To learn something new is a timeless pleasure and a valuable treasure. And not all things that you learn are taught to you, but many things that you learn you realize you have taught yourself.",
  "id" : 34768
}, {
  "text" : "Anything that you truly believe inAny dream or goal you haveAny project you are a part of It’s going to take workIt’s going to need effortNothing comes easy or drops out the skyFor you to appreciate it, you’ve got to be in it 100%",
  "id" : 34769
}, {
  "text" : "Anything that's not positive, I don't have the energy to focus on it. Anything that's not going in the right direction, I don't have the time or the energy.",
  "id" : 34770
}, {
  "text" : "Anything that's of any use, famous people get hold of it and take it for themselves and it gets a bad rap.",
  "id" : 34771
}, {
  "text" : "Anything that’s human is mentionable, and anything that is mentionable can be more manageable. When we can talk about our feelings, they become less overwhelming, less upsetting, and less scary. The people we trust with that important talk can help us know that we are not alone.",
  "id" : 34772
}, {
  "text" : "Anything the Austrians could do, the Prussians could do better.",
  "id" : 34773
}, {
  "text" : "Anything to declare? the customs inspector said.Two pound of uncut heroin and a manual of pornographic art, Mark answered, looking about for Kity. All Americans are comedians, the inspector thought, as he passed Parker through. A government tourist hostess approached him.Are you Mr. Mark Parker?Guilty.",
  "id" : 34774
}, {
  "text" : "Anything under God's control is never out of control.",
  "id" : 34775
}, {
  "text" : "Anything was better than nothing. Half-full was better than empty. Ignorance was the lowest form of humiliation and suffering.",
  "id" : 34776
}, {
  "text" : "Anything we are preaching to people is what they become",
  "id" : 34777
}, {
  "text" : "Anything we can do in the near future that begins to stimulate the interest of people - seeing somebody down the street have an opportunity to go into space - buoys up the whole neighborhood.",
  "id" : 34778
}, {
  "text" : "Anything we fully do is an alone journey.",
  "id" : 34779
}, {
  "text" : "Anything which begins new and fresh will finally become old and silly. The educational institution is certainly no exception to this, although training the young is by implication an art for old people exclusively, and novelty in education is allied to mutiny. Moreover, the mere process of learning is allied to mutiny. Moreover, the mere process of learning is so excruciating and so bewildering that no conceivable phraseology or combination of philosophies can make it practical as a method of marking time during what might be called the formative years.",
  "id" : 34780
}, {
  "text" : "Anything which is just born, which has just come into existence, has no past behind it. Birth, in other words, is the condition of having no past. And likewise, anything which now dies, which has just ceased to be, has no future left in front of it. Death is the condition of having no future. But we have already seen that this present moment has both no past and no future simultaneously. That is, birth and death are one in this present moment. This moment is just now being born—you can never find a past to this present moment, you can never find something before it. Yet also, this moment is just now dying — you can never find a future to this moment, never find something after it. This present, then, is a coincidence of opposites, a unity of birth and death, being and non-being, living and dying. As Ippen put it, Every moment is the last moment and every moment is a rebirth.",
  "id" : 34781
}, {
  "text" : "Anything which is physically possible can always be made financially possible",
  "id" : 34782
}, {
  "text" : "Anything which is physically possible can be made financially possible, if the people of a state desire it.",
  "id" : 34783
}, {
  "text" : "Anything which parents have not learned from experience they can now learn from their children.",
  "id" : 34784
}, {
  "text" : "Anything which you have in profusion is poison",
  "id" : 34785
}, {
  "text" : "Anything will give up its secrets if you love it enough.",
  "id" : 34786
}, {
  "text" : "Anything will give up its secrets if you love it enough. Not only have I found that when I talk to the little flower or to the little peanut they will give up their secrets  but I have found that when I silently commune with people they give up their secrets also - if you love them enough.",
  "id" : 34787
}, {
  "text" : "Anything with the power to make you laugh over thirty years later isn’t a waste of time. I think something like that is very close to immortality.",
  "id" : 34788
}, {
  "text" : "Anything worth anything can be found in books.",
  "id" : 34789
}, {
  "text" : "Anything worth doing is worth doing too soon.",
  "id" : 34790
}, {
  "text" : "Anything worth doing, is worth doing right.",
  "id" : 34791
}, {
  "text" : "Anything worth having doesn’t come easy' is a perception of negativity perpetuated by misery looking for company. Accept nothing but the opposite of this intention and soon your life will navigate away from perpetual negative thinking and outcomes to the endless positive quality of life that exists for all of us",
  "id" : 34792
}, {
  "text" : "Anything worth having is never simple or easy, Gabby ....",
  "id" : 34793
}, {
  "text" : "Anything worth having is worth fighting for.",
  "id" : 34794
}, {
  "text" : "Anything worthwhile is opposed.",
  "id" : 34795
}, {
  "text" : "Anything worthy is worth the fight!",
  "id" : 34796
}, {
  "text" : "Anything written for an audience of mostly women by a community of mostly women is subversive, reflective of the current sexual, emotional, and political status, and actively embraces and undermines that status simultaneously.",
  "id" : 34797
}, {
  "text" : "Anything you assume ownership of, it will strike back at you. Ultimately, even at the time of death, whomever you've had excessive intent of ownership, it will all become painful.",
  "id" : 34798
}, {
  "text" : "Anything you can acquire is only another thing you'll lose",
  "id" : 34799
}, {
  "text" : "Anything you can do, but the computer can do it better than you. That's not a skill!",
  "id" : 34800
} ]