[ {
  "text" : "A car is useless in New York  essential everywhere else. The same with good manners.",
  "id" : 6901
}, {
  "text" : "A car with a small hole in its fuel tank unattended to shall see its fuel draining little by little and it shall only be left in the middle of a long journey! So is life! Mind the small things!",
  "id" : 6902
}, {
  "text" : "A car's not the right place for showing off to a girl—the bed's the place for that. The consequences of a mistake there are more upsetting, but less tragic.",
  "id" : 6903
}, {
  "text" : "A cardinal principle of Total Quality escapes too many managers: you cannot continuously improve interdependent systems and processes until you progressively perfect interdependent, interpersonal relationships.",
  "id" : 6904
}, {
  "text" : "A cardinal principle of good fiction [is]: the theme and the plot of a novel must be integrated—as thoroughly integrated as mind and body or thought and action in a rational view of man.",
  "id" : 6905
}, {
  "text" : "A cardinal rule in budgeting and saving is to pay yourself first. Once your paycheck hits your account, wisdom has it that you should move some amount to savings even before you pay the bills.",
  "id" : 6906
}, {
  "text" : "A cardinal tenet of conservatism is that social inertia is – and ought to be – strong. It discourages and, if necessary, defeats the political grandiosity of those who would attempt to engineer the future by rupturing connections with the past.",
  "id" : 6907
}, {
  "text" : "A career in showbiz is like a distance run. You have to have patience and pace yourself.",
  "id" : 6908
}, {
  "text" : "A career in the arts can make anyone crazy.",
  "id" : 6909
}, {
  "text" : "A career is just a longer trip with a whole lot more baggage.",
  "id" : 6910
}, {
  "text" : "A career is wonderful, but you can't curl up with it on a cold night",
  "id" : 6911
}, {
  "text" : "A career must be husbanded. Care must be taken. Everyday must bring some small bit of progress. How would an artist with any self-worth act? Act that way.",
  "id" : 6912
}, {
  "text" : "A careful inspection showed them that, even if they succeeded in righting it by themselves, the cart would travel no longer. The axles were in a hopeless state, and the missing wheel was shattered into pieces.",
  "id" : 6913
}, {
  "text" : "A careless risk undertaken thoughtlessly or in pursuit of a thrill is recklessness, but a hazard confronted for the glory of God is a different matter altogether.",
  "id" : 6914
}, {
  "text" : "A caress is better than a career.",
  "id" : 6915
}, {
  "text" : "A carpenter is hired- a roof repaired, a porch built. Everything that can be fixed. June, July, August. Everyday we hear their laughter. I think of the painting by van Gogh, the man in the chair. Everything wrong, and nowhere to go. His hands over his eyes.",
  "id" : 6916
}, {
  "text" : "A carpet of despair which lay underneath the levels of fury.",
  "id" : 6917
}, {
  "text" : "A cascade of thousands of pomegranate pits fructify her from above and female hands maculate the goddess's body in the musical mists of mind-blowing nightly sex. But they won't fuck her, they will kill her.",
  "id" : 6918
}, {
  "text" : "A casket full of stories I presentFrom the ocean of my feelings and its moodSome bring with it a tempest of tearsSome make you sit and broodThere are a few pearls of optimism tooWhich are colourful and multi-hued!",
  "id" : 6919
}, {
  "text" : "A castaway in the sea was going down for the third time when he caught sight of a passing ship. Gathering his last strength, he waved frantically and called for help. Someone on board peered at him scornfully and shouted back, Get a boat!",
  "id" : 6920
}, {
  "text" : "A castle of defense, a bastion of mightA fort where the wise teach the young to fightAn armory of weapons, sharp as hooksAre wrapped in leather and shelved as books",
  "id" : 6921
}, {
  "text" : "A casual stroll through the lunatic asylum shows that faith does not prove anything.",
  "id" : 6922
}, {
  "text" : "A cat can make you feel well rested when you're tired or turn a rage into a calm just by sitting on your lap. His very nearness is a healing song.",
  "id" : 6923
}, {
  "text" : "A cat chooses its owner, not the other way around.",
  "id" : 6924
}, {
  "text" : "A cat has absolute emotional honesty: human beings, for one reason or another, may hide their feelings, but a cat does not.",
  "id" : 6925
}, {
  "text" : "A cat is a cat.",
  "id" : 6926
}, {
  "text" : "A cat is always on the wrong side of any door.",
  "id" : 6927
}, {
  "text" : "A cat is basically a great egomaniac who keeps the human company as long as it pleases itself.",
  "id" : 6928
}, {
  "text" : "A cat is friendly in a hollow sort of way, like the way a prostitute is friendly.",
  "id" : 6929
}, {
  "text" : "A cat is only technically an animal, being divine.",
  "id" : 6930
}, {
  "text" : "A cat knows how to be comfortable, how to get the people around it to serve it. In a tranquil domestic situation, the cat is a veritable manipulative genius. It seeks the soft, it seeks the warm, it prefers the quiet and it loves to be full. It displays, when it gets its own way in these matters, a degree of contentment we would all like to emulate.",
  "id" : 6931
}, {
  "text" : "A cat may have nine lives, but a wise person has a hundred.",
  "id" : 6932
}, {
  "text" : "A cat may look at a king.",
  "id" : 6933
}, {
  "text" : "A cat never discusses his business with humans, not even Princesses. A cat never explains and never apologizes. A cat never alibis. You must accept a cat as it is and for what it is and not expect more than the pleasure of its company.",
  "id" : 6934
}, {
  "text" : "A cat's rage is beautiful, burning with pure cat flame, all its hair standing up and crackling blue sparks, eyes blazing and sputtering.",
  "id" : 6935
}, {
  "text" : "A catalyst by definition creates a reaction, but itself remains unchanged. Be a positive catalyst for a cause you are passionate about. I dare you to remain unchanged!",
  "id" : 6936
}, {
  "text" : "A caterpillar knows it's a butterfly, even if the whole world tries to convince it that it's just a worm.",
  "id" : 6937
}, {
  "text" : "A cat’s secrets run so deep that even the cat itself is often unaware. Their mysteries are as natural as whiskers.",
  "id" : 6938
}, {
  "text" : "A cause that only serves me is much like a door on the edge of a cliff, it doesn’t open to anywhere good.",
  "id" : 6939
}, {
  "text" : "A cavalryman's horse should be smarter than he is. But the horse must never be alowed to know this.",
  "id" : 6940
}, {
  "text" : "A cease-fire between human beings depends upon a cease-fire with God.",
  "id" : 6941
}, {
  "text" : "A celebrity farts, and everyone endures, but the unpopular will be thrased to death.",
  "id" : 6942
}, {
  "text" : "A celebrity is a person known for his well-knownness. Celebrities intensify their celebrity images simply by being well known for relations among themselves. By a kind of symbiosis  celebrities live off each other.",
  "id" : 6943
}, {
  "text" : "A celebrity is a person who works hard all of their life to become well known, and then wears dark glasses to avoid being recognized.",
  "id" : 6944
}, {
  "text" : "A celebrity is an object that the media manufactures today, just so they have a subject tomorrow.",
  "id" : 6945
}, {
  "text" : "A celebrity is one who is known to many persons he is glad he doesn't know.",
  "id" : 6946
}, {
  "text" : "A celebrity is one who is known to many persons he is glad he doesn't know.",
  "id" : 6947
}, {
  "text" : "A celebrity is one who is known to many persons he is glad he doesn't know.",
  "id" : 6948
}, {
  "text" : "A celebrity starts being a cele-crazy when he's seen often, he's just like the ordinary man in the streets. Without much ado to shout his name, i go my way.",
  "id" : 6949
}, {
  "text" : "A celebrity's body is an advertiser's canvas.",
  "id" : 6950
}, {
  "text" : "A celestial light appeared to Barrett Meeks in the sky over Central Park, four days after Barrett had been mauled, once again, by love.",
  "id" : 6951
}, {
  "text" : "A celibate clergy is an especially good idea, because it tends to suppress any hereditary propensity toward fanaticism.",
  "id" : 6952
}, {
  "text" : "A celibate, like the fly in the heart of an apple, dwells in a perpetual sweetness, but sits alone, and is confined and dies in singularity.",
  "id" : 6953
}, {
  "text" : "A cell has a nucleus and some other parts like membranes, plasmas and other stuff. Its energy is made up of protons, neurons and electrons. Genetic scientists, however, have discovered that the majority of a cell is made up of something unknown. Something akin to space filled with electromagnetic fibers of light. The human body is made up of some 37 trillion cells. What do you think you are made of? Who do you think you are?",
  "id" : 6954
}, {
  "text" : "A cell in our body may recognize that it is part of a greater whole, but it may never be able to define all that is beyond it simply because of its limited perceptive capacity. Likewise, all that makes up the universal consciousness will always lie just outside of our capacity to define it.",
  "id" : 6955
}, {
  "text" : "A cell is just a room if you don't lock the door.",
  "id" : 6956
}, {
  "text" : "A cemetery? I chuckle, but the pitch is a bit higher than I expected. At night? With a full moon? Um ... did you see any, uh, zombies, you, while you were there?Shiko blinks at me a few times. NoI slump in relief. Thank God. I mean, I don't want to be the first to die. The funny guy always dies first, for shock value, you know. Rourke would get killed next, because it's be a heroic sacrifice or something. I motion to Shiko. You'd live, though, unless you had sex.... Shiko has the look of an addled kitten, complete with head tilt. Rourke sighs and leans toward her, embarrassed. 'You'll have to excuse him. According to his mother he has an irrational fear of something called the zombie apocalypse.It's not irrational!",
  "id" : 6957
}, {
  "text" : "A censor is an expert in cutting remarks. A censor is a man who knows more than he thinks you ought to.",
  "id" : 6958
}, {
  "text" : "A central administration enervates the nations in which it exists by incessantly diminishing their public spirit. If such an administration succeeds in convincing all the disposable resources of a people, it impairs at least the renewal of those resources.",
  "id" : 6959
}, {
  "text" : "A central argument is never a summary. It is more like a generator.",
  "id" : 6960
}, {
  "text" : "A central part of the torturer’s craft is to make his job easier by stripping the victim of protective dignity.",
  "id" : 6961
}, {
  "text" : "A centre of racism is a point of pain, a point of no justice and a house of oppression.",
  "id" : 6962
}, {
  "text" : "A century ago man’s chief concern was his spiritual life",
  "id" : 6963
}, {
  "text" : "A century ago, life screwed that poor man and me because we were too young, and now they want to do the same thing because we are too old.",
  "id" : 6964
}, {
  "text" : "A century ago, people laughed at the notion that we were descended from monkeys. Today, the individuals most offended by that claim are the monkeys.",
  "id" : 6965
}, {
  "text" : "A century is about events. A decade is about people.",
  "id" : 6966
}, {
  "text" : "A ceremony of self-wastage - good talkers are miserable  they know that they have betrayed themselves  that they have taken material which should have a life of its own  to disperse it in noises upon the air.",
  "id" : 6967
}, {
  "text" : "A certain Samaritan... bound up his wounds  pouring in oil and wine.",
  "id" : 6968
}, {
  "text" : "A certain amount of anger doesn't make us less empathetic, less humane, less loving. It just makes us real.",
  "id" : 6969
}, {
  "text" : "A certain amount of impatience can be good to do the good works excessive patience delays to do, but sometimes, it is good to have a little amount of patience, for a little amount of patience can be a big antidote to a big woe of impatience",
  "id" : 6970
}, {
  "text" : "A certain amount of impatience may be useful to stimulate and motivate us to action. However, I believe that a lack of patience is a major cause of the difficulties and unhappiness in the world today.",
  "id" : 6971
}, {
  "text" : "A certain amount of native skill and training can allow many individuals to be fairly successful magicians, achieving a surprisingly high ratio of positive results through sorcery.(...) These outer changes, no matter how dramatic, will not necessarily have a deep impact on the deepest levels of your psyche, which is where the process of initiation most meaningfully manifests.'--Zeena Schreck for “Contemporary notions of Kundalini, its backgroundand role within new Western religiosity,” University of Stockholm, Malin Fitger 2004",
  "id" : 6972
}, {
  "text" : "A certain amount of opposition is a great help to a man  it is what he wants and must have to be good for anything. Hardship and opposition are the native soil of manhood and self-reliance.",
  "id" : 6973
}, {
  "text" : "A certain amount of opposition is a great help to a man. Kites rise against, not with, the wind.",
  "id" : 6974
}, {
  "text" : "A certain amount of reverie is good, like a narcotic in discreet doses. It soothes the fever, occasionally high, of the brain at work, and produces in the mind a soft, fresh vapor that corrects the all too angular contours of pure thought, fills up the gaps and intervals here and there, binds them together, and dulls the sharp corners of ideas. But too much reverie submerges and drowns. Thought is the labor of the intellect, reverie it's pleasure. To replace thought with reverie is to confound poison with nourishment.",
  "id" : 6975
}, {
  "text" : "A certain amount of volatility and drama can me healthy and keep things fun and interesting if you're willing at any moment during a fight to say, 'This means nothing. I love you, let's forget about it.",
  "id" : 6976
}, {
  "text" : "A certain atmosphere of breathless and unexplainable dread of outer, unknown forces must be present; and there must be a hint, expressed with a seriousness and portentousness becoming its subject, of that most terrible conception of the human brain - a malign and particular suspension or defeat of those laws of Nature which are our only safeguard against the assaults of chaos and the daemons of unplumbed space .... Therefore we must judge a weird tale not by the author's intent, or by the mere mechanics of the plot; but by the emotional level which it attains at its least mundane point... The one test of the really weird is simply this - whether or not there be excited in the reader a profound sense of dread, and of contact with unknown spheres and powers; a subtle attitude of awed listening, as if for the beating of black wings or the scratching of outside shapes and entities on the known universe's utmost rim.",
  "id" : 6977
}, {
  "text" : "A certain beauty in the world is no mark of God's favor, said Mr. Huss. There is no beauty one may not balance by an equal ugliness. The warthog and the hyena, the tapeworm and the stinkhorn, are equally God's creations. Nothing you have said points to anything but a cold indifference towards us of this order in which we live. Beauty happens; it is not given. Pain, suffering, happiness; there is no heed. Only in the heart of man burns the fire of righteousness.",
  "id" : 6978
}, {
  "text" : "A certain bygone philosophy-which certainly must have quite forgotten all about the real child-used to speak of the child's nature as a tabula rasa, or 'blank page,' upon which experience and training might write what they pleased. As a matter of fact, the child's nature at birth, like that of a calf or a chick, is pretty well scribbled over by the experience of its ancestors. It is far from being blank, for as soon as the little organism comes into the world, it begins to do certain things and do them with much zeal and determination, as every one knows who knows real children.",
  "id" : 6979
}, {
  "text" : "A certain elementary training in statistical method is becoming as necessary for everyone living in this world of today as reading and writing.",
  "id" : 6980
}, {
  "text" : "A certain kind of courage is required to follow what truly calls to us",
  "id" : 6981
}, {
  "text" : "A certain light was beginning to dawn dimly within her,—the light which, showing the way, forbids it.",
  "id" : 6982
}, {
  "text" : "A certain man once lost a diamond cuff-link in the wide blue sea, and twenty years later, on the exact day, a Friday apparently, he was eating a large fish - but there was no diamond inside. That’s what I like about coincidence.",
  "id" : 6983
}, {
  "text" : "A certain person wondered whya big strong girl like mewouldn't keep a jobwhich paid a normal salary.I took my time to lead herand to read her every page.Even minimal peoplecan't survive on minimal wage.A certain person wondered whyI wait all week for you.I didn't have the wordsto describe just what you do.I said you had the motionof the ocean in your walk,and when you solve my riddlesyou don't even have to talk.",
  "id" : 6984
}, {
  "text" : "A certain readiness to perish is not so very rare, but it is seldom that you meet men whose souls, steeled in the impenetrable armour of resolution, are ready to fight a losing battle to the last, the desire of peace waxes stronger as hope declines, till at last it conquers the very desire of life. Which of us here has not observed this, or maybe experienced something of that feeling in his own person - this extreme weariness of emotions, the vanity of effort, the yearning for rest?",
  "id" : 6985
}, {
  "text" : "A certain simplicity of thought is common to serene souls at both ends of the social scale.",
  "id" : 6986
}, {
  "text" : "A certain something, he felt, had managed to work its way in through a tiny opening and was trying to fill a blank space inside him. The void was not one that she had made. It had always been there inside him. She had merely managed to shine a special light on it.",
  "id" : 6987
}, {
  "text" : "A certain way to have financial security in life is not enough savings, but enough ability.",
  "id" : 6988
}, {
  "text" : "A certain wise man once said that God didn't play dice with the universe, but that man was wrong. Sometimes I think He must even try Russian roulette.",
  "id" : 6989
}, {
  "text" : "A certificate of live birth is not the same thing by any stretch of the imagination as a birth certificate.",
  "id" : 6990
}, {
  "text" : "A chain grows weaker with each new link.",
  "id" : 6991
}, {
  "text" : "A chain is as strong as its weakest link...........and a brain is as strong as its weakest think!",
  "id" : 6992
}, {
  "text" : "A chain is no stronger than its weakest link, and life is after all a chain.",
  "id" : 6993
}, {
  "text" : "A chain is only as strong as its weakest link, and so is our character.",
  "id" : 6994
}, {
  "text" : "A chair can be more valuable in memories than, say, a precious gem. A gem could have no stories to share; no lives altered or changed in the slightest. It could remain buried beneath the earth for all we know and never have any memory to embody. A chair could transcend time and generations; from the people who sat in it and onlookers. It's all about considering what stories could be told if they had voices of their own.",
  "id" : 6995
}, {
  "text" : "A chair is a very difficult object. A skyscraper is almost easier. That is why Chippendale is famous.",
  "id" : 6996
}, {
  "text" : "A chair is the first thing you need when you don’t really need anything, and is therefore a peculiarly compelling symbol of civilization. For it is civilization, not survival, that requires design.",
  "id" : 6997
}, {
  "text" : "A challenge only becomes an obstacle when you bow to it.",
  "id" : 6998
}, {
  "text" : "A challenge only makes you stronger, wiser and a better person than you was yesterday.",
  "id" : 6999
}, {
  "text" : "A challenge to us is a great joy to us! If you see an open door, there is no challenge there and therefore there is no joy! A door must be closed so that we can obtain the joy of trying to open it!",
  "id" : 7000
} ]