[ {
  "text" : "A distant love that waits to be together, is by far the most difficult relationship. It's like lighting a candle, and adoring the long flame and robust glow. Until time sets in like wax, overflowing deeper and deeper into the wick, leaving a sparse flame struggling to live. This is where most distant relationships fade, with the wax smothering the flame. This kind of relationship takes patience, hope, unconditional love, trust and strength, all centered around God. If the flame endures to the end, and the two come together, only then will it feel as if the candle was tipped and all the wax came pouring out, when the flame is revived, long and glowing again.",
  "id" : 8001
}, {
  "text" : "A distaste for the new is not always fear of the unknown, but sometimes ambition. Some people don't like the new way simply because they never got a chance to master the old way.",
  "id" : 8002
}, {
  "text" : "A distinction must be made between that writing which enables us to hold on to life even as we are clinging to old hurts and wounds and that writing which offers to us a space where we are able to confront reality in such a way that we live more fully. Such writing is not an anchor that we mistakenly cling to so as not to drown. It is writing that truly rescues, that enables us to reach the shore, to recover.",
  "id" : 8003
}, {
  "text" : "A distinction to which they had been born gave no pride.",
  "id" : 8004
}, {
  "text" : "A distinctive appearance and a simple set of characteristics lead to an extremely flexible brand. (pg. 38)",
  "id" : 8005
}, {
  "text" : "A distinguished clergyman told me that he chose the profession of a clergyman because it afforded the most leisure for literary pursuits. I would recommend to him the profession of a governor.",
  "id" : 8006
}, {
  "text" : "A distinguished diplomat could hold his tongue in ten languages.",
  "id" : 8007
}, {
  "text" : "A distinguished writer [Siméon Denis Poisson] has thus stated the fundamental definitions of the science:'The probability of an event is the reason we have to believe that it has taken place, or that it will take place.''The measure of the probability of an event is the ratio of the number of cases favourable to that event, to the total number of cases favourable or contrary, and all equally possible' (equally like to happen).From these definitions it follows that the word probability, in its mathematical acceptation, has reference to the state of our knowledge of the circumstances under which an event may happen or fail. With the degree of information which we possess concerning the circumstances of an event, the reason we have to think that it will occur, or, to use a single term, our expectation of it, will vary. Probability is expectation founded upon partial knowledge. A perfect acquaintance with all the circumstances affecting the occurrence of an event would change expectation into certainty, and leave neither room nor demand for a theory of probabilities.",
  "id" : 8008
}, {
  "text" : "A distorted perspective of mankind is a terrible independence",
  "id" : 8009
}, {
  "text" : "A disturbing prospect looms before us as Americans consider the possibility of a second term for President Barack Obama. Millions of conservatives who revere the Constitution, with its guarantees of freedom and limited government, have watched with alarm as the campaign season has unfolded.",
  "id" : 8010
}, {
  "text" : "A divided kingdom cannot defend itself from its adversaries. A divided person cannot face life in a dignified way.",
  "id" : 8011
}, {
  "text" : "A divided mind cannot conquer a united soul.",
  "id" : 8012
}, {
  "text" : "A divine great spirit put awe-words on my mind",
  "id" : 8013
}, {
  "text" : "A divine power delivers us from every danger.",
  "id" : 8014
}, {
  "text" : "A divine power knows the end from the beginning.",
  "id" : 8015
}, {
  "text" : "A divorce is like an amputation: you survive it  but there's less of you.",
  "id" : 8016
}, {
  "text" : "A divorce is much like a ten-car pile up. It affects not just two drivers but a whole slew of perimeter vehicles that get caught in the chaos. Not even innocent bystanders come out unscathed.",
  "id" : 8017
}, {
  "text" : "A divorce party--that's really better than a wedding party!",
  "id" : 8018
}, {
  "text" : "A doctor can bury his mistakes  but an architect can only advise his clients to plant vines.",
  "id" : 8019
}, {
  "text" : "A doctor is a patient",
  "id" : 8020
}, {
  "text" : "A doctor is advertised by the bodies he cures. My business is advertised by the minds I stimulate. And let me tell you that the book business is different from other trades. People don't know they want books. I can see just by looking at you that your mind is ill for lack of books but you are blissfully unaware of it!",
  "id" : 8021
}, {
  "text" : "A doctor is not a mechanic. A car doesn't react with a mechanic, but a human being does.",
  "id" : 8022
}, {
  "text" : "A doctor may know more than a peasant, but a peasant and a doctor know more together.",
  "id" : 8023
}, {
  "text" : "A doctor must work eighteen hours a day and seven days a week. If you cannot console yourself to this, get out of the profession.",
  "id" : 8024
}, {
  "text" : "A doctor once asked me: 'Charlie, what do you think your problem is?' “Doc,' I said, '…you’re the problem!",
  "id" : 8025
}, {
  "text" : "A doctor once told me I feel too much. I said, so does god. that’s why you can see the grand canyon from the moon.",
  "id" : 8026
}, {
  "text" : "A doctor to whom I occasionally talk suggest that I have made an inadequate adjustment to aging.Wrong, I want to say.In fact I have made no adjustment whatsoever to aging.In fact I had lived my entire life to date without seriously believing that I would age.",
  "id" : 8027
}, {
  "text" : "A doctor's mission should not be to prevent death, but more importantly it should be to improve the quality of life.",
  "id" : 8028
}, {
  "text" : "A doctor, a logician and a marine biologist had also just arrived, flown in at phenomenal expense from Maximegalon to try to reason with the lead singer who had locked himself in the bathroom with a bottle of pills and was refusing to come out till it could be proved conclusively to him that he wasn't a fish. The bass player was busy machine-gunning his bedroom and the drummer was nowhere on board.Frantic inquiries led to the discovery that he was standing on a beach on Santraginus V over a hundred light years away where, he claimed, he had been happy for over half an hour now and had found a small stone that would be his friend.",
  "id" : 8029
}, {
  "text" : "A doctor, a teacher and a politician have no caste.",
  "id" : 8030
}, {
  "text" : "A doctorate study is the passion for extensive research, reading, thinking and writing.",
  "id" : 8031
}, {
  "text" : "A doctrine of class war seemed to provide a solution to the problem of poverty to people who know nothing about how wealth is created.",
  "id" : 8032
}, {
  "text" : "A documented vision will help you every day to take certain steps toward its fulfillment.",
  "id" : 8033
}, {
  "text" : "A dog Is the only thing on earth that loves you more than he loves himself.",
  "id" : 8034
}, {
  "text" : "A dog barks when his master is attacked. I would be a coward if I saw that God's truth is attacked and yet would remain silent.",
  "id" : 8035
}, {
  "text" : "A dog barks, but a lion strikes.",
  "id" : 8036
}, {
  "text" : "A dog can express more with his tail in minutes than an owner can express with his tongue in hours.",
  "id" : 8037
}, {
  "text" : "A dog can’t think that much about what he’s doing, he just does what feels right.",
  "id" : 8038
}, {
  "text" : "A dog could see your heart in your eyes, Budress told him, and dogs were drawn to our hearts.",
  "id" : 8039
}, {
  "text" : "A dog doesn't care if your rich or poor, smart or dumb. Give him your heart.. and he'll give you his.",
  "id" : 8040
}, {
  "text" : "A dog has got human eyes.",
  "id" : 8041
}, {
  "text" : "A dog has no use for fancy cars or big homes or designer clothes. Status symbol means nothing to him. A waterlogged stick will do just fine. A dog judges others not by their color or creed or class but by who they are inside. A dog doesn't care if you are rich or poor, educated or illiterate, clever or dull. Give him your heart and he will give you his. It was really quite simple, and yet we humans, so much wiser and more sophisticated, have always had trouble figuring out what really counts and what does not. As I wrote that farewell column to Marley, I realized it was all right there in front of us, if only we opened our eyes. Sometimes it took a dog with bad breath, worse manners, and pure intentions to help us see.",
  "id" : 8042
}, {
  "text" : "A dog has one aim in life... to bestow his heart.",
  "id" : 8043
}, {
  "text" : "A dog has the soul of a philosopher.",
  "id" : 8044
}, {
  "text" : "A dog is a dog, a bird is a bird, and a cat is a person.",
  "id" : 8045
}, {
  "text" : "A dog is a man's best friend........and a cat is a woman's..",
  "id" : 8046
}, {
  "text" : "A dog is a pitiful thing, depending wholly on companionship, and utterly lost except in packs or by the side of his master. Leave him alone and he does not know what to do except bark and howl and trot about till sheer exhaustion forces him to sleep. A cat, however, is never without the potentialities of contentment. Like a superior man, he knows how to be alone and happy. Once he looks about and finds no one to amuse him, he settles down to the task of amusing himself; and no one really knows cats without having occasionally peeked stealthily at some lively and well-balanced kitten which believes itself to be alone.",
  "id" : 8047
}, {
  "text" : "A dog is a vehicle, you know; a dog is a window to Mother Nature, and that's the closest species we have.",
  "id" : 8048
}, {
  "text" : "A dog is der Hund the dog; a women is die Frau the wom[an]; a horse is das Pferd, the horse; now you put that dog in the Genitive case, & is he the same dog he was before? No sir; he is das Hundes; put him in the Dative case & what is he? Why, he is dem Hund. Now you snatch him into the accusative case & how is it with him? Why he is den Hunden? ... Read moreBut suppose he happens to be twins & you have to pluralize him – what then? Why sir they’ll swap that twin dog around thro’ the four cases till he’ll think he’s an entire International Dog Show all in his own person. I don’t like dogs, but I wouldn’t treat a dog like that. I wouldn’t even treat a borrowed dog that way.",
  "id" : 8049
}, {
  "text" : "A dog is grateful for what is, which I am finding to be the soundest kind of wisdom and very good theology.",
  "id" : 8050
}, {
  "text" : "A dog is like a person—he needs a job and a family to be what he’s meant to be.",
  "id" : 8051
}, {
  "text" : "A dog is the greatest gift a parent can give a child. OK, a good education, then a dog.",
  "id" : 8052
}, {
  "text" : "A dog is the most joyful friend that you can have.",
  "id" : 8053
}, {
  "text" : "A dog is the only thing on earth that loves you more than he loves himself.",
  "id" : 8054
}, {
  "text" : "A dog is the only thing on earth that loves you more than you love yourself.",
  "id" : 8055
}, {
  "text" : "A dog knows and respects his master; men respect their masters only under duress, envy them and plot their downfall.",
  "id" : 8056
}, {
  "text" : "A dog might feel as majestic as a lion, might bark as loud as a roar, might have a heart as mighty and brave as a Lion's heart,But at the end of the day, a dog is a dog and a lion is a lion.",
  "id" : 8057
}, {
  "text" : "A dog reflects the family life. Whoever saw a frisky dog in a gloomy family, or a sad dog in a happy one? Snarling people have snarling dogs, dangerous people have dangerous ones.",
  "id" : 8058
}, {
  "text" : "A dog teaches a boy fidelity, perseverance, and to turn around three times before lying down.",
  "id" : 8059
}, {
  "text" : "A dog to vomit does turn,A fool to folly but return,The wise err and learn,Gaining from each burn.",
  "id" : 8060
}, {
  "text" : "A dog wags its tail with its heart.",
  "id" : 8061
}, {
  "text" : "A dog will teach you unconditional love. If you can have that in your life, things won't be too bad.",
  "id" : 8062
}, {
  "text" : "A dog's good for filling a grief-dug hole.In the Shape of Shep",
  "id" : 8063
}, {
  "text" : "A dog's love is only second to that of a mother's.",
  "id" : 8064
}, {
  "text" : "A domesticated man makes my lady parts beep!",
  "id" : 8065
}, {
  "text" : "A dominant ideology represents the view of a dominant group, often by making the existing order seem inevitable. Thus, by depicting motherhood as natural, a patriarchal ideology of mothering locks women into biological reproduction, and denies them identities and selfhood outside mothering.",
  "id" : 8066
}, {
  "text" : "A dominant impulse on encountering beauty is to wish to hold on to it, to possess it and give it weight in one’s life. There is an urge to say, ‘I was here, I saw this and it mattered to me.",
  "id" : 8067
}, {
  "text" : "A donation to the police officer's back pocket should have you on your way without a problem.",
  "id" : 8068
}, {
  "text" : "A donkey eats a melon, it remains a donkey",
  "id" : 8069
}, {
  "text" : "A door jumpsout from shadows,then jumps away. Thisis what I've come to find:the back door, unlatched.Tooled by insular wind, itslams and slamswithout meaningto and without meaning.",
  "id" : 8070
}, {
  "text" : "A door must either be shut or open.",
  "id" : 8071
}, {
  "text" : "A door that seems to stand open must be a man's size  or it is not the door that Providence means for him.",
  "id" : 8072
}, {
  "text" : "A door that seems to stand open must be of a man's size  or it is not the door that providence means for him.",
  "id" : 8073
}, {
  "text" : "A dormitory was a hopeless idea. Whoever thought of encasing two hundred girls in a concrete box?",
  "id" : 8074
}, {
  "text" : "A double bed can seem awfully small if your'e sharing it with someone you don't love. -Misia",
  "id" : 8075
}, {
  "text" : "A double bed can seem awfully small if your'e sharing it with someone you don't love. -Misia ― Coco Chanel & Igor Stravinsky",
  "id" : 8076
}, {
  "text" : "A double sided sword is crafted under heat and pressure and comes out ever more beautiful because of it.",
  "id" : 8077
}, {
  "text" : "A double-edged swordOne side destroysOne releasesI am your Gordian knotWill you release or destroy me?Follow truth and you shall:Find me on waterPurify me through fireTrapped by earth nevermoreAir will whisper to youWhat spirit already knows:That even shatteredanything is possibleIf you believeThen we shall both be free.",
  "id" : 8078
}, {
  "text" : "A double-minded man is unstable in all his ways.... A determinate purpose in life  and a steady adhesion to it through all disadvantages  are indispensable conditions of success.",
  "id" : 8079
}, {
  "text" : "A double-minded man is unstable in all his ways.... A determinate purpose in life and a steady adhesion to it through all disadvantages are indispensable conditions of success.",
  "id" : 8080
}, {
  "text" : "A double-minded person is unstable in all his doing",
  "id" : 8081
}, {
  "text" : "A doubtful friend is worse than a certain enemy. Let a man be one thing or the other, and we then know how to meet him.",
  "id" : 8082
}, {
  "text" : "A douchebag has an image to maintain. He is not real. He is the kind of guy who will change his last name into something cooler and more impressive.",
  "id" : 8083
}, {
  "text" : "A dove carries peace on its wings.",
  "id" : 8084
}, {
  "text" : "A dove struggling in a storm grows stronger than an eagle soaring in sunshine.",
  "id" : 8085
}, {
  "text" : "A dove will never be found in a burning tree and love will never be found in a heart that won't forgive.",
  "id" : 8086
}, {
  "text" : "A dove will never nest in a burning tree, nor will love ever reside in unforgiving heart.",
  "id" : 8087
}, {
  "text" : "A dozen great fires raged under the city walls, where casks of burning pitch had exploded, but the wildfire reduced them to no more than candles in a burning house, their orange and scarlet pennons fluttering insignificantly against the jade holocaust.",
  "id" : 8088
}, {
  "text" : "A dozen more questions occurred to me. Not to mention twenty-two possible solutions to each one, sixteen resulting hypotheses and counter-theorems, eight abstract speculations, a quadrilateral equation, two axioms, and a limerick. That's raw intelligence for you.",
  "id" : 8089
}, {
  "text" : "A dragon for a familiar! Trom exclaimed.That's what I said to her or close to it anyway, the dragon said.You're supposed to be helping me make you my familiar, I said to the dragon.Yeah, I know; I meant for that to sound better than it did, the dragon replied.",
  "id" : 8090
}, {
  "text" : "A dragon grows in leaps and bounds,Like troubles mounting by the pound.Its stature heightens day to day,Imposing dread and deep dismay.A paralyzing roar it gainsWhile from its snout hot fire rains.It sees you shrink. Your fear it knows.And by the hour the nightmare grows.Unless you slay the dragon soon,Your troubles may become your doom.",
  "id" : 8091
}, {
  "text" : "A dragon is a confusion at the heart of things, a law unto himself. He embraces good, evil, and indifference; in his own nature he makes them indivisible and absolute. He knows who he is. Surely you see that... Put it this way. Dragons all love life's finer things- music, art, treasure- the works of the spirit; yet in their personal habits they're foul and bestial- they burn down cathedrals, for instance, and eat maidens- and they see in their whimsical activities no faintest contradiction... Dragons never grow, never change... Believe me, nothing in this world is more despicable than a dragon. They're a walking- or flying- condemnation of all we stand for, all we pray for our children, nay, for ourselves. We struggle to improve ourselves, we tortuously balance on the delicate line between our duties to society and our duties within- our duties to God and our own nature.",
  "id" : 8092
}, {
  "text" : "A dragon just gave me a piece of jewelry,” she said. She took another swig and handed the bottle back to Graydon. “Have I been added to his hoard?”He shook his head and drank too. “No, cupcake,” he said. “I’m pretty sure you’ve replaced it.",
  "id" : 8093
}, {
  "text" : "A dragon looks like a girl when it is young.",
  "id" : 8094
}, {
  "text" : "A dragon took what it wanted. Took and kept.",
  "id" : 8095
}, {
  "text" : "A drainless shower of light is poesy  'tis the supreme of power  'tis might half slumb'ring on its own right arm.",
  "id" : 8096
}, {
  "text" : "A dramatic thing, the first time you stand up to your dad.",
  "id" : 8097
}, {
  "text" : "A drawing is a translation. That is to say each mark on the paper is consciously realted, not only to the real or imagined model, but also to every mark and space already set out on the paper. Thus a drawn or painted image is woven together by the energy (or the lassitude, wen the drawing is weak) of countless judgements [sic]. Every time a figuration is evoked in a drawing, everything about it has been mediated by consciousness, either intuitively or systematically.",
  "id" : 8098
}, {
  "text" : "A drawing is essentially a private work, related only to the artist's own needs; a 'finished' statue or canvas is essentially a public, presented work - related far more directly to the demands of communication.",
  "id" : 8099
}, {
  "text" : "A dread filled me, a dread unlike any I had ever felt. Not the terror of God, or his angels, but the sickly fear of man.",
  "id" : 8100
} ]