[ {
  "text" : "Art, like morality, consists of drawing the line somewhere.",
  "id" : 36601
}, {
  "text" : "Art, like religion, arises from the spirit, but alas, the formalizing of spiritual life all too often ends in hypocrisy.",
  "id" : 36602
}, {
  "text" : "Art, literature, and philosophy are attempts to found the world anew on a human freedom: that of the creator; to foster such an aim, one must first unequivocally posit oneself as a freedom. The restrictions that education and custom impose on a woman limit her grasp of the universe...Indeed, for one to become a creator, it is not enough to be cultivated, that is, to make going to shows and meeting people part of one's life; culture must be apprehended through the free movement of a transcendence; the spirit with all its riches must project itself in an empty sky that is its to fill; but if a thousand fine bonds tie it to the earth, its surge is broken. The girl today can certainly go out alone, stroll in the Tuileries; but I have already said how hostile the street is: eyes everywhere, hands waiting: if she wanders absentmindedly, her thoughts elsewhere, if she lights a cigarette in a cafe, if she goes to the cinema alone, an unpleasant incident can quickly occur; she must inspire respect by the way she dresses and behaves: this concern rivets her to the ground and self. Her wings are clipped. At eighteen, T.E. Lawrence went on a grand tour through France by bicycle; a young girl would never be permitted to take on such an adventure...Yet such experiences have an inestimable impact: this is how an individual in the headiness of freedom and discovery learns to look at the entire world as his fief...[The girl] may feel alone within the world: she never stands up in front of it, unique and sovereign.",
  "id" : 36603
}, {
  "text" : "Art, though, is never the voice of a country; it is an even more precious thing, the voice of the individual, doing its best to speak, not comfort of any sort, but truth. And the art that speaks it most unmistakably, most directly, most variously, most fully, is fiction; in particular, the novel.",
  "id" : 36604
}, {
  "text" : "Art, whatever form it takes, requires hard work, craftsmanship and creativity. As a writer, I know my grammar, cadence, the music of prose, and the art of the narrative.",
  "id" : 36605
}, {
  "text" : "Art, whose honesty must work through artifice, cannot avoid cheating truth.",
  "id" : 36606
}, {
  "text" : "Art--music, painting, sculpture, dance, drama--opens doors to our soul, exposing our lives to whom or what we allow to enter.",
  "id" : 36607
}, {
  "text" : "Art-making is not about telling the truth but making the truth felt",
  "id" : 36608
}, {
  "text" : "Art-speech is the only truth. An artist is usually a damned liar but his art  if it be art  will tell you the truth of his day. And that is all that matters. Away with eternal truth. The truth lives from day to day  and the marvelous Plato of yesterday is chiefly bosh today.",
  "id" : 36609
}, {
  "text" : "Art: If the object of poetry is, to make men, then poetry is the heir of prophecy.",
  "id" : 36610
}, {
  "text" : "Art? That's a man's name.",
  "id" : 36611
}, {
  "text" : "Artemis felt like he was six again and caught hacking the school computers trying to make the test questions harder",
  "id" : 36612
}, {
  "text" : "Artemis grit her teeth. I need a favor. I have some hunting to do, alone. I need you to take my companions to Camp Half-Blood. Sure Sis! then he raised his hands in a stop everything gesture. I feel a haiku comIng on. The Hunters all groaned. Apparently they'd met Apollo before. He cleared his throat and held up one hand dramatically. Green grass breaks through snow.Artemis pleads for my help. I am so awesome.",
  "id" : 36613
}, {
  "text" : "Artemis looked at Holly and felt a tremendous affection for her... he could properly appreciate how fierce and beautiful his best friend was...She is truly magical, thought Artemis. Perhaps her qualities are more obvious to me now that I have decided to sacrifice myself.",
  "id" : 36614
}, {
  "text" : "Artemis: Right, brothers. Onward. Imagine yourself seated at a cafe in Montmartre.Myles: In Paris.Artemis: Yes, Paris. And try as you will, you cannot attract the waiter's attention. What do you do?Beckett: Umm...tell Butler to jump-jump-jump on his head?Myles: I agree with simple-toon.Artemis: No! You simply raise one finger and say clearly 'ici, garcon.'Beckett: Itchy what?",
  "id" : 36615
}, {
  "text" : "Artemis: (shocked) Why, Doctor? This is a sensitive area. For all you know I could be suffering from depression. Doctor Po: I suppose you could. Is that the case? Artemis: (head in hands) It's my mother, Doctor. Doctor Po: Yes? Artemis: My mother, she... Doctor Po: Your mother, yes? Artemis: She forces me to endure this ridiculous therapy when the school's so-called counsellors are little better than misguided do-gooders with degrees.",
  "id" : 36616
}, {
  "text" : "Artha - attainment of wealth, material prosperity,Its realization on righteous and moral basis be;- 5 -",
  "id" : 36617
}, {
  "text" : "Arthur Compton became my graduate advisor. He was the ideal graduate advisor for me: he came into my research room only once during my graduate career and usually had no idea how I was spending my time.",
  "id" : 36618
}, {
  "text" : "Arthur Schlesinger admits that JFK succumbed to the fake omniscience of insiders. Prolonged immersion in the self-contained, self-justifying world of clandestinity and deception erodes the reality principle.",
  "id" : 36619
}, {
  "text" : "Arthur and Fred—” “I’m George,” said the twin at whom Moody was pointing. “Can’t you even tell us apart when we’re Harry?” “Sorry, George—” “I’m only yanking your wand, I’m Fred really—",
  "id" : 36620
}, {
  "text" : "Arthur blinked at the screens and felt he was missing something important. Suddenly he realized what it was.Is there any tea on this spaceship? he asked.",
  "id" : 36621
}, {
  "text" : "Arthur felt happy. He was terribly pleased that the day was for once working out so much according to plan. Only twenty minutes ago he had decided he would go mad, and now here he was already chasing a Chesterfield sofa across the fields of prehistoric Earth.",
  "id" : 36622
}, {
  "text" : "Arthur managed to speak to his grandmother [Queen Eleanor of England], demanding that she evacuate the castle with all her possessions and then go peaceably wherever she wished, for he wanted to show nothing but honour to her person. The Queen replied that she would not leave it, but if he behaved as a courtly gentlemen, he would quit this place, for he would find plenty of castles to attack other than the one she was in.",
  "id" : 36623
}, {
  "text" : "Arthur said, You must know that you don't love children for being good or bad. I know you know that.Why do you love them?Because you do, said Arthur. Because they don't know what's coming and maybe you do.",
  "id" : 36624
}, {
  "text" : "Arthur shook his head and sat down. He looked up.“I thought you must be dead …” he said simply.“So did I for a while,” said Ford, “and then I decided I was a lemon for a couple of weeks. I kept myself amused all that time jumping in and out of a gin and tonic.",
  "id" : 36625
}, {
  "text" : "Arthur was frequently baffled by the complacency with which people went on with what they insouciantly called their lives, as if both the word and the thing made perfect sense to them.",
  "id" : 36626
}, {
  "text" : "Arthur without Excalibur was still Arthur.",
  "id" : 36627
}, {
  "text" : "Arthur, do you think the fall of the Wall means anything? Do you think that this means that even one fewer body will burn?",
  "id" : 36628
}, {
  "text" : "Arthur: If I asked you where the hell we were, would I regret it?Ford: We're safe.Arthur: Oh good.Ford: We're in a small galley cabin in one of the spaceships of the Vogon Constructor Fleet. that I wasn't previously aware of.",
  "id" : 36629
}, {
  "text" : "Article 19 Everyone shall have the right to hold opinions without interference.2. Everyone shall have the right to freedom of expression; this right shall include freedom to seek, receive and impart information and ideas of all kinds, regardless of frontiers, either orally, in writing or in print, in the form of art, or through any other media of his choice.3. The exercise of the rights provided for in paragraph 2 of this article carries with it special duties and responsibilities. It may therefore be subject to certain restrictions, but these shall only be such as are provided by law and are necessary:(a) For respect of the rights or reputations of others;(b) For the protection of national security or of public order (ordre public), or of public health or morals.",
  "id" : 36630
}, {
  "text" : "Artie: It's in here.Jim: Let's check this [box] first, Artie.Artie: Oh. [Finding a fake Sword of Kuniyoshi] Phony! How do you like that? Phony!Jim: Artie...so are our bonds.Artie: Oh. You can't trust anybody these days.Wild Wild West (TV) Season 3Night of the Samurai",
  "id" : 36631
}, {
  "text" : "ArtifactAs long as I can remember you kept the rifle--your grandfather's an antique you called it-in your study, propped against the tall shelvesthat held your many books. Upright,beside those hard-worn spins, it was anotherbackbone of your pas, a remnant I studiedas if it might unlock-- like the skeleton keyits long body resembled-- some door i had yetto find. Peering into the dark muzzle, I imagined a bulletas you described: spiraling through the boreand spinning straight for its target. It did not hit methen: the rifle I'd inherited showing mehow one life is bound to another, that hardshipendures. For years I admired its slender profile,until-- late one night, somber with drink--you told meit still worked, that you kept it loaded just in case,and I saw the rifle for what it is; a relicsharp as sorrow, the barrel hollow as regret.",
  "id" : 36632
}, {
  "text" : "Artifacts are alive. Each has a voice. They remind us what it means to be human - that it is our nature to survive, to create works of beauty to be resourceful, to be attentive to the world we live in.",
  "id" : 36633
}, {
  "text" : "Artificial Intelligence leaves no doubt that it wants its audiences to enter a realm of pure fantasy when it identifies one of the last remaining islands of civilization as New Jersey.",
  "id" : 36634
}, {
  "text" : "Artificial intelligence is growing up fast, as are robots whose facial expressions can elicit empathy and make your mirror neurons quiver.",
  "id" : 36635
}, {
  "text" : "Artificial intelligence is one of 50 things that Watson does. There is also machine learning, text-to-speech, speech-to-text, and different analytical engines - they're like little Lego bricks. You can put intelligence in any product or any process you have.",
  "id" : 36636
}, {
  "text" : "Artificial intelligence will reach human levels by around 2029. Follow that out further to, say, 2045, we will have multiplied the intelligence, the human biological machine intelligence of our civilization a billion-fold.",
  "id" : 36637
}, {
  "text" : "Artificial intelligence, in fact, is obviously an intelligence transmitted by conscious subjects, an intelligence placed in equipment. It has a clear origin, in fact, in the intelligence of the human creators of such equipment.",
  "id" : 36638
}, {
  "text" : "Artificial manners vanish the moment the natural passions are touched.",
  "id" : 36639
}, {
  "text" : "Artificially to incite hatred is not only supererogatory in politics and foreign relations, it is also positively harmful.",
  "id" : 36640
}, {
  "text" : "Artist Matthew Barney has made a film about “shit”. It is hardly original. Hollywood has made shit films for decades.",
  "id" : 36641
}, {
  "text" : "Artist colonies are notorious for breaking up marriages and housing affairs.",
  "id" : 36642
}, {
  "text" : "Artist communities love to bullshit each other and glad-hand one another, and there's no room for the crippling honesty of comedy.I'm a painter -- well... you don't...probably need to do that.. . . if you're painting something that doesn't exist, I understand that, I can appreciate- . . . but if your pain- 'oh, it's a barnyard scene in autumn'--well then just take a picture of a barn in autumn! It's way better than a painting! - Before Turning the Gun on Himself [2012]",
  "id" : 36643
}, {
  "text" : "Artist is not human, but humanity.",
  "id" : 36644
}, {
  "text" : "Artist must have an all-or-nothing attitide. Otherwise they will bite his head off and there will be no artist.",
  "id" : 36645
}, {
  "text" : "Artist paint images unseen, musicians create sounds that emerge from silence, and authors write from a synthetic point of view about a world that can never exist.",
  "id" : 36646
}, {
  "text" : "Artist, never explains his work, it’s the audience that explores it. Explain Vs Explore is what we should adopt in our personality- Be unique always.",
  "id" : 36647
}, {
  "text" : "Artistes breathe and dream creativity!",
  "id" : 36648
}, {
  "text" : "Artistic expressions of beauty provide the outlet for revelations from within.",
  "id" : 36649
}, {
  "text" : "Artistic symbols and myths speak out of the primordial, preconscious realm of the mind which is powerful and chaotic. Both symbol and myth are ways of bringing order and form into this chaos.",
  "id" : 36650
}, {
  "text" : "Artistic talent is a gift from God and whoever discovers it in himself has a certain obligation: to know that he cannot waste this talent, but must develop it.",
  "id" : 36651
}, {
  "text" : "Artistic temperament is a disease that afflicts amateurs.",
  "id" : 36652
}, {
  "text" : "Artistic temperament is like a king with vigor and unlimited opportunity. You shake the structure to pieces by playing with it.",
  "id" : 36653
}, {
  "text" : "Artistry exists in everyone. What makes it blossom is a soul's personal desire to find an outlet for expression.",
  "id" : 36654
}, {
  "text" : "Artistry is the dance of color & form, whether visual, musical, or sparked in the imagination by the written word.",
  "id" : 36655
}, {
  "text" : "Artistry, perhaps, is at its core being able to control change in interesting ways.",
  "id" : 36656
}, {
  "text" : "Artists  by definition innocent  don't steal. But they do borrow without giving back.",
  "id" : 36657
}, {
  "text" : "Artists and intellectuals are not he same animal. This causes a great deal of confusion. Our schools teach educate us intellectually but not artistically. We learn to deconstruct art, not construct it.",
  "id" : 36658
}, {
  "text" : "Artists are agents of chaos. It is the artistsjob to encourage entropy, to promote chaos. Idols must be killed, icons crushed, beliefsshattered. It is the artists job to encourage legitimate, unadulterated, raw thought andemotion. Art that does nothing new, that simply fills an established role, is not art.It is a product. A stale, stagnant product of a disgustingly mundane process that has beendone so much it is assumed mandatory. Little different than feces. The last thing the world needs is to get shittier.",
  "id" : 36659
}, {
  "text" : "Artists are cannibals. We consume other artists, and they become part of us—flesh and bone—only to be spewed out again in our own works.",
  "id" : 36660
}, {
  "text" : "Artists are dishonest creatures really. They foist their version of reality upon us while making it all up. Writers, painters, musicians, auteurs—they’re all the same.",
  "id" : 36661
}, {
  "text" : "Artists are indeed unlikely to be good, goodness would silence them.",
  "id" : 36662
}, {
  "text" : "Artists are nearest God. Into their souls he breathes his life  and from their hands it comes in fair  articulate forms to bless the world.",
  "id" : 36663
}, {
  "text" : "Artists are never appreciated at lunchtime, Kelly mumbled as she stuffed her camera into her pocket.",
  "id" : 36664
}, {
  "text" : "Artists are never poor, they just don't get enough time to make money !",
  "id" : 36665
}, {
  "text" : "Artists are not in delusion, they only recreate the hidden side",
  "id" : 36666
}, {
  "text" : "Artists are often repulsed by the anti-human values and commercialized culture of their society, but they are also aware that they have a unique status within it that allows them to express their creative individuality - as long as it sells. They fear that socialism would strip them of that status and reduce them to the level of mere workers, because they are unable to imagine a world that values and encourages the artistic expression of all of its members.",
  "id" : 36667
}, {
  "text" : "Artists are often the barometers of society.",
  "id" : 36668
}, {
  "text" : "Artists are people driven by the tension between the desire to communicate and the desire to hide.",
  "id" : 36669
}, {
  "text" : "Artists are people with a genius for finding a new answer, a new connection, or a new way of getting things done.That would be you.",
  "id" : 36670
}, {
  "text" : "Artists are social sensors and transmitters of ideas",
  "id" : 36671
}, {
  "text" : "Artists are strange people. They make the world a beautiful place, and make others feel good, but they are a bunch of lonely people. Artists are people with unfulfilled, unrealistic dreams, lonely, and always searching for perfection.",
  "id" : 36672
}, {
  "text" : "Artists are the antennae of the race  but the bullet-headed many will never learn to trust the great artists.",
  "id" : 36673
}, {
  "text" : "Artists are the flowers of our world. The best ones are those who can stand out from the crowd by becoming a memorable flower — one that moves us, inspires us, and makes us think hard. A flower with no smell to it is just something to look at. A flower that emits a beautiful fragrance is the one we want in our homes and on our walls. Your mission as an artist, is to become the best-smelling flower in the world, so that when the day finally comes when you are plucked from the ground, the world will cry for the loss of your mind-stimulating fragrance. Be different. Be original. Nobody will remember a specific flower in garden loaded with thousands of the same yellow flower, but they will remember the one that managed to change its color to purple.",
  "id" : 36674
}, {
  "text" : "Artists are the serfs of a leisure society.",
  "id" : 36675
}, {
  "text" : "Artists are the shamans of our time.",
  "id" : 36676
}, {
  "text" : "Artists are those who can evade the verbose.",
  "id" : 36677
}, {
  "text" : "Artists can have greater access to reality; they can see patterns and details and connections that other people, distracted by the blur of life, might miss. Just sharing that truth can be a very powerful thing.",
  "id" : 36678
}, {
  "text" : "Artists could never, would never, harm anybody. They’re too busy painting. Same with ad drunks. They might be a bit useless at functional tasks, they may break things (small objects, precious objects, door handles, car accessories, and such), but they’re too pissed to get seriously involved in anything.",
  "id" : 36679
}, {
  "text" : "Artists create things that point us to beauty, to truth, to God.",
  "id" : 36680
}, {
  "text" : "Artists don't create society, they reflect it",
  "id" : 36681
}, {
  "text" : "Artists don't make objects. Artists make mythologies.",
  "id" : 36682
}, {
  "text" : "Artists don't talk about art. Artists talk about work. If I have anything to say to young writers, it's stop thinking of writing as art. Think of it as work.",
  "id" : 36683
}, {
  "text" : "Artists have a unique ability to paint the world, and to help people see injustice. They do it not with guns, but with pens and guitars and paintbrushes.",
  "id" : 36684
}, {
  "text" : "Artists hide their identities in the brushstrokes of their paintings, the verses in their cantos, and the sentences in their novels. The true face of an artist is never on his face and this is what he prefers. Others misunderstand this displaced melancholy with an absence of melancholy.",
  "id" : 36685
}, {
  "text" : "Artists know that diligence counts as much, if not more, as inspiration; in art, as in politics, patience counts as much as revolution.",
  "id" : 36686
}, {
  "text" : "Artists live in unknown spaces and give themselves over to following something unknown.",
  "id" : 36687
}, {
  "text" : "Artists must be sacrificed to their art. Like bees  they must put their lives into the sting they give.",
  "id" : 36688
}, {
  "text" : "Artists must remain in a state of awe to remain artists.",
  "id" : 36689
}, {
  "text" : "Artists need some kind of stimulating experience a lot of times, which crystallizes when you sing about it or paint it or sculpt it. You literally mold the experience the way you want. It's therapy.",
  "id" : 36690
}, {
  "text" : "Artists of today can be inspired by the past, but they have to apply present methods if they want a future in music.",
  "id" : 36691
}, {
  "text" : "Artists shouldn't wait until they are told what their art should be, they shouldn't follow trends or allow other people to influence their work, an artist should only create from the strongest emotions within their heart",
  "id" : 36692
}, {
  "text" : "Artists show us what we blind to.”Baris Gencel",
  "id" : 36693
}, {
  "text" : "Artists shows us what we blind to.",
  "id" : 36694
}, {
  "text" : "Artists strive for perfection. But what they often fail to see is that the beauty, the humanity, lies within the flaws.",
  "id" : 36695
}, {
  "text" : "Artists strive to free this true and spontaneous self in their work. Creativity, meditation are ways of freeing an inner voice.",
  "id" : 36696
}, {
  "text" : "Artists themselves are not confined, but their output is.",
  "id" : 36697
}, {
  "text" : "Artists think along the edges of the box, because that's where things get done. That's where the audience is, that's where the means of production are available, and that's where you can make an impact.",
  "id" : 36698
}, {
  "text" : "Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact.",
  "id" : 36699
}, {
  "text" : "Artists to my mind are the real architects of change, and not the political legislators who implement change after the fact.",
  "id" : 36700
} ]