[ {
  "text" : "Be the ocean of love so that everyone can come to you to enjoy the beauty of the beach.",
  "id" : 45401
}, {
  "text" : "Be the one for others who they can look up to",
  "id" : 45402
}, {
  "text" : "Be the one to stand out in the crowd,Be the one to go where they’d rather not.Beautiful things don’t beg for a chance to glowThey throw out their lights and just shine out loud!",
  "id" : 45403
}, {
  "text" : "Be the one who nurtures and builds. Be the one who has an understanding and a forgiving heart one who looks for the best in people. Leave people better than you found them.",
  "id" : 45404
}, {
  "text" : "Be the one who walks with the Lord",
  "id" : 45405
}, {
  "text" : "Be the one whose Lord is Jesus and who takes His words as a final authority without any thought of controversy. True believers follow Jehovah, not only for what He does, but specially for who He is.",
  "id" : 45406
}, {
  "text" : "Be the patience you seek",
  "id" : 45407
}, {
  "text" : "Be the person that will take the first step towards personal success. You will be remembered for it.",
  "id" : 45408
}, {
  "text" : "Be the person you are, not the one others try to create.",
  "id" : 45409
}, {
  "text" : "Be the person you needed when you needed help.",
  "id" : 45410
}, {
  "text" : "Be the person you really are and not the person you'e allowed yourself to become, Kate said to Nikki. From 'Life Song",
  "id" : 45411
}, {
  "text" : "Be the person you wish to be, not who you are told to be.",
  "id" : 45412
}, {
  "text" : "Be the person you would want to be friends with.",
  "id" : 45413
}, {
  "text" : "Be the player in your own dream life. Don't be a spectator watching your dreams every day",
  "id" : 45414
}, {
  "text" : "Be the positive impact on someone’s life.",
  "id" : 45415
}, {
  "text" : "Be the positive impact on the lives of others.",
  "id" : 45416
}, {
  "text" : "Be the positive light that the crowd follows",
  "id" : 45417
}, {
  "text" : "Be the radiator of peace. Go to the center of your inner being. Radiate peace in every direction.",
  "id" : 45418
}, {
  "text" : "Be the reason of peace.",
  "id" : 45419
}, {
  "text" : "Be the reason someone smiles today. Or the reason they drown in a book. Whatever works.",
  "id" : 45420
}, {
  "text" : "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
  "id" : 45421
}, {
  "text" : "Be the same person- with or without money.",
  "id" : 45422
}, {
  "text" : "Be the same still mountain self and mountain peace no matter what the external conditions.",
  "id" : 45423
}, {
  "text" : "Be the silent watcher of your thoughts and behavior. You are beneath the thinker. You are the stillness beneath the mental noise. You are the love and joy beneath the pain.",
  "id" : 45424
}, {
  "text" : "Be the slaughterhouse for sacred cows.",
  "id" : 45425
}, {
  "text" : "Be the solution!",
  "id" : 45426
}, {
  "text" : "Be the solution, not the problem.",
  "id" : 45427
}, {
  "text" : "Be the source of love and spread the light of love like the morning sun.",
  "id" : 45428
}, {
  "text" : "Be the source of peace and love",
  "id" : 45429
}, {
  "text" : "Be the spark.",
  "id" : 45430
}, {
  "text" : "Be the spark—live light!",
  "id" : 45431
}, {
  "text" : "Be the spouse you wish to have.",
  "id" : 45432
}, {
  "text" : "Be the star in someone's sky. Love with light from the high.",
  "id" : 45433
}, {
  "text" : "Be the star of your life.",
  "id" : 45434
}, {
  "text" : "Be the start of something that is good, revolutionary and powerful. Everything after that is a bonus!",
  "id" : 45435
}, {
  "text" : "Be the story teller in your life...never let anyone dictate what you’re about.",
  "id" : 45436
}, {
  "text" : "Be the sun breaking through the clouds.",
  "id" : 45437
}, {
  "text" : "Be the sun in someone’s dark sky.",
  "id" : 45438
}, {
  "text" : "Be the thermostat in your community, the one who makes a change. Not the thermometer who, just watches",
  "id" : 45439
}, {
  "text" : "Be the time he finds his way out of the chamber and the planetarium, he has become me.",
  "id" : 45440
}, {
  "text" : "Be the tolerance you seek.",
  "id" : 45441
}, {
  "text" : "Be the type of friend you would like to have.",
  "id" : 45442
}, {
  "text" : "Be the type of man a wife would cherish and a child would admire.",
  "id" : 45443
}, {
  "text" : "Be the voice of night and Florida in my ear.Use dusky words and dusky images.Darken your speech.Speak, even, as if I did not hear you speaking,But spoke for you perfectly in my thoughts,Conceiving words,As the night conceives the sea-sounds in silence,And out of their droning sibilants makesA serenade.",
  "id" : 45444
}, {
  "text" : "Be the voice, that can be heard without a microphone.",
  "id" : 45445
}, {
  "text" : "Be the watchman of your values to safeguard your character.",
  "id" : 45446
}, {
  "text" : "Be the winner in your life!",
  "id" : 45447
}, {
  "text" : "Be the woman who falls so deeply in love with herself that nothing can stop her from loving all of life!",
  "id" : 45448
}, {
  "text" : "Be the woman who is remembered for living life to its fullest!",
  "id" : 45449
}, {
  "text" : "Be there a picnic for the devil,an orgy for the satyr,and a wedding for the bride.",
  "id" : 45450
}, {
  "text" : "Be there when you are there.Don’t try to juggle all the roles inyour life. Focus on the role you areplaying and do it to the bestof your ability.",
  "id" : 45451
}, {
  "text" : "Be they pharaohs or freeholders, barons or farmers, landowners have been the most capable, most intrepid, and most assertive members of civilized society.",
  "id" : 45452
}, {
  "text" : "Be thine own palace  or the world's thy jail.",
  "id" : 45453
}, {
  "text" : "Be thine own palace  or the world's thy jail.",
  "id" : 45454
}, {
  "text" : "Be thine own palace, or the world's thy jail.",
  "id" : 45455
}, {
  "text" : "Be thou as chaste as ice  as pure as snow  thou shalt not escape calumny.",
  "id" : 45456
}, {
  "text" : "Be thou faithful unto death.",
  "id" : 45457
}, {
  "text" : "Be thou incapable of change in that which is right, and men will rely upon thee. Establish unto thyself principles of action; and see that thou ever act according to them. First know that thy principles are just, and then be thou.",
  "id" : 45458
}, {
  "text" : "Be thou the rainbow in the storms of life. The evening beam that smiles the clouds away, and tints tomorrow with prophetic ray.",
  "id" : 45459
}, {
  "text" : "Be thoughtful but never forget to be kind.",
  "id" : 45460
}, {
  "text" : "Be thrown into a new life (or at least thrown with sush force against the life of someone who is like squashed his face against the window) forces you to rethink who you are. Or what causes impression for others",
  "id" : 45461
}, {
  "text" : "Be tiny in flesh, but fat in spirit.",
  "id" : 45462
}, {
  "text" : "Be to believe, feel to love, and create to inspire.",
  "id" : 45463
}, {
  "text" : "Be together, in the moment of, enjoy each other, love each other, support each other, until the next time...Life is too short.",
  "id" : 45464
}, {
  "text" : "Be tough minded but tenderhearted.",
  "id" : 45465
}, {
  "text" : "Be transparent like glass, be flexible like water, and be attractive like a magnet.",
  "id" : 45466
}, {
  "text" : "Be transparent. Let's build a community that allows hard questions and honest conversations so we can stir up transformation in one another.",
  "id" : 45467
}, {
  "text" : "Be true to the game, because the game will be true to you. If you try to shortcut the game, then the game will shortcut you. If you put forth the effort, good things will be bestowed upon you. That's truly about the game, and in some ways that's about life too.",
  "id" : 45468
}, {
  "text" : "Be true to the writer within you; tell the story you're dying to tell in exactly the way you wish to tell it, and don't trust anyone who tries to sway you otherwise.",
  "id" : 45469
}, {
  "text" : "Be true to thine own self",
  "id" : 45470
}, {
  "text" : "Be true to what naturally interests you - and be brave enough to turn an obsession into a profession.",
  "id" : 45471
}, {
  "text" : "Be true to what you feel in your heart.",
  "id" : 45472
}, {
  "text" : "Be true to who you are. Don't let the world tell you who to be.",
  "id" : 45473
}, {
  "text" : "Be true to your authenticity and innovate with brave ammunition.",
  "id" : 45474
}, {
  "text" : "Be true to your love to be true to yourself.",
  "id" : 45475
}, {
  "text" : "Be true to your real self you are all you’ve got",
  "id" : 45476
}, {
  "text" : "Be true to your sacred self.",
  "id" : 45477
}, {
  "text" : "Be true to your teeth and they won't be false to you.",
  "id" : 45478
}, {
  "text" : "Be true to your word and your work and your friend.",
  "id" : 45479
}, {
  "text" : "Be true to your work, your word, and your friend.",
  "id" : 45480
}, {
  "text" : "Be true to yourself and don't live your life according to other people's dreams and wants.",
  "id" : 45481
}, {
  "text" : "Be true to yourself and others will be true to you, too.",
  "id" : 45482
}, {
  "text" : "Be true to yourself and surround yourself with positive, supportive people.",
  "id" : 45483
}, {
  "text" : "Be true to yourself and the right people and resources always show up. The Universe always conspires for the right meetings to occur. Everything is unfolding as it should. It really is.",
  "id" : 45484
}, {
  "text" : "Be true to yourself so you never regret anything you did.",
  "id" : 45485
}, {
  "text" : "Be true to yourself to reveal your own unique beauties, feelings, and perceptions.",
  "id" : 45486
}, {
  "text" : "Be true to yourself, be kind to yourself, read and learn about everything that interests you, and keep away from people who bring you down.",
  "id" : 45487
}, {
  "text" : "Be true to yourself, be positive, always keep a clear mind and don’t stress. Be goal driven and with a strong will power, your career will surely kick off. Relationship wise – be faithful and love your man, and the rest is self explanatory because it’s not rocket science.",
  "id" : 45488
}, {
  "text" : "Be true to yourself, help others, make each day your masterpiece, make friendship a fine art, drink deeply from good books - especially the Bible, build a shelter against a rainy day, give thanks for your blessings and pray for guidance every day.",
  "id" : 45489
}, {
  "text" : "Be true to yourself, help others, make each day your masterpiece, make friendship a fine art, drink deeply from good books – especially the Bible, build a shelter against a rainy day, give thanks for your blessings and pray for guidance every day.",
  "id" : 45490
}, {
  "text" : "Be true to yourself, stay focused and stay you, take advice from other folks, use what you can, but never mind what is not for you. For the most part, trust yourself and believe in what you are doing.",
  "id" : 45491
}, {
  "text" : "Be true to yourself-at the core of your leadership are your values and morals.",
  "id" : 45492
}, {
  "text" : "Be true to yourself.",
  "id" : 45493
}, {
  "text" : "Be true to yourself. Make each day a masterpiece. Help others. Drink deeply from good books. Make friendship a fine art. Build a shelter against a rainy day.",
  "id" : 45494
}, {
  "text" : "Be true, unbeliever.",
  "id" : 45495
}, {
  "text" : "Be truly romantic even when you are alone.",
  "id" : 45496
}, {
  "text" : "Be truthful, nature only sides with truth.",
  "id" : 45497
}, {
  "text" : "Be truthful.Be presentable.Be tactical.Be profitable.",
  "id" : 45498
}, {
  "text" : "Be tuned with song of your life, and that song must be beyond the reality",
  "id" : 45499
}, {
  "text" : "Be unapologetically you.....Don't apologize for who you are or what you are. Just be YOU and those that matter will be drawn to you and those that aren't will not matter.",
  "id" : 45500
} ]