[ {
  "text" : "And with that, I’m going to crawl into bed and try to erase all that has happened today.",
  "id" : 32501
}, {
  "text" : "And with the Savior's passing came Satan's sure defeatChrist whispered, It is finished, for payment was complete.I could not earn salvation, it's been dispensed for freeAnd mercy's gates would open, as He has died for me.",
  "id" : 32502
}, {
  "text" : "And with the melody came the unmistakable sound of water slapping against the rocks far below us, slowly eroding the foundation of Port Coire and everything I loved.",
  "id" : 32503
}, {
  "text" : "And with the smallest intake of breath he had painted me a picture. Ash that stung your tongue like poisoned snowflakes and breaths of air that burned your lungs without fire",
  "id" : 32504
}, {
  "text" : "And with this frailty of mind, society in general acts like the petulant child in the sandbox, relational aggression occasionally frothing above the surface.",
  "id" : 32505
}, {
  "text" : "And without forgiveness, there is never any peace.",
  "id" : 32506
}, {
  "text" : "And without further argument he unsheathed the sword and cleaved Miss Foxe's head from her neck. He knew what was supposed to happen. He knew that this awkward, whispering creature before him should now transform into a princess - dazzlingly beautiful, free, and made wise by her hardship. That is not what happened.",
  "id" : 32507
}, {
  "text" : "And without my consent, with my defences in ruins, while my brain was sleeping, my stupid heart went and fell headfirst into love.",
  "id" : 32508
}, {
  "text" : "And without thinking, without planning it, without worrying about the fact that fifty people were watching, Harry kissed her.",
  "id" : 32509
}, {
  "text" : "And without understanding, could each properly love the other?",
  "id" : 32510
}, {
  "text" : "And woman should stand beside man as the comrade of his soul, not the servant of his body.",
  "id" : 32511
}, {
  "text" : "And woman was mystery in itself, she discovered. There was in all of them a quality of raw material, something that might one day define itself but which was never realized, because its real essence was becoming. Wasn't it precisely through this that the past was united with the future and with all times?",
  "id" : 32512
}, {
  "text" : "And wonder, dread and warhave lingered in that landwhere loss and love in turnhave held the upper hand.",
  "id" : 32513
}, {
  "text" : "And won’t he grow up to be the healthiest of young men, all because she kept him safe? Ready for the world. Ready to one day conquer it. To travel. Get on a train. Go to work. Get blown out of her life.Maybe she should be having that glass of wine and cigarette after all.",
  "id" : 32514
}, {
  "text" : "And worse I may be yet: the worst is notSo long as we can say 'This is the worst.",
  "id" : 32515
}, {
  "text" : "And worse, far worse – he wasn't just kissing me. He was making me like it! And he was somehow, by some nefarious chauvinistic manly trick managing to make me kiss him back!",
  "id" : 32516
}, {
  "text" : "And would it have been worth it, after all,Would it have been worth while,After the sunsets and the dooryards and the sprinkled streets, After the novels, after the teacups, after the skirts that trail along the floor - And this, and so much more? -",
  "id" : 32517
}, {
  "text" : "And y'know what they decided the number one threat was? The destructive and disruptive capability of a small group. That's what they're worried about most...they're terrified of a small group with a committed goal.",
  "id" : 32518
}, {
  "text" : "And ye shall know the truth  and the truth shall make you free.",
  "id" : 32519
}, {
  "text" : "And ye shall know the truth  and the truth shall make you free.",
  "id" : 32520
}, {
  "text" : "And yeah, I had to go to therapy to get over my childhood issues and work through my shit but you know what I found when I was done? I still liked having my ass smacked, my hair pulled and being told to get on my knees like a good little girl because that’s my fucking right as a woman. And screw anyone that has a problem with it.-Beth Anderson, The Missing Orchid",
  "id" : 32521
}, {
  "text" : "And yeah, I know most people would think it weird that two guy friends touch as much as we do, but when you choose your family, you get to choose how it is between you, too. This is how we work. I hope you get to choose your family and I hope it means as much to you as mine does to me.",
  "id" : 32522
}, {
  "text" : "And years from now,you may not remember exactly what you ate.But you’ll remember who you ate with.",
  "id" : 32523
}, {
  "text" : "And yes, I’ll admit, I am jealous. I’m jealous of every minute you spend with him, of every concerned expression you send his way, of every tear shed, of every glance, every touch, and every thought. I want to rip him to pieces and purge him from your mind and from your heart. But I can’t.",
  "id" : 32524
}, {
  "text" : "And yes, being lovesick is like being in mourning. Because you die, because your future dies and you with it...There is a hurting time. It lasts for so long. But it gets better. I know that now.",
  "id" : 32525
}, {
  "text" : "And yes, the Hemingways, the Fitzgeralds, the Faulkners and the Capotes. Drank while writing. Drink next to the typewriter. But the longer I lived in Brooklyn, the more writers I met, and I guess I was just too drunk to put it together before but now I realized about half of them were sober. So you could be a writer and be sober. Very interesting",
  "id" : 32526
}, {
  "text" : "And yes, we do have some food. Maybe you'd like to join us? Unless you want to stick with your sheep sushi.",
  "id" : 32527
}, {
  "text" : "And yes, when he kisses you, the rest of the world disappears and your brain shuts off and all you can feel are his lips and nothing else matters.",
  "id" : 32528
}, {
  "text" : "And yet - and yet - one's kite will rise on the wind as far as ever one has string to let it go. It tugs and tugs and will go, and one is glad the further it goes, even if everybody else is nasty about it.",
  "id" : 32529
}, {
  "text" : "And yet Curt’s a real writer too. His machinery is stuck, that’s all.",
  "id" : 32530
}, {
  "text" : "And yet I have known the sea too long to believe in its respect for decency. An elemental force is ruthlessly frank",
  "id" : 32531
}, {
  "text" : "And yet I shall try again: they are murdering me!--all right, all together once more: they are murdering me! and again: murdering... I want to write this in such a way that you will cover your ears, your membranaceous, simian ears that you hide under strands of beautiful feminine hair--but I know them, I see them, I pinch them, the cold little things, I worry them with my fingers to somehow warm them, bring them to life, render them human, force them to hear me.",
  "id" : 32532
}, {
  "text" : "And yet I was filled with grief. In the beginning of all love there is grief, because at that moment you’re closest to the ghost of parting. You know how easily it could all slip away, how easily it could evaporate into eternal, never-to-be-consummated longing.",
  "id" : 32533
}, {
  "text" : "And yet I wasn't sure what his weakness was. We all do that as we get to know someone. Like a tabloid editor, we search for both greatness and weakness, jotting down notes in our heads for future exploitation. We are never comfortable with those who have no visible flaw.",
  "id" : 32534
}, {
  "text" : "And yet Praecursoris is not punished the same way, only because it is not practical, and he is needed for breeding?",
  "id" : 32535
}, {
  "text" : "And yet Rebecca felt that it was hard to tell whether the secret algorithms of Big Data did not so much reveal you to yourself as they tried to dictate to you what you were to be. To accept that the machines knew you better than you knew yourself involved a kind of silent assent: you liked the things Big Data told you you were likely to like, and you loved the people it said you were likely to love. To believe entirely in the data entailed a slight diminishment of the self, small but crucial and, perhaps, irreversible.",
  "id" : 32536
}, {
  "text" : "And yet a dream of God--THIS God--is no ordinary dream, nor night terror... It is an apocalyptic vision. As such it makes manifest what good people do not want to see, perhaps cannot see. It manifests above all that there is a tomorrow that no yesterday can dictate. But it does so with the ambiguity that accompanies every call to revolution. The Reign of God is coming, it says, and it is coming for you!",
  "id" : 32537
}, {
  "text" : "And yet all loneliness, angers, hatreds, envies, and itchings that (Hell) contains, if rolled into one single experience and put into the scale against the least moment of the joy that is felt by the least in Heaven, would have no weight that could be registered at all. Bad cannot succeed even in being bad as truly as good is good.",
  "id" : 32538
}, {
  "text" : "And yet all the gold is in England, it is dug up from Portuguese and Spanish mines, but it flows by some occult power of attraction to the Tower of London.” “Flows,” Caroline repeated. “Flows, like a current.” Sophie nodded. “And the English have grown so used to this that they use ‘currency’ as a synonym for money, as if no distinction need be observed between them.",
  "id" : 32539
}, {
  "text" : "And yet another moral occurs to me now: Make love when you can. It's good for you.",
  "id" : 32540
}, {
  "text" : "And yet does the appetite for new days ever really cease?",
  "id" : 32541
}, {
  "text" : "And yet even among the friends of liberty, many people are deceived into believing that government can make them safe from all harm, provide fairly distributed economic security, and improve individual moral behavior. If the government is granted a monopoly on the use of force to achieve these goals, history shows that power is always abused. Every single time.",
  "id" : 32542
}, {
  "text" : "And yet even in reaching for the beautiful there is beauty, and also in suffering whatever it is that one suffers en route.",
  "id" : 32543
}, {
  "text" : "And yet for aught I see, they are as sick that surfeit with too much as they that starve with nothing. It is no mean happiness, therefore, to be seated in the mean. Superfluity comes sooner by white hairs, but competency lives longer.",
  "id" : 32544
}, {
  "text" : "And yet he found comfort in the absence of telling.",
  "id" : 32545
}, {
  "text" : "And yet he was in the right! They were wrong and he was right. The obvious, the silly, and the true had got to be defended. Truisms are true, hold on to that! The solid world exists, its laws do not change. Stones are hard, water is wet, objects unsupported fall towards the earth’s centre.",
  "id" : 32546
}, {
  "text" : "And yet here he was, looking at Jem Carstairs, a boy so fragile-looking that he appeared to be made out of glass, with the hardness of his expression slowly dissolving into tentative uncertainty. You are not really dying, he said, the oddest tone to his voice, are you?Jem nodded. So they tell me.I am sorry, Will said.No, Jem said softly. He drew his jacket aside and took a knife from the belt at his waist. Don't be ordinary like that. Don't say you're sorry. Say you'll train with me.He held the knife to Will, hilt first. Charlotte held her breath, afraid to move. She felt as if she were watching something very important happen, though she could not have said what.Will reached out and took the knife, his eyes never leaving Jem's face. His fingers brushed the other boy's as he took the weapon from him. It was the first time, Charlotte thought that she had ever seen him touch any other person willingly.I'll train with you, he said.",
  "id" : 32547
}, {
  "text" : "And yet how simple it is: in one day, in one hour everything could be arranged at once! The chief thing is to love others like yourself, that’s the chief thing, and that’s everything; nothing else is wanted — you will find out at once how to arrange it all.",
  "id" : 32548
}, {
  "text" : "And yet if I drew my thoughts back from him, what life would I have? I would be like a dancer who had practiced since childhood for a performance she would never give.",
  "id" : 32549
}, {
  "text" : "And yet is not mankind itself, pushing on its blind way, driven by a dream of its greatness and its power upon the dark paths of excessive cruelty and of excessive devotion. And what is the pursuit of truth, after all?",
  "id" : 32550
}, {
  "text" : "And yet it had come to this: a cult that followed a dogmatic hard line of exclusion and repression, believed its teachings alone were the way that others must follow, and claimed special knowledge of something that had happened more than five centuries ago. It did nothing to soften its rigid stance, nothing to heal wounds that it had helped to create by deliberately shunning people of other Races, and nothing to explore the possibility of other beliefs. It held its ground even in the face of hard evidence that perhaps it had misjudged and refused to consider that it was courting a danger that might destroy everyone. p96",
  "id" : 32551
}, {
  "text" : "And yet it seems so full of comfort and of strength, the night. In its great presence, our small sorrows creep away, ashamed. The day has been so full of fret and care, and our hearts have been so full of evil and bitter thoughts, and the world has seemed so hard and wrong to us. Then night, like some great loving mother, gently lays her hand upon our fevered head, and turns our little tear-stained face upto hers, and smiles, and though she does not speak, we know what she would say, and lay our hot flushed cheek against her bosom, and the pain is gone.Sometimes, our pain is very deep and real, and we stand before her very silent, because there is no language for our pain, only a moan. Night's heart is full of pity for us: she cannot ease our aching; she takes our hand in hers, and the little world grows very small and very far away beneath us, and borne on her dark wings, we pass for a moment into a mightier presence than her own, and in the wondrous light of that great presence, all human life's like a book before us, and we know that Pain and Sorrow are but the angels of God.",
  "id" : 32552
}, {
  "text" : "And yet it takes only the smallest pleasure or pain to teach us of time's malleability. Some emotions speed it up, others slow it down; occasionally, it seems to go missing - until the eventual point when it really does go missing, never to return.",
  "id" : 32553
}, {
  "text" : "And yet it takes only the smallest pleasure or pain to teach us time’s malleability.",
  "id" : 32554
}, {
  "text" : "And yet it was a fact that if Syme grasped, even for three seconds, the nature of his, Winston's, secret opinions, he would betray him instantly to the Thought Police. So would anybody else for that matter: but Syme more than most. Zeal was not enough. Orthodoxy was unconsciousness.",
  "id" : 32555
}, {
  "text" : "And yet it was also true that the tumor could not be removed by our doctor, and as a result of that a strange medication had been given him that enabled my brother to become even more of an enigma than he was before, and as a result of that there came to exist not only the machine and the inertia that came with it, but a change of perspective among the townsfolk that was a result of their interactions with the various phases of my brother. And so it was that when the flood began to rear its terrible head, not only was there the inertia that we all had to deal with, but a sense of the sublime that we had begun to feel for the waters which had roared upon the horizon.",
  "id" : 32556
}, {
  "text" : "And yet it was not the mystery, but the comedy of suffering that struck him; its absolute uselessness, its grotesque want of meaning. How incoherent everything seemed! How lacking in all harmony! He was amazed at the discord between the shallow optimism of the day, and the real facts of existence. He was still very young.",
  "id" : 32557
}, {
  "text" : "And yet it's there, we witnessed it being lit. And fires once lit have to burn until they spend themselves or someone extinguishes them,” Anaxantis said, with some deep regret coating his voice.",
  "id" : 32558
}, {
  "text" : "And yet knowing all these mistakes were yours, beautifully yours, and you came out the better for it... the boy I left behind well on his way to becoming an extraordinary man and an extraordinary king. Merlin smiled. If only from your choice of princess alone.",
  "id" : 32559
}, {
  "text" : "And yet many of us do it without families, Nynaeve said. Without love, without passion beyond our own particular interests. So even while we try to guide the world, we separate ourselves from it.We risk arrogance, Egwene. We always assume we know best, but risk making ourselves unable to fathom the people we claim to serve.",
  "id" : 32560
}, {
  "text" : "And yet methinks the older that one growsInclines us more to laugh than scold, though laughterLeaves us so doubly serious shortly after.",
  "id" : 32561
}, {
  "text" : "And yet not a dream, but a mighty reality- a glimpse of the higher life, the broader possibilities of humanity, which is granted to the man who, amid the rush and roar of living, pauses four short years to learn what living means",
  "id" : 32562
}, {
  "text" : "And yet now and then he let himself steal a glance at her. Lovely dark colors of her skin, hair, and eyes. We are half-baked compared to them. Allowed out of the kiln before we were fully done. The old aboriginal myth; the truth, there.",
  "id" : 32563
}, {
  "text" : "And yet on that bench at Jacobacci, I was glad I had left everyone else behind. Although this was a town with a main street and a railway station, and people with dogs and electric lights it was near enough to the end of the earth to give me the impression that I was a solitary explorer in a strange land. That illusion (which was an illusion in the South Pole and at the headwaters of the Nile) was enough of a satisfaction to me to make me want to go forward.",
  "id" : 32564
}, {
  "text" : "And yet she was content to pair off with this dull young adventurer in the tarnished lace! It was, he supposed, the sort of thing to be expected of a sex that all philosophy had taught him to regard as the maddest part of a mad species.",
  "id" : 32565
}, {
  "text" : "And yet sometimes it seems to me I am there, among the incriminated scenes, tottering under the attributes peculiar to the lords of creation ... Yes, more than once I almost took myself for the other, all but suffered after his fashion, the space of an instant.",
  "id" : 32566
}, {
  "text" : "And yet still I worried. I like being a person. I wanted to keep at it. Worry is yet another side effect of dying.",
  "id" : 32567
}, {
  "text" : "And yet that's the best way to watch television actively: with your eyes closed.",
  "id" : 32568
}, {
  "text" : "And yet the feeling of injustice itself turned out to be strangely physical. Even realer, in a way, than a her hurting, smelling, sweating body. Injustice had a shape, an a weight, and a temperature, and a texture, and a very bad taste.",
  "id" : 32569
}, {
  "text" : "And yet the idea that women are human beings remains news, a message that requires constant, clear, and artful reinforcement in a world that continues to undermine the confidence and abilities of girls and women. On the day that the intelligence and talents of women are fully honored and employed, the human community and planet itself will benefit in ways we can only begin to imagine.",
  "id" : 32570
}, {
  "text" : "And yet the night was still fresh: young as new dawn.There was still time for worlds to change, if that was to be their fate.",
  "id" : 32571
}, {
  "text" : "And yet the rage that one felt was an abstract, undirected emotion which could be switched from one object to another like the flame of a blowlamp.",
  "id" : 32572
}, {
  "text" : "And yet their reward appear not, and their labor had no fruit: for I have gone here and there through the heathen, and I see that they flow in wealth, and think not upon thy commandments.",
  "id" : 32573
}, {
  "text" : "And yet this self, containsTides, continents and stars―a myriad selves,Is small and solitary as one grass-bladePassed over by the windAmongst a myriad grasses on the prairie.",
  "id" : 32574
}, {
  "text" : "And yet we have what purports, or professes, or is claimed, to be a contract—the Constitution—made eighty years ago, by men who are now all dead, and who never had any power to bind us, but which (it is claimed) has nevertheless bound three generations of men, consisting of many millions, and which (it is claimed) will be binding upon all the millions that are to come; but which nobody ever signed, sealed, delivered, witnessed, or acknowledged; and which few persons, compared with the whole number that are claimed to be bound by it, have ever read, or even seen, or ever will read, or see.",
  "id" : 32575
}, {
  "text" : "And yet we knew, for a certainty, that when first emissaries of Earth went walking among the planets, Earth's other sons would be dreaming not about such expeditions but about a piece of bread.",
  "id" : 32576
}, {
  "text" : "And yet we were very much alike; we’d lost our souls, and we were ready to destroy others.",
  "id" : 32577
}, {
  "text" : "And yet when I wish to explore how faith works, I usually sneak in by the back door of doubt, for I best learn about my own need for faith during its absence. God's invisibility guarantees I will experience times of doubt. Everyone dangles on a pendulum that swings from belief to unbelief, back to belief, and ends - where?",
  "id" : 32578
}, {
  "text" : "And yet with every wound You robbed me of a crime,And as each blow was paid with Blood,You paid me also each great sin with greater graces.For even as I killed You,You made Yourself a greater thief than any in Your company,Stealing my sins into Your dying life,Robbing me even of my death.",
  "id" : 32579
}, {
  "text" : "And yet you thought he was the one? Imagine a lifetime without laughter.",
  "id" : 32580
}, {
  "text" : "And yet, I have not wronged you, have I? Indeed if there is anyone I may have sinned against, it is me. That desiring you as I do, needing you as I do, I still let you go.",
  "id" : 32581
}, {
  "text" : "And yet, I suppose you mourn the loss or the death of what you thought your life was, even if you find your life is better after. You mourn the future that you thought you'd planned.",
  "id" : 32582
}, {
  "text" : "And yet, I was scared of falling asleep, because the moment I fell asleep my wounds would heal and right then I didn’t want that to happen. Right then, I found a strange but real comfort in the pain.",
  "id" : 32583
}, {
  "text" : "And yet, about two weeks after his arrival, all I wanted every night was for him to leave his room, not via its front door, but through the French windows on our balcony. I wanted to hear his window open, hear his espadrilles on the balcony, and then the sound of my own window, which was never locked, being pushed open as he’d step into my room after everyone had gone to bed, slip under my covers, undress me without asking, and after making me want him more than I thought I could ever want another living soul, gently, softly, and, with the kindness one Jew extends to another, work his way into my body, gently and softly, after heeding the words I’d been rehearsing for days now, Please, don’t hurt me, which meant, Hurt me all you want.",
  "id" : 32584
}, {
  "text" : "And yet, and yet… Denying temporal succession, denying the self, denying the astronomical universe, are apparent desperations and secret consolations. Our destiny … is not frightful by being unreal; it is frightful because it is irreversible and iron-clad. Time is the substance I am made of. Time is a river which sweeps me along, but I am the river; it is a tiger which destroys me, but I am the tiger; it is a fire which consumes me, but I am the fire. The world, unfortunately, is real; I, unfortunately, am Borges.",
  "id" : 32585
}, {
  "text" : "And yet, anything real, anything strong, was never easy. She'd been taught from an early age that the things that mattered most were the hardest to obtain.",
  "id" : 32586
}, {
  "text" : "And yet, as she sits there with him on the window seat, with his strong arms around her, she knows that if she can survive crying, then there are other things she can survive too. And that if some things are lost to her forever, there are others that she has not yet begun to experience. She knows too that what she wants is not because passion is the natural antidote to grief, but because it is the most natural, most perfect, most complete expression of what she feels for him.",
  "id" : 32587
}, {
  "text" : "And yet, as you all know, joining humanity is never a simple matter. By beginning to live the same temporality as Westerners, the Japanese now had to live two temporalities simultaneously. On the one hand, there was Time with a capital T, which flows in the West. On the other hand, there was time with a small t, which flows in Japan. Moreover, from that point on, the latter could exist only in relation to the former. It could no longer exist independently, yet it could not be the same as the other, either. If I, as a Japanese, find this new historical situation a bit tragic, it's not because Japanese people now had a live in two temporalities. It's rather because as a result of having to do so, they had no choice but to enter the asymmetrical relationship that had marked and continues to mark the modern world—the asymmetrical relationship between the West and the non-West, which is tantamount, however abstractly, to the asymmetrical relationship between what is universal and all the rest that is merely particular.",
  "id" : 32588
}, {
  "text" : "And yet, because I am without a doubt mortal, I have the troubling desire to do good, to please, to communicate my warmth, to still be very beautiful sometimes to inspire a taste for beauty. I know that these times are not fertile in grace...I am afraid tomorrow the grace of woman...may be recognized as a public utility & be socialized to the point of becoming a banal article, a bazaar object like in '93 & that one will find types of tender or amusing women with millions of copies like the creations of the big...fashion stores where it is always the same thing. I want to affirm the superiority of the god over that of the organizer of concerts for the poor.",
  "id" : 32589
}, {
  "text" : "And yet, because I love thee, I obtainFrom that same love this vindicating grace,To live on still in love, and yet in vain",
  "id" : 32590
}, {
  "text" : "And yet, despite the multiplicity of times we've done it, it is still a funny, exultant, true thing - where for a short time you turn into something else and fly; where you stop fretting and wanting, and are simply alight with joy - and all while never venturing beyond the walls of your room. And I would put our continued success down to one simple thing. At the end of every tumbling session, one of us will turn to the other and say, Thank you very much. That was very pleasant. Very pleasant indeed. My dear, I am much obliged to you.Because at the end of the day, that is the hottest sex tip of all: gratitude. That you've found someone who wants to do that thing, with you, and no government has yet found a way to charge you VAT on it. You can set fire to the sky, and not be charged a penny.Sometimes, it's great being a human.",
  "id" : 32591
}, {
  "text" : "And yet, despite this portrait of a self assured woman, Cindy seemed to have a near obsession with being where everyone was and doing what everyone was doing.",
  "id" : 32592
}, {
  "text" : "And yet, even as she spoke, she knew that she did not wish to come back. not to stay, not to live. She loved the little yellow cottage more than she loved any place on earth. but she was through with it except in her memories.",
  "id" : 32593
}, {
  "text" : "And yet, even while they baffled him, they aroused within his heart a feeling he had never known before. When- which was not often, but sometimes happened- they burst into tears of utter frustration or despair, their tiny disappointments seemed to him more tragic than Man’s long retreat after the loss of his Galactic Empire. That was something too huge and remote for comprehension, but the weeping of a child could pierce one to the heart.Alvin had met love in Diaspar, but now he was learning something equally precious, and without which love itself could never reach its highest fulfillment but must remain forever incomplete. He was learning tenderness.",
  "id" : 32594
}, {
  "text" : "And yet, for a writer of fiction, part of the heart remains that of a stranger, for what we are trying to do is to understand those others who are our fictional characters, somehow to gain entrance to their minds and feelings, to respect them for themselves as human individuals, and to portray them as truly as we can. The whole process of fiction is a mysterious one, and a writer, however experienced, remains in some ways a perpetual amateur, or perhaps a perpetual traveller, an explorer of those inner territories, those strange lands of the heart and spirit.",
  "id" : 32595
}, {
  "text" : "And yet, for the fully modern being, not being able to tweet or otherwise  share - feelings, opinions, thoughts, jokes, links to cat videos or pictures of dinner - for even an hour is akin to eternal exile in the desert, and hence in part the rising tide of juror-caused mistrials across the planet.",
  "id" : 32596
}, {
  "text" : "And yet, here I am. Perceiving everything that is wonderful to be proportionately difficult; everything that is possible an elaborate battle to achieve. My happy life was never enough for me. I always considered my time to be more precious than that of other people and almost every routine pursuit—equitable employment, domestic chores, friendship—unworthy of it. Now I see how this rebellion against ordinary happiness is the greatest vanity of them all.",
  "id" : 32597
}, {
  "text" : "And yet, in a sense, in choosing to be deprived of the ability to make an ethical choice, you have in a sense really chosen the good.",
  "id" : 32598
}, {
  "text" : "And yet, in terms of its emotive potential, I still find art more attractive, currently, than books, which fail at a deeper level.",
  "id" : 32599
}, {
  "text" : "And yet, it is amazing that poetry often touches the heart even though it may not try to teach us anything.",
  "id" : 32600
} ]