[ {
  "text" : "(Responding to a sneeze from the audience) Who exploded?",
  "id" : 701
}, {
  "text" : "(Response to King Erik XIV of Sweden's proposal of marriage:)[W]hile we perceive ... the zeal and love of your mind towards us is not diminished, yet in part we are grieved that we cannot gratify your Serene Highness with the same kind of affection. And that indeed does not happen because we doubt in any way of your love and honour, but, as often we have testified both in words and writing, that we have never yet conceived a feeling of that kind of affection towards anyone.We therefore beg your Serene Highness again and again that you be pleased to set a limit to your love, that it advance not beyond the laws of friendship for the present nor disregard them in the future. ... We certainly think that if God ever direct our hearts to consideration of marriage we shall never accept or choose any absent husband how powerful and wealthy a Prince soever. But that we are not to give you an answer until we have seen your person is so far from the thing itself that we never even considered such a thing. I have always given both to your brother ... and also to your ambassador likewise the same answer with scarcely any variation of the words, that we do not conceive in our heart to take a husband but highly commend this single life, and hope that your Serene Highness will no longer spend time in waiting for us.",
  "id" : 702
}, {
  "text" : "(Rigg) had often complained that all these languages were useless, and Father had only said, A man who speaks but one language understands none.",
  "id" : 703
}, {
  "text" : "(Rude Scrabble)You played this game with your parents? he asked skeptically.Yep. And Mom always won, the dirty bitch. I guess being older she'd been around more than me and Carrie, Sophie said, extracting replacement tiles from the box. Although I don't know what Dad's excuse was. lack of imagination, I guess. Your turn.",
  "id" : 704
}, {
  "text" : "(Running out of Night) ...is a story that respects this pivotal era of American history, a story that reveals the pain, the courage, and the hope that eventually changed the world.–Middle Shelf : Cool Reads for Kids magazine",
  "id" : 705
}, {
  "text" : "(Sadie)I'm not judging you, Dylan. I love vampire movies. If I looked surprised it was only because it's so different from your TV work, that's all.His shoulders relaxed a notch. Sorry. Olly gives me a lot of shit for selling out. He doesn't get that no one is ever going to make his movie about two old men on a fishing trip. Or, even if they do, no one is every going to go see it.",
  "id" : 706
}, {
  "text" : "(Seth) “So,” he said, looking me up and down, “you’re what the fuss was all about. I can’t say I’m impressed.” He sneered at me. “Still riding bulls, cowboy?”(Weber) “Nope.” I smirked at him. “I only ride his cock now.",
  "id" : 707
}, {
  "text" : "(She) could have read for hours, except that recently she had discovered holes and crevices between the words which she immediately had to fill with her own ideas until she was fed up with patching up the makeshift constructs.",
  "id" : 708
}, {
  "text" : "(She) didn't believe in resilience. She believed in imagination.",
  "id" : 709
}, {
  "text" : "(So), he who displays himself does not shine; he who asserts his own views is not distinguished; he who vaunts himself does not find his merit acknowledged; he who is self-conceited has no superiority allowed to him.",
  "id" : 710
}, {
  "text" : "(Sometimes it seems that haters are just fans who are in denial.)",
  "id" : 711
}, {
  "text" : "(Sookie's Thoughts on Debbie Pelt) she had been cruel to Alcide, insulted me grievously, burned a hole in my favorite wrap and—oh—tried to kill me by proxy. Also, she had stupid hair.",
  "id" : 712
}, {
  "text" : "(Speaking about ponies engaging in a game of running around and chasing a ball with imaginary riders)Along with everything else about it, it seemed to be a parable for life. Going forwards and backwards and round in circles, striving ever forward only to have to run like crazy backwards to get the ball again, realizing that your enemy is after the same goal and you're actually helping him toward it and getting roughed up and possibly killed while you're at it but still feeling the comradeship of being in the game all together.",
  "id" : 713
}, {
  "text" : "(Speaking of the Cistercian monks) A grim fraternity, passing grim lives in that sweet spot, that God had made so bright! Strange that Nature's voices all around them--the soft singing of the waters, the wisperings of the river grass, the music of the rushing wind--should not have taught them a truer meaning of life than this. They listened there, through the long days, in silence, waiting for a voice from heaven; and all day long and through the solemn night it spoke to them in myriad tones, and they heard it not.",
  "id" : 714
}, {
  "text" : "(Spoken) words are considered an ‘expense’. ‘Speech’ should not be spent away. Speech is wealth. It should be 'counted' upon spending. Does anyone ever give out money without counting it?",
  "id" : 715
}, {
  "text" : "(Streets of Sorrow)Oh, farewell you streets of sorrowOh, farewell you streets of painI'll not return to feel more sorrowThrough the years I've lived through terrorAnd in the darkened streets, the painOh, how I long to find some solaceIn my mind, I curse the strainSo, farewell, you streets of sorrowAnd, farewell, you streets of pain",
  "id" : 716
}, {
  "text" : "(Suguri) You had an extra long walk, didn't you...? Let's go home...",
  "id" : 717
}, {
  "text" : "(T)he increase of known truths stimulates the investigation, establishment, and growth of the arts.",
  "id" : 718
}, {
  "text" : "(T)here are only two things that are true 100 out of 100 times and that is that you live and also that you die and every other thing is not true or false it is a mix. It is both. It is none.",
  "id" : 719
}, {
  "text" : "(T)here are worse things than falling on your face right out of college...Like instant, unearned success. Like getting your first novel accepted by the first publisher you send it to. Like getting your first rejection slip at the age of thirty-five.",
  "id" : 720
}, {
  "text" : "(T)here exist friendships which develop their own inner duration, their own eons of transparent time.",
  "id" : 721
}, {
  "text" : "(T)hey were at ease with each other, which was essential to a productive workshop.",
  "id" : 722
}, {
  "text" : "(Taft's mother's) losing her firstborn had convinced her that children are treasures lent not given and that they may be recalled at any time. Parents, she firmly believed, could never love their children too much.",
  "id" : 723
}, {
  "text" : "(Take a deep breath for this next run-on sentence) I believe that two people can fall madly in love and sift that fairy-tale feeling up through the raging sands of reality to settle on top as a polished stone of true joy, where the happily ever after will be something two mortals are working towards and not a finished product.",
  "id" : 724
}, {
  "text" : "(Talking about the movement to deny the prevalence and effects of adult sexual exploitation of children)So what does this movement consist of? Who are the movers and shakers? Well molesters are in it, of course. There are web pages telling them how to defend themselves against accusations, to retain confidence about their ‘loving and natural’ feelings for children, with advice on what lawyers to approach, how to complain, how to harass those helping their children. Then there’s the Men’s Movements, their web pages throbbing with excitement if they find ‘proof’ of conspiracy between feminists, divorcing wives and therapists to victimise men, fathers and husbands.Then there are journalists. A few have been vitally important in the US and Britain in establishing the fightback, using their power and influence to distort the work of child protection professionals and campaign against children’s testimony. Then there are other journalists who dance in and out of the debates waggling their columns behind them, rarely observing basic journalistic manners, but who use this debate to service something else – a crack at the welfare state, standards, feminism, ‘touchy, feely, post-Diana victimhood’. Then there is the academic voice, landing in the middle of court cases or inquiries, offering ‘rational authority’. Then there is the government. During the entire period of discovery and denial, not one Cabinet minister made a statement about the prevalence of sexual abuse or the harm it caused.Finally there are the ‘retractors’. For this movement to take off, it had to have ‘human interest’ victims – the accused – and then a happy ending – the ‘retractors’. We are aware that those ‘retractors’ whose parents trail them to newspapers, television studios and conferences are struggling. Lest we forget, they recanted under palpable pressure.",
  "id" : 725
}, {
  "text" : "(The Mona Lisa), that really is the ugliest portrait I’ve seen, the only thing that supposedly makes it famous is the mystery behind it,” Katherine admitted as she remembered her trips to the Louvre and how she shook her head at the poor tourists crowding around to see a jaundiced, eyebrow-less lady that reminded her of tight-lipped Washington on the dollar bill. Surely, they could have chosen a better portrait of the First President for their currency?",
  "id" : 726
}, {
  "text" : "(The Purge),... A lot of movies say that the silence is a deadly weapon yeah.... it's true!You, never know from where somebody is going to came out and how is going to came out.",
  "id" : 727
}, {
  "text" : "(The Purge)... We are not stupid...",
  "id" : 728
}, {
  "text" : "(The World isn't anymore how you see it), think on this thought little...The world is changed just from reading this, isn't it?",
  "id" : 729
}, {
  "text" : "(The death of his child) was the first experience of his life, so far as we know, which drove him to look outside of his own mind and heart for help to endure a personal grief. It was the first time in his life when he had not been sufficient for his own experience.",
  "id" : 730
}, {
  "text" : "(The enemy) laughs at your attempts to fix your own issues with timely words and hard work - tactics that might affect matters for a moment but can't begin to touch his underhanded, cunning efforts down where the root issues lie.",
  "id" : 731
}, {
  "text" : "(The golden goose has died, my prince turned into a frog, the Kingdom is lost, everyone has turned into stone and I am locked in the tower)",
  "id" : 732
}, {
  "text" : "(The great questions of the day) are not decided by speeches and majority votes  but by blood and iron.",
  "id" : 733
}, {
  "text" : "(The law) is like a single-bed blanket on a double bed and three folks in the bed and a cold night. There ain’t ever enough blanket to cover the case, no matter how much pulling and hauling, and somebody is always going to nigh catch pneumonia. Hell, the law is like the pants you bought last year for a growing boy, but it is always this year and the seams are popped and the shankbone’s to the breeze. The law is always too short and too tight for growing humankind.",
  "id" : 734
}, {
  "text" : "(The monks) approach was far less narcissistic and our tends to be. Their goal when reading Scripture was to see Christ in every verse, and not a mirror image of themselves.",
  "id" : 735
}, {
  "text" : "(The presence of evil) in his life provokes him into either overcoming it or yielding to it. If the first, it has led him to work for his own improvement; if the second it has led him to acknowledge his own weakness. Sooner or later, the unpleasant consequences of such weakness will lead him to grapple with it, and develop his power of will...Immediately and directly, it may either strengthen him or weaken him. Ultimately, it can only strengthen him.",
  "id" : 736
}, {
  "text" : "(The string is extremely tiny, at the Planck length of 10 ^-33 cm, a billion billion times smaller than a proton, so all subatomic particles appear pointlike.)If we were to pluck this string, the vibration would change; the electron might turn into a neutrino. Pluck it again and it might turn into a quark. In fact, if you plucked it hard enough, it could turn into any of the known subatomic particles.Strings can interact by splitting and rejoining, thus creating the interactions we see among electrons and protons in atoms. In this way, through string theory, we can reproduce all the laws of atomic and nuclear physics. The melodies that can be written on strings correspond to the laws of chemistry. The universe can now be viewed as a vast symphony of strings.",
  "id" : 737
}, {
  "text" : "(The subjects of What Should I Do With The Rest Of My Life) have convinced me that past failing can as easily prove preparatory as predictive. Age does not of itself limit on enable us. The choice is ours.",
  "id" : 738
}, {
  "text" : "(Theodore) Roosevelt confessed early fascination with girls'stories such as Little Man and Little Women and An Old-Fashioned Girl.",
  "id" : 739
}, {
  "text" : "(There are so many If's like Why's, why there, if there... but why?? Look again I say this word!)Why do we ask questions which we aren't interested in real like How are you, you answer, then the other Oh, I'm also well or Why??, so, so, so and that's all... Then he says that, that and that and that's all so it's not about communicating as far as for sharing?? Am I right??A lot of people use If...But I still don't get why people say Building in case the action has finished, it must be something as a word and why people say was like I was a smart kid, but why was??. Why people say I was used to like this... for now I don't watch it anymore... why do we say this. Why??... Is it the way how it ends the humanity??This or nothing, real or lie... If I lie (Why did I lie) - WTF, if I say the truth (oh, oh, I DON'T CARE ABOUT YOUR OPINION - Take it as shouting)WTF",
  "id" : 740
}, {
  "text" : "(There was an idea much beloved and written about by this country’s philosophers that magic had to do with negotiating the balance between earth and air and water; which is to say that things with legs or wings were out of balance with their earth element by walking around on feet or, worse, flying above the earth in the thin substance of air, obviously entirely unsuitable for the support of solid flesh. The momentum all this inappropriate motion set up in their liquid element unbalanced them further. Spirit, in this system, was equated with the fourth element, fire. All this was generally felt to be a load of rubbish among the people who had to work in the ordinary world for a living, unlike philosophers living in academies. But it was true that a favourite magical trick at fetes was for theatrically-minded fairies to throw bits of chaff or seed-pods or conkers in the air and turn them into things before they struck the ground, and that the trick worked better if the bits of chaff or seed-pods or conkers were wet.)Slower creatures were less susceptible to the whims of wild magic than faster creatures, and creatures that flew were the most susceptible of all. Every sparrow had a delicious memory of having once been a hawk, and while magic didn’t take much interest in caterpillars, butterflies spent so much time being magicked that it was a rare event to see ordinary butterflies without at least an extra set of wings or a few extra frills and iridescences, or bodies like tiny human beings dressed in flower petals. (Fish, which flew through that most dangerous element, water, were believed not to exist. Fishy-looking beings in pools and streams were either hallucinations or other things under some kind of spell, and interfering with, catching, or—most especially—eating fish was strictly forbidden. All swimming was considered magical. Animals seen doing it were assumed to be favourites of a local water-sprite or dangerously insane; humans never tried.)",
  "id" : 741
}, {
  "text" : "(Thinking while being interrogated by the Germans) You big shots think you can decide on my life, but I have news for you: you can't touch a hair on my head without the will of God my Father, because He is on my side.",
  "id" : 742
}, {
  "text" : "(This is from a tribute poem to Ronnie James Dio: Former lead vocalist of the band Rainbow, Black Sabbath. This is written with all the titles of the hit songs of DIO. The titles are all in upper case)You can “CATCH THE RAINBOW” –“A RAINBOW IN THE DARK”Through “ROCK & ROLL CHILDREN”“HOLY DIVER” will lurk“BEFORE THE FALL” of “ELECTRA”“ALL THE FOOLS SAILED AWAY”“JESUS,MARY AND THE HOLY GHOST”-“LORD OF THE LAST DAY”“MASTER OF THE MOON” you areWhen my “ONE FOOT IN THE GRAVE”With our “BLACK”, “COLD FEET”,“MYSTERY” of “PAIN” you craveYou’re “CAUGHT IN THE MIDDLE”,“BETWEEN TWO HEARTS”When “HUNGRY FOR HEAVEN”“HUNTER OF THE HEART” hurts“FALLEN ANGELS” “FEED MY HEART”“FEVER DREAMS” “FEED MY HEAD”“I AM” “ANOTHER LIE”“AFTER ALL (THE DEAD)”Not “GUILTY” if you “HIDE IN THE RAINBOW’’With your perfect “GUITAR SOLO”“DON’T TELL THE KIDS” to “DREAM EVIL”Don’t “GIVE HER THE GUN” to follow“DON’T TALK TO STRANGERS”Those “EVIL EYES” can see“LORD OF THE NIGHT” “MISTREATED”;“MY EYES” hate to fancy“SHAME ON THE NIGHT” “TURN UP THE NIGHT”Now it’s “TIME TO BURN”“TWISTED” “VOODOO” does “WALK ON WATER”And today its our turn“BLOOD FROM A STONE” “BORN ON THE SUN”I’m “BETTER IN THE DARK” “BREATHLESS”The “PRISONER OF PARADISE” you are!Forever you are deathless“SACRED HEART” “SHIVERS”Laying “NAKED IN THE RAIN”“THIS IS YOUR LIFE”- “ WILD ONE”!Your “GOLDEN RULES” we gain“IN DREAMS” “I SPEED AT NIGHT”I’m “LOSING MY INSANITY”“ANOTHER LIE”: “COMPUTER GOD”Your “HEAVEN AND HELL”- my vanity!By “KILLING THE DRAGON”“I COULD HAVE BEEN A DREAMER”I’m “THE LAST IN LINE” To “SCREAM”Like an “INVISIBLE” screamerNow that you are gone“THE END OF THE WORLD” is here“STRAIGHT THROUGH THE HEART”“PUSH” “JUST ANOTHER DAY” in fear“CHILDREN OF THE SEA” “ DYING IN AMERICA”Is it “DEATH BY LOVE”?“FACES IN THE WINDOW” looking forA “GYPSY” from aboveDear “STARGAZER” from “STRANGE HIGHWAYS”Our love “HERE’S TO YOU”“WE ROCK” “ONE MORE FOR THE ROAD”The “OTHER WORLD” anew“ONE NIGHT IN THE CITY” with “NEON KNIGHTS”“THE EYES” “STAY OUT OF MY MIND”The “STARSTRUCK” “SUNSET SUPERMAN”Is what we long to find“THE MAN WHO WOULD BE KING”Is the “INSTITUTIONAL MAN”“SHOOT SHOOT” to “TURN TO STONE”“WHEN A WOMAN CRIES” to planTo “STAND UP AND SHOUT”before “ THE KING OF ROCK AND ROLL”Though “GOD HATES HEAVY METAL”“EAT YOUR HEART OUT” to reach the goal.From the poem- Holy Dio: the Diver (A tribute to Ronnie James Dio)",
  "id" : 743
}, {
  "text" : "(This is from me: I found this and I'm dying I apologize for any non-Supernatural fans out there but omg the fandom must read this.)Dean: Dad, this is Cas.John: I'm not working with any other hunters, Dean.Dean: He's not a hunter, Dad. He's an angel. John: Well, I knew you were gay but that's no way to introduce me to your boyfriend.Dean: What? No Dad, he's literally an angel. From Heaven.",
  "id" : 744
}, {
  "text" : "(To the haters) You are not extinguishing the bright lights of mankind, you're simply burying yourself in an unmarked grave.",
  "id" : 745
}, {
  "text" : "(Topper) I’ll story ’em, Fin. I’ll story ’em clean.",
  "id" : 746
}, {
  "text" : "(True,) the white hole said. (My name is Khairelikoblepharehglukumeilichephreidosd'enagouni-) and at the same time he went flickering through a pattern of colors that was evidently the visual translation.",
  "id" : 747
}, {
  "text" : "(U)derneath all the complexity of human life that uneasy stare at an alien nature is still haunting us, and the problem of surmounting it is still with us.",
  "id" : 748
}, {
  "text" : "(Ulrich, 100 year old Bulgarian man): in Solo, by Rana DasguptaUlrich has sometimes wondered whether his life has been a failure. Once he would have looked at all this and said yes. But now he does not know what it means for a life to succeed or fail. How can a dog fail its life, or a tree? A life is just a quantity; and he can no more see failure in it than he can see failure in a pile of earth, or a bucket of water. Failure and success are foreign terms to such blind matter. (p. 160)",
  "id" : 749
}, {
  "text" : "(Uncle) would remark that it was impossible to get by without such a (portentous and whimsical) tone when speaking of many things of this world, and especially of the things not entirely of this world.",
  "id" : 750
}, {
  "text" : "(Vice President) Garner has taken his personal smallness, his lack of generosity, and forged it into a political principle. He has no imagination, no convictions, and he substitutes political cynicism for social understanding.",
  "id" : 751
}, {
  "text" : "(W)hat I write when I force myself is generally just as good as what I write when I'm feeling inspired. It's mainly a matter of forcing yourself to write.",
  "id" : 752
}, {
  "text" : "(W.D.) Howells asserted that the Americans' 'love of the supernatural is their common inheritance from no particular ancestry.' Their fiction, he added, often gathers in the gray 'twilight of the reason,' on 'the borderland between experience and illusion. Howells's geographical metaphor was derived, of course, from Hawthorne's idea of a moonlit 'neutral territory, somewhere between the real world and fairy-land, where the Actual and the Imaginary may meet, and each imbue itself with the nature of the other.' Whether literally, as in Cooper's The Spy, or metaphorically, as in Hawthorne's works, the neutral territory/borderland was the familiar setting of the American romance. As American writers came to realize, not only was there a borderland between East and West, civilization and wilderness, but also between the here and the hereafter, between conscious and unconscious, 'experience and illusion' - psychic frontiers on the edge of territories both enticing and terrifying.",
  "id" : 753
}, {
  "text" : "(Wallace) Stevens turns to the idea of the weather precisely as the religious idea turns to the idea of God.",
  "id" : 754
}, {
  "text" : "(Wallace) Stevens turns to the idea of the weather precisely as the religious man turns to the idea of God.",
  "id" : 755
}, {
  "text" : "(Washington) Irving was only the first of the writers of the American ghostly tale to recognize that the supernatural, exactly because its epistemological status is so difficult to determine, challenged the writer to invent a commensurately sophisticated narrative technique.",
  "id" : 756
}, {
  "text" : "(Watching her) was a little like watching water lilies; rather more like smelling a dinner he was not allowed to eat. Was it possible to be starved for so long as to forget the taste of food, for the pangs of hunger to burn out like ash? It seemed so. But both the pleasure and the pain were his heart’s secret, here. He was put in mind, suddenly, of the soil at the edge of a recovering blight; the weedy bedraggled look of it, unlovely yet hopeful. Blight was a numb gray thing, without sensation. Did the return of green life hurt? Odd thought.",
  "id" : 757
}, {
  "text" : "(We loved Mother too, completely, but we were finding out, as Father was too, that it is good for parents and for children to be alone now and then with one another...the man alone or the woman, to sound new notes in the mysterious music of parenthood and childhood.)That night I not only saw my Father for the first time as a person. I saw the golden hills and the live oaks as clearly as I have ever seen them since; and I saw the dimples in my little sister's fat hands in a way that still moves me because of that first time; and I saw food as something beautiful to be shared with people instead of as a thrice-daily necessity.",
  "id" : 758
}, {
  "text" : "(What are your ghosts like?)(They are on the insides of the lids of my eyes.)(This is also where my ghosts reside.)(You have ghosts?)(Of course I have ghosts.)(But you are a child.)(I am not a child.)(But you have not known love.)(These are my ghosts, the spaces amid love.)",
  "id" : 759
}, {
  "text" : "(When asked what he thought of Western civilization): 'I think it would be a good idea.",
  "id" : 760
}, {
  "text" : "(When asked “Was the model for Midori (a character in Norwegian Wood) modeled after your wife?”)I showed your message to my wife. She got mad and yelled: “What would make them think I was the model for Midori?!” She told me to fix the misunderstanding immediately, so that’s why I’m writing this reply now. Please stop causing problems in my household. Thank you.",
  "id" : 761
}, {
  "text" : "(When told that he is a drunk) My dear, you are ugly; but in the morning I will be sober and you will still be ugly.",
  "id" : 762
}, {
  "text" : "(When)When you call me nugget.When you take pictures of me.When you dance.When you complement me.When you laugh.When your eyes squint as you smile.When we make love when we're sick.I fall more in love with you.",
  "id" : 763
}, {
  "text" : "(Whisper)There is no effort needed to become aware, just the attention directed inward towards the feelings and the life force. You only have to pray, beg, obey and follow the commandments of those ideas and thoughts that are worshiped in the mind and imagination. There you can be a prisoner and play the game according to their rules.It is far better to feel the life within you and observe your reactions to it, than to analyze and compare your life to others and their experiences. One requires the dignity and self-trust within of your own life experience and the other requires that you surrender your dignity and intelligence to others who say they are more qualified then you concerning your life experiences.The mind makes everything difficult in its search for truth and meaning, while the heart reveals to us the simplicity of the truth within us. Pay attention to your feelings, they reveal how you think and how far out of touch you can be with yourself. They can also reveal a healing wholeness when you let go and allow the god within you to reveal the mystery within the silence of you.",
  "id" : 764
}, {
  "text" : "(William) Deresiewicz offers a vision of what it takes to move from adolescence to adulthood. Everyone is born with a mind, he writes, but it is only through introspection, observation, connecting the head and the heart, making meaning of experience and finding an organizing purpose that you build a unique individual self.",
  "id" : 765
}, {
  "text" : "(Witness also that when we talk about literature, we do so in the present tense. When we speak of the dead, we are not so kind.) You do not immortalize the lost by writing about them. Language buries, but does not resurrect.",
  "id" : 766
}, {
  "text" : "(Writing) - the art of applying the seat of the pants to the seat of the chair.",
  "id" : 767
}, {
  "text" : "(You do not have to be shamed in my closeness. Family are the people who must never make you feel ashamed.)(You are wrong. Family are the people who must make you feel ashamed when you are deserving of shame.)(And you are deserving of shame?)(I am. I am trying to tell you.) 'We were stupid,' he said, 'because we believed in things.''Why is this stupid?''Because there are not things to believe in.'(Love?)(There is no love. Only the end of love.)(Goodness?)(Do not be a fool.)(God?)(If God exists, He is not to be believed in.)",
  "id" : 768
}, {
  "text" : "(You know you've reached middle-age if...) when you hear 'Boys in the hood' you think of the Ku Klux Klan.",
  "id" : 769
}, {
  "text" : "(Your) potential doesn’t mean shit if you don’t get off your ass and start working.",
  "id" : 770
}, {
  "text" : "(a quote from a survivor)Information was key. Once you begin waking up to what has been happening around you the whole time you can begin stopping the cycle which angers the Narcissist to an interesting boiling point",
  "id" : 771
}, {
  "text" : "(a quote from a survivor)Read up on the psychology of abuse. Listen to music. Being alone to process without chatter. Usually outside doing something physical, doing these things helps you believe you CAN do anything. Share my story without shame.",
  "id" : 772
}, {
  "text" : "(about Gideon's army)Like the pitchers that held the torches, our bodies are weak and fragile, yet they hold the fire of the Holy Spirit. That fire burns in us waiting to be released so that others can see it. The light was released when the pitchers were broken. Sometimes we need to be broken to release the light in us. Our weakness allows the light of God to be seen.",
  "id" : 773
}, {
  "text" : "(about William Blake)As for Blake's happiness--a man who knew him said: If asked whether I ever knew among the intellectual, a happy man, Blake would be the only one who would immediately occur to me.And yet this creative power in Blake did not come from ambition. ...He burned most of his own work. Because he said, I should be sorry if I had any earthly fame, for whatever natural glory a man has is so much detracted from his spiritual glory. I wish to do nothing for profit. I wish to live for art. I want nothing whatever. I am quite happy....He did not mind death in the least. He said that to him it was just like going into another room. On the day of his death he composed songs to his Maker and sang them for his wife to hear. Just before he died his countenance became fair, his eyes brightened and he burst into singing of the things he saw in heaven.",
  "id" : 774
}, {
  "text" : "(about William Blake)[Blake] said most of us mix up God and Satan. He said that what most people think is God is merely prudence, and the restrainer and inhibitor of energy, which results in fear and passivity and imaginative death.And what we so often call reason and think is so fine, is not intelligence or understanding at all, but just this: it is arguing from our *memory* and the sensations of our body and from the warnings of other people, that if we do such and such a thing we will be uncomfortable. It won't pay. People will think it is silly. No one else does it. It is immoral.But the only way you can grow in understanding and discover whether a thing is good or bad, Blake says, is to do it. Sooner strangle an infant in its cradle than nurse unacted desires.For this Reason as Blake calls it (which is really just caution) continually nips and punctures and shrivels the imagination and the ardor and the freedom and the passionate enthusiasm welling up in us. It is Satan, Blake said. It is the only enemy of God. For nothing is pleasing to God except the invention of beautiful and exalted things. And when a prominent citizen of his time, a logical, opining, erudite, measured, rationalistic, Know-it-all, warned people against mere enthusiasm, Blake wrote furiously (he was a tender-hearted, violent and fierce red-haired man): Mere enthusiasm is the All in All!",
  "id" : 775
}, {
  "text" : "(about cats) They also resist our calls to come, to move, to obey, to present themselves, to do all the things that dogs do so easily. This drives some people crazy. Cats do not even care what drives us crazy!",
  "id" : 776
}, {
  "text" : "(about organizing books in his home library, and putting a book in the Arts and Lit non-fiction section)I personally find that for domestic purposes, the Trivial Pursuit system works better than Dewey.",
  "id" : 777
}, {
  "text" : "(after Quigley explains that the ghosts have been feeding off of their misery)Toma: So, what, we should think happy thoughts?!Duane: That is not a talent of mine.",
  "id" : 778
}, {
  "text" : "(after asking Christ into his heart) I waited. And then, true to His promise, He came into my heart and my life. The moment was more than remarkable; it was the most realistic experience I'd ever had. I'm not sure what I expected; perhaps my life or my sins or a great white light would flash before my eyes; perhaps I'd feel a shock like being hit by a bolt of lightning. Instead, I felt no tremendous sensation, just a weightlessness and an enveloping calm that let me know that Christ had come into my heart.",
  "id" : 779
}, {
  "text" : "(after many years) we were still at that first stage, stillpreparing to begin a journey, but we were changed nevertheless;we could see this in one another; we had changed althoughwe never moved, and one said, ah, behold how we have aged, travelingfrom day to night only, neither forward nor sideward, and this seemedin a strange way miraculous. And those who believed we should have a purposebelieved this was the purpose, and those who felt we must remain freein order to encounter truth felt it had been revealed.",
  "id" : 780
}, {
  "text" : "(aspiring journalist to Carl Kolchak)'Andy knows I want to be a reporter. Like you'This took me by surprise. 'Sallie, my dear, nobody wants to be a reporter like me.",
  "id" : 781
}, {
  "text" : "(backpacker having conversation with Lizzie the Australian main character)Backpacker: 'What's the drinking age in Australia?''eighteen''is that enforced'Lizzie thought for a second before answering seriously, 'yes, they make us drink",
  "id" : 782
}, {
  "text" : "(by the way . . . I realize I switch from present to past tense, and if you don't like it . . . ram a nipple up your scrotum. -printer: leave this in.)",
  "id" : 783
}, {
  "text" : "(from a prayer for inclusiveness):O god whose face changes as we move and learn and change, whose image becomes less like ours and more like that of the stranger we treat as a friend; the god whom we create from the sum of all we know that is wonderful, generous, true and wise: May we see ourselves in the god-ness of others and ourselves in their image of you.",
  "id" : 784
}, {
  "text" : "(from his random observations after reading David Copperfield by Charles Dickens)In the Old Curiosity Shop I discovered that in the character of Dick Swiveller, Dickens provided P.G. Wodehouse with pretty much the whole of his oeuvre. In David Copperfield, David's bosses Spenlow and Jorkins are what must be the earliest fictional representations of good cop/bad cop.",
  "id" : 785
}, {
  "text" : "(from the short story The Honorary Shepherds)...you can't be kicked out of a faith. Faith starts inside your heart and ends up in eternity. All you can be kicked out of is a building, which is the bus stop of faith, sort of, and what's a building?",
  "id" : 786
}, {
  "text" : "(ghost of)ACHILLES: How can I force obedience on this? In other times I've used the fear of death to make a woman bow herself to me. If not the fear of her own death, then fear for someone else, a husband or a child. How can I bend this woman to my will?(ghost of)POLYXENA: I think I will not bend.IPHIGENIA: You see, it's as we've tried to tell you, Great Achilles. Women are no good to you dead.",
  "id" : 787
}, {
  "text" : "(in response to the question: what do you think of e-books and Amazon’s Kindle?)Those aren’t books. You can’t hold a computer in your hand like you can a book. A computer does not smell. There are two perfumes to a book. If a book is new, it smells great. If a book is old, it smells even better. It smells like ancient Egypt. A book has got to smell. You have to hold it in your hands and pray to it. You put it in your pocket and you walk with it. And it stays with you forever. But the computer doesn’t do that for you. I’m sorry.",
  "id" : 788
}, {
  "text" : "(it was) beautiful, like so many senseless things.",
  "id" : 789
}, {
  "text" : "(memory is) A strange echo, which stores its replicas according to some other acoustic than consciousness or expectation.",
  "id" : 790
}, {
  "text" : "(musicians always make straight for the piano in anybody’s house, unlike writers, who can ignore a typewriter in the same room forever.)” -- margaret case harriman",
  "id" : 791
}, {
  "text" : "(on forgiveness) Didn't he and I stand together before an all seeing God convicted of the same murder? For I had murdered him with my heart and my tongue.",
  "id" : 792
}, {
  "text" : "(on grief) And you do come out of it, that’s true. After a year, after five. But you don’t come out of it like a train coming out of a tunnel, bursting through the downs into sunshine and that swift, rattling descent to the Channel; you come out of it as a gull comes out of an oil-slick. You are tarred and feathered for life.",
  "id" : 793
}, {
  "text" : "(on learning Westlife had beaten Oasis, U2 and The Beatles in an album chart battle in November 2006): There is no God.",
  "id" : 794
}, {
  "text" : "(on teaching writing) So many writers come to class with one question dominant in their mind, 'How do I make a living from this?' It's a fair enough question and one I always try to answer well - but it saddens me that it so often overshadows the more relevant questions of 'why am I writing' and 'what am I saying' and 'how do I keep it honest.",
  "id" : 795
}, {
  "text" : "(on the portrayal of women in literature) Men have had every advantage of us in telling their own story. Education has been theirs in so much higher a degree",
  "id" : 796
}, {
  "text" : "(on the word fuck)'Oh, come on, Mum,' I sighed at her protest. 'It's just an old Anglo-Saxon word for the female organ which has been adopted by an inherently misogynist language as a negative epithet. It's the same as fuck, it basically means the same as copulate, but the latter is perfectly acceptable. Why? Because copulate has its roots in Latin and Latin reminds us that we are a sophisticated, learned species, not the rutting animals that these prehistoric grunts would have us appear to be, and isn't that really the issue here? We don't want to admit that we are essentially animals? We want to distinguish ourselves from the fauna with grand conceits and elaborate language; become angels worthy of salvation, not dumb creatures consigned to an earthly, terminal end. It's just a word, Mum; a sound meaning a thing; and your disgust is just denial of a greater horror: that our consciousness is not an indication of our specialness but the terrifying key to knowing how truly insignificant we are.'She told me to got fuck myself.",
  "id" : 797
}, {
  "text" : "(on visiting the USSR after Stalin regime installed)All right, I can see the broken eggs. Now where's this omelette of yours?",
  "id" : 798
}, {
  "text" : "(regarding Charles Lee) This eccentric and notably slovenly man was always trailed by his beloved dogs. When I can be convinced that men are as worthy objects as dogs, he once explained, I shall transfer my benevolence to them.",
  "id" : 799
}, {
  "text" : "(regarding the prelude from suite two)... The key is minor, the three notes a tragic triad. The tones move closer and closer to a harrowing vision, weaving spiter-like, relentlessly gathering sound into thighter concentric circle that come to an abrupt stop. Nothing fills the empty space. A tiny prayer is uttered.",
  "id" : 800
} ]