[ {
  "text" : "All is fair in love and war.",
  "id" : 23101
}, {
  "text" : "All is fine with the world...",
  "id" : 23102
}, {
  "text" : "All is flux",
  "id" : 23103
}, {
  "text" : "All is flux, nothing stays still",
  "id" : 23104
}, {
  "text" : "All is forgotten in the stone halls of the dead. These are the rooms of ruin where the spiders spin and the great circuits fall quiet, one by one...",
  "id" : 23105
}, {
  "text" : "All is full of love",
  "id" : 23106
}, {
  "text" : "All is good. Don't worry, the pain will help you. You'll get into some trouble, but it will work out in the end.",
  "id" : 23107
}, {
  "text" : "All is in a man's hands and he lets it all slip from cowardice, that's an axiom. It would be interesting to know what it is men are most afraid of. Taking a new step, uttering a new word is what they fear most… .",
  "id" : 23108
}, {
  "text" : "All is mystery",
  "id" : 23109
}, {
  "text" : "All is well that ends well.",
  "id" : 23110
}, {
  "text" : "All issues are women's issues - and there are several that are just women's business.",
  "id" : 23111
}, {
  "text" : "All it takes for generosity to flow is awareness. By actively pursuing awareness and knowledge, we can make choices that cause less harm and greater good to others in the global community of our shared earth.",
  "id" : 23112
}, {
  "text" : "All it takes is a second and your whole life can get turned upside down.",
  "id" : 23113
}, {
  "text" : "All it takes is a single moment.",
  "id" : 23114
}, {
  "text" : "All it takes is common sense to understand that the Rajapaksa administration has vandalised every layer of the country’s resources to get rid of political obstacles while minimising the space available to facilitate the sharing of authentic political dissent. At the same time the opposition appears to be caged.",
  "id" : 23115
}, {
  "text" : "All it takes is one small voice to make a difference. Thread",
  "id" : 23116
}, {
  "text" : "All it takes is one small voice to make a difference. ~Artum Keogh~",
  "id" : 23117
}, {
  "text" : "All it takes is one word, one action, one voice. Believe in yourself, and you can accomplish anything!",
  "id" : 23118
}, {
  "text" : "All it takes is rumor...The danger itself is irrelevant. It's the perception of danger we're selling.",
  "id" : 23119
}, {
  "text" : "All it takes to be a voice against injustice, is to say something against it.",
  "id" : 23120
}, {
  "text" : "All it takes, is a little spark...",
  "id" : 23121
}, {
  "text" : "All it takes, is one leap of faith.",
  "id" : 23122
}, {
  "text" : "All it took was a couple weeks and boom--they sucked the crazy out of you and your soul went with it.",
  "id" : 23123
}, {
  "text" : "All jobs are odd, or they would be games or naps or picnics.",
  "id" : 23124
}, {
  "text" : "All jobs must be respected, because they are being done unto God.",
  "id" : 23125
}, {
  "text" : "All journeys begin in our minds and not on the road.",
  "id" : 23126
}, {
  "text" : "All journeys eventually end in the same place, home.",
  "id" : 23127
}, {
  "text" : "All journeys have secret destinations of which the traveler is unaware.",
  "id" : 23128
}, {
  "text" : "All joy lies in the present moment. The journey of life and prosperity are made of the present moment.",
  "id" : 23129
}, {
  "text" : "All joy... emphasizes our pilgrim status; always reminds, beckons, awakens desire. Our best havings are wantings.",
  "id" : 23130
}, {
  "text" : "All kidding aside, if everyone did yoga, we would have world peace.",
  "id" : 23131
}, {
  "text" : "All kidding aside…” I focus back on Pyke, genuine sincerity in my tone.“Thank you…for everything. For dragging my ‘clueless ass’ through the ocean, andover hill and vale, when you knew it was futile and stupid—but that I’d still try to do it, with or without your help. Thanks for tracking me down when I was alone and helpless; and for giving me a voice when I thought all hope was lost—”“Ugh, for crying out loud…Enough already,” Pyke squirms, a nauseatedgrimace twisting his hairy face. “Now you’re going way overboard with thegratitude…That kind of gushy crap is meant to be dished out in small doses,” he gripes. “Please make it stop…before I have to snap my own neck, just to end the suffering.” He backs away into the crowd, giving Tristan’s shoulder one more slap with a sly wink. “Hurry up, Man, and do something. Kiss her, muzzle her…shove a sock in her mouth—",
  "id" : 23132
}, {
  "text" : "All kids need is a little help, a little hope and somebody who believes in them.",
  "id" : 23133
}, {
  "text" : "All killer whales are named Kevin. You knew that, right?",
  "id" : 23134
}, {
  "text" : "All kinds of beauty do not inspire love; there is a kind which only pleases the sight, but does not captivate the affections.",
  "id" : 23135
}, {
  "text" : "All kinds of magic are out of date and done away with, except in India, where nothing changes in spite of the shiny, top-scum stuff that people call 'civilization.",
  "id" : 23136
}, {
  "text" : "All kinds of mysterious phenomena exist in this world, but answers to most of them have come with advances in scientific knowledge. Love is the sole holdout-nothing can explain it. A Chinese writer by the name of Ah Cheng wrote that love is just a chemical reaction, an unconventional point of view that seemed quite fresh at the time. But if love can be controlled and initiated by means of chemistry, then novelists would be out of a job. So while he may have had his finger on the truth, I'll remain a member of the loyal opposition.",
  "id" : 23137
}, {
  "text" : "All kinds of people read poetry: revolutionaries, scholars, sentimentalists etc. But above all else, lovers read poetry. Why? Because we fell in love. And then we fell in love with love.",
  "id" : 23138
}, {
  "text" : "All kinds of things are happening to me. I begin. ,,Some I choose, some I didn't. I don't know how to tell one from the other any more. What I mean is, it feels like everything's been decided in advance - that I'm following a path somebody else has already mapped out for me. It doesn't matter how much I think things over, how much effort I put into it. In fact, the harder I try, the more I lose my sense od who I am. It's as if my identity's an orbit that I've strayed far away from, and that really hurts. But more than that, it scares me. Just thinking about it makes me flinch.Oshima gazes deep into m eyes. Listen, Kafka. What you are experiencing now is the motif od many Greek tragedies. Man does not chose fate. Fate chooses man. That is the basic world view of Greek drama. And the sense od tragedy - according to Aristotle - somes, ironically enough, not drom the protagonist's weak points but from his good qualities. Do you know what I am getting at? People are drawn deeper into tragedy not by their defects but by their virtues. Sophocles' Oedipus Rex being a Great example. Oedipus is drawn into tragedy not because of lazines or stupidity, but because of his courage and honesty. So an inevitable irony results.",
  "id" : 23139
}, {
  "text" : "All kings  and all their favourites  All glory of honours  beauties  wits  The sun itself  which makes time  as they pass  Is elder by a year now than it was When thou and I first one another saw. All other things to their destruction draw  Only our love hath no decay  This no to-morrow hath  nor yesterday  Running it never runs from us away  But truly keeps his first  last  everlasting day.",
  "id" : 23140
}, {
  "text" : "All kings  and all their favourites  All glory of honours  beauties  wits  The sun itself  which makes time  as they pass  Is elder by a year now than it was When thou and I first one another saw. All other things to their destruction draw  Only our love hath no decay  This no to-morrow hath  nor yesterday  Running it never runs from us away  But truly keeps his first  last  everlasting day.",
  "id" : 23141
}, {
  "text" : "All knots that lovers tieAre tied to sever.Here shall your sweetheart lie,Untrue for ever.",
  "id" : 23142
}, {
  "text" : "All know the way  few actually walk it.",
  "id" : 23143
}, {
  "text" : "All knowledge begins with an expression of curiosity pertaining to the unknown or unknowable. Expressions of uncertainty and a doubtful nature lead a person to useful discoveries.",
  "id" : 23144
}, {
  "text" : "All knowledge hurts.",
  "id" : 23145
}, {
  "text" : "All knowledge is born in the mind, and circumstances make them manifest.",
  "id" : 23146
}, {
  "text" : "All knowledge is precious whether or not it serves the slightest human use.",
  "id" : 23147
}, {
  "text" : "All knowledge is worth having.",
  "id" : 23148
}, {
  "text" : "All knowledge meets an end at the question '...Why?",
  "id" : 23149
}, {
  "text" : "All knowledge of cultural reality, as may be seen, is always knowledge from particular points of view.",
  "id" : 23150
}, {
  "text" : "All knowledge or form conception is evoked through the medium of the eye, either in response to disturbances directly received on the retina or to their fainter secondary effects and reverberations. Other sense organs can only call forth feelings which have no reality of existence and of which no conception can be formed.",
  "id" : 23151
}, {
  "text" : "All knowledge pursued merely for the enrichment of personal learning and the accumulation of personal treasure leads you away from the path",
  "id" : 23152
}, {
  "text" : "All knowledge that Science has acquired so far, has been through the concentration of the powers of the mind.",
  "id" : 23153
}, {
  "text" : "All knowledge that is about human society, and not about the natural world, is historical knowledge, and therefore rests upon judgment and interpretation. This is not to say that facts or data are nonexistent, but that facts get their importance from what is made of them in interpretation… for interpretations depend very much on who the interpreter is, who he or she is addressing, what his or her purpose is, at what historical moment the interpretation takes place.",
  "id" : 23154
}, {
  "text" : "All knowledge that takes special training to acquire is the province of the Magician energy. Whether you are an apprentice training to become a master electrician and unraveling the mysteries of high voltage; or a medical student, grinding away night and day, studying the secrets of the human body and using available technologies to help your patients; or a would-be stockbroker or a student of high finance; or a trainee in one of the psychoanalytic schools, you are in exactly the same position as the apprentice shaman or witch doctor in tribal societies. You are spending large amounts of time, energy, and money in order to be initiated into rarefied realms of secret power. You are undergoing an ordeal testing your capacities to become a master of this power. And, as is true in all initiations, there is no guarantee of success. [Magician energy]",
  "id" : 23155
}, {
  "text" : "All knowledge which ends in words will die as quickly as it came to life, with the exception of the written word: which is its mechanical part.",
  "id" : 23156
}, {
  "text" : "All labor has dignity.",
  "id" : 23157
}, {
  "text" : "All labor that uplifts humanity has dignity and importance and should be undertaken with painstaking excellence.",
  "id" : 23158
}, {
  "text" : "All language is an aspiration to music.",
  "id" : 23159
}, {
  "text" : "All lasting business is built on friendship.",
  "id" : 23160
}, {
  "text" : "All laughing comes from misapprehension. Rightly looked at there is no laughable thing under the sun.",
  "id" : 23161
}, {
  "text" : "All laughter is subversive, even the laughter of children.",
  "id" : 23162
}, {
  "text" : "All law must be subjective",
  "id" : 23163
}, {
  "text" : "All laws which can be violated without doing any one any injury are laughed at. Nay, so far are they from doing anything to control the desires and passions of men that, on the contrary, they direct and incite men's thoughts the more toward those very objects, for we always strive toward what is forbidden and desire the things we are not allowed to have. And men of leisure are never deficient in the ingenuity needed to enable them to outwit laws framed to regulate things which cannot be entirely forbidden... He who tries to determine everything by law will foment crime rather than lessen it.",
  "id" : 23164
}, {
  "text" : "All laws work for our good; therefore, we should know and observe them.",
  "id" : 23165
}, {
  "text" : "All leaders need to ask questions, but they also need to assist in providing answers, to bridge the gap between questions and answers.",
  "id" : 23166
}, {
  "text" : "All leadership begins from inside a person and must be developed and grown as they grow into emerging and enduring leaders",
  "id" : 23167
}, {
  "text" : "All leadership in the Kingdom is by example.",
  "id" : 23168
}, {
  "text" : "All learning has an emotional base.",
  "id" : 23169
}, {
  "text" : "All letters of love are Ridiculous. They wouldn’t be love letters if they were not Ridiculous.",
  "id" : 23170
}, {
  "text" : "All levels of ascension involve letting go of things that hold you back.",
  "id" : 23171
}, {
  "text" : "All liberty required was that the space for discourse itself be protected. Liberty lay in the argument itself, not the resolution of that argument, in the ability to quarrel, even with the most cherished beliefs of others; a free society was not placid but turbulent. The bazaar of conflicting was the place where freedom rang.",
  "id" : 23172
}, {
  "text" : "All libraries must submit to a certain order, I answered. Indeed, agreed the professor, or all will be lost. The fall of nations and empires begins with the fall of libraries.",
  "id" : 23173
}, {
  "text" : "All lies, freckled vows, crying-weeping on your toesExpected jelly beans gusto, got yourself a life imperfectoToo good a gal, too arrogant a galToo independent, too in need of ChanelTook a careless ride, leaped for a perilous dive Now look who thrived, who gave you a vibe.  - Chicken In Chicken Out",
  "id" : 23174
}, {
  "text" : "All life demands struggle. Those who have everything given to them become lazy, selfish, and insensitive to the real values of life. The very striving and hard work that we so constantly try to avoid is the major building block in the person we are today.",
  "id" : 23175
}, {
  "text" : "All life depends upon the opportunistic interplay between elemental forces, the mysterious dualities of the numinous universe. Ying and yang forces of the natural world (lightness and darkness, fire and water, expansion and contraction) create tangible dualities that are complementary, interconnected, and independent. Without the firmament in the midst of the waters, without both sunshine and water, no life forms could subsist on this rocky orb. Without the rich soil surrounded by a canopy of an illimitable sky how could we feed ourselves, how could we breathe?",
  "id" : 23176
}, {
  "text" : "All life deserves respect, dignity, and compassion.",
  "id" : 23177
}, {
  "text" : "All life evolves by the differential survival of replicating entities",
  "id" : 23178
}, {
  "text" : "All life forms add their own colour in the world. It is important we embrace all the colours with equal value.",
  "id" : 23179
}, {
  "text" : "All life is One Life.",
  "id" : 23180
}, {
  "text" : "All life is a chance. So take it! The person who goes furthest is the one who is willing to do and dare.",
  "id" : 23181
}, {
  "text" : "All life is a jest, Imhotep - and it is death who laughs last. Do you not hear it at every feast? Eat, drink and be merry, for tomorrow you die.",
  "id" : 23182
}, {
  "text" : "All life is a rhythm,” she said as I sat up. “All death is a rhythm suspended, a syncopation before liferesumes.",
  "id" : 23183
}, {
  "text" : "All life is an experiment. The more experiments you make better.",
  "id" : 23184
}, {
  "text" : "All life is an experiment. The more experiments you make the better.",
  "id" : 23185
}, {
  "text" : "All life is bound to a simple truth... that time goes on, that in each person's life begins a tale, a tale that will either end in memory or in legend.",
  "id" : 23186
}, {
  "text" : "All life is death. You don't fool yourself about this anymore. You slash at the perfect canvas with strokes of paint and replace the perfect picture of your imagination with the reality of what you are capable of. From death, and sorrow, and compromise, you create. This is what it means, you finally realize, to be alive. (The Chambered Fruit)",
  "id" : 23187
}, {
  "text" : "All life is emptiness. Fill it with endless love, bliss, and kindness.",
  "id" : 23188
}, {
  "text" : "All life is in vain, for Death makes a nonsense of pain.",
  "id" : 23189
}, {
  "text" : "All life is only a set of pictures in the brain, among which there is no difference betwixt those born of real things and those born of inward dreamings, and no cause to value the one above the other.",
  "id" : 23190
}, {
  "text" : "All life is only allegory and the real story is not here...",
  "id" : 23191
}, {
  "text" : "All life is preoccupied with death. Death is the only certain future. Yet in the face of reason, everyone holds out hope for the highly improbable.",
  "id" : 23192
}, {
  "text" : "All life is rife with possibilities. Seeds have possibilities, but all their tomorrows are caught by the patterning of their life cycle. Animals have possibilities that are greater than that of a fir tree or a blade of grass. Still, though, for most animals, the pattern of instinct, the patterns of their lives, are very strong. Humanity has a far greater range of possibilities, especially the very young. Who will children grow up to be? Who will they marry, what will they believe, what will they create? Creation is a very powerful seed of possibility.",
  "id" : 23193
}, {
  "text" : "All life is the struggle  the effort to be itself.",
  "id" : 23194
}, {
  "text" : "All life is the struggle  the effort to be itself. The difficulties which I meet with in order to realize my existence are precisely what awaken and mobilize my activities  my capacities.",
  "id" : 23195
}, {
  "text" : "All life is theatre,' he said. 'We are all actors, you and I, in a play which nobody wrote and which nobody will see. We have no audience but ourselves....",
  "id" : 23196
}, {
  "text" : "All life on earth is inextricably bound together in a web of mutual interdependence.",
  "id" : 23197
}, {
  "text" : "All life's a risk, that's what makes it interesting.",
  "id" : 23198
}, {
  "text" : "All life's training is just exactly what is needed for the true Life-work, still out of view but far away from none of us. Don't grudge me the learning of a new lesson.",
  "id" : 23199
}, {
  "text" : "All life, all intelligence, all creativity and all 'design' anywhere in the universe, is the direct or indirect product of Darwinian natural selection. It follows that design comes late in the universe, after a period of Darwinian evolution. Design cannot precede evolution and therefore cannot underlie the universe.",
  "id" : 23200
} ]