[ {
  "text" : "As a teenager and young adult, I found being mute intensely isolating and dehumanizing. I felt truly like I was just a pair of eyes and ears - an entity without a body, without a face, and without a mouth. I felt as though I was barely a physical being.",
  "id" : 37801
}, {
  "text" : "As a teenager in Brooklyn Quentin had often imagined himself engaged in martial heroics, but after this he knew, as a cold immutable fact, that he would do anything necessary, sacrificing whatever or whomever he had to, to avoid risking exposure to physical violence. Shame never came into it. He embraced his new identity as a coward. He would run in the other direction. He would lie down and cry and put his arms over his head or play dead. It didn't matter what he had to do, he would do it and be glad.",
  "id" : 37802
}, {
  "text" : "As a teenager you are at the last stage in your life when you will be happy to hear that the phone is for you.",
  "id" : 37803
}, {
  "text" : "As a teenager, I began to question the Great Christian Sorting System. My gay friends in high school were kind and funny and loved me, so I suspected that my church had placed them in the wrong category... Injustices in the world needed to be addressed and not ignored. Christians weren't good; people who fought for peace and justice were good. I had been lied to, and in my anger at being lied to about the containers, I left the church. But it turns out, I hadn't actually escaped the sorting system. I had just changed the labels.",
  "id" : 37804
}, {
  "text" : "As a teenager, I developed a great interest in not only horse breeding but also horse racing and used to bet based on red-hot tips. I realized that becoming a bookmaker would be very lucrative, but Dad put his foot down, saying it was an inappropriate career.",
  "id" : 37805
}, {
  "text" : "As a teenager, I didn’t want to be me; I wanted to be many different people. Maybe I realized that they all lived inside me and that if I managed to connect with them, they would become aspects of me.",
  "id" : 37806
}, {
  "text" : "As a teenager, I loved how I looked in the outfit of using drugs and exercising poor judgement. I had tried it on, spun around in the mirror, and decided I would choose this look, this image, this identity. But eventually and without realising it, the ability to choose had gone. I had become what at first I had only pretended to be.",
  "id" : 37807
}, {
  "text" : "As a teenager, rather than setting myself on a course to pursue fame (quite common growing up in L.A., the entertainment capital of the world), happiness, fulfillment, and spiritual enlightenment (also quite common), I skipped right on to trying to be successful. 'Let's just get on with it,' I felt. 'Onward' became my motto.",
  "id" : 37808
}, {
  "text" : "As a tennis player, you have to get used to losing every week. Unless you win the tournament, you always go home as a loser. But you have to take the positive out of a defeat and go back to work. Improve to fail better.",
  "id" : 37809
}, {
  "text" : "As a therapist, I have many avenues in which to learn about DID, but I hear exactly the opposite from clients and others who are struggling to understand their own existence. When I talk to them about the need to let supportive people into their lives, I always get a variation of the same answer. It is not safe. They won't understand. My goal here is to provide a small piece of that gigantic puzzle of understanding. If this book helps someone with DID start a conversation with a supportive friend or family member, understanding will be increased.",
  "id" : 37810
}, {
  "text" : "As a travel writer I've specialized in gritty, fearful destinations, the kind of places that make a reader's hair stick on end.",
  "id" : 37811
}, {
  "text" : "As a traveler, I've often found that the more a culture differs from my own, the more I am struck by its essential humanity.",
  "id" : 37812
}, {
  "text" : "As a trial lawyer, intelligence is important only in the sense that it allows you to play the game, if you will. Without it, you don't even have a ticket into the competitive arena. But beyond that, it doesn't get you very far at all.",
  "id" : 37813
}, {
  "text" : "As a trusted institution with brick-and-mortar facilities in every corner of the United States, our public Postal Service is uniquely positioned to serve as a communications, finance, and service hub for the 21st century.",
  "id" : 37814
}, {
  "text" : "As a unique person, I was bullied badly as a teen.",
  "id" : 37815
}, {
  "text" : "As a vampire, you must accept that every person you ever know will die, and you are the only constant in your life, the only person you can—and should—rely on.",
  "id" : 37816
}, {
  "text" : "As a very young man growing up in Texas, usually I got a shotgun or cowboy boots for Christmas.",
  "id" : 37817
}, {
  "text" : "As a very young person, I was ready and willing to explore and try new things, unhampered by the daily routines that adults so often feel obligated to adhere to.",
  "id" : 37818
}, {
  "text" : "As a vessel is known by the sound, whether it be cracked or not; so men are proved, by their speeches, whether they be wise or foolish.",
  "id" : 37819
}, {
  "text" : "As a veteran of the diet wars, I think it's time to call a truce. Rather than hear experts argue, most people want practical information they can use.",
  "id" : 37820
}, {
  "text" : "As a vibrant force in civil society, women continue to press for their rights, equal participation in decision-making, and the upholding of the principles of the revolution by the highest levels of leadership in Egypt.",
  "id" : 37821
}, {
  "text" : "As a viewer, I really want to watch author-backed stories, and there is something amazing about thrillers, the way it captivates your imagination.",
  "id" : 37822
}, {
  "text" : "As a viewer, that's work I respond to - work that I know is singular in some way. If I'm being challenged by something on screen, if I don't quite know why it's happening, I want to know I can do the work of pulling it apart and that there'll be something satisfactory about it. If the architecture is sound, you can be lyrical in execution.",
  "id" : 37823
}, {
  "text" : "As a visual person, I love a creative resume. Putting in a little effort on the design side will show that you care about making things look good.",
  "id" : 37824
}, {
  "text" : "As a war correspondent and a mother, I've learned to live in two different realities. It's not always easy to make the transition from a beautiful London park filled with children to a war zone, but it's my choice. I choose to live in peace and witness war- to experience the worst in people but to remember the beauty.",
  "id" : 37825
}, {
  "text" : "As a way of getting in touch with my originsevery night I set the alarm clockfor the time I was born so that waking upbecomes a historical reenactment and the first thing I do",
  "id" : 37826
}, {
  "text" : "As a way of getting in touch with my originsevery night I set the alarm clockfor the time I was born so that waking upbecomes a historical reenactment...",
  "id" : 37827
}, {
  "text" : "As a way of life, an act of love, an expression of faith, our hospitality reflects and anticipates God's welcome. Simultaneously costly and wonderfully rewarding, hospitality often involves small deaths and little resurrections. By God's grace we can grow more willing, more eager, to open the door to a needy neighbor, a weary sister or brother, a stranger in distress. Perhaps as we open that door more regularly, we will grow increasingly sensitive to the quiet knock of angels. In the midst of a life-giving practice, we too might catch glimpses of Jesus who asks for our welcome and welcomes us home.",
  "id" : 37828
}, {
  "text" : "As a well spent day brings happy sleep, so life well used brings happy death.",
  "id" : 37829
}, {
  "text" : "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
  "id" : 37830
}, {
  "text" : "As a white teen, I was very drawn to hip-hop culture, almost to the point of disappearing in it - there was a sense of having no sense of authenticity except this one that wasn't mine.",
  "id" : 37831
}, {
  "text" : "As a whole, the managers today are different in temperament. Most have very good communication skills and are more understanding of the umpire's job. That doesn't mean they are better managers. It just means that I perceive today's managers a bit differently.",
  "id" : 37832
}, {
  "text" : "As a woman  to be competitive is to be passive.",
  "id" : 37833
}, {
  "text" : "As a woman I am so curious about prostitutes because of the idea that they know men better than you. Also, it's such a strange way to live. But at the same time there are prostitutes who just want to be prostitutes, and this is this woman, nobody pushed her to do it. She's a prostitute because she wants to be a prostitute. It's her philosophy of life.",
  "id" : 37834
}, {
  "text" : "As a woman I have a country; as a woman I cannot divest myself of that country merely bu condemning its government or by saying three times As a woman my country is the whole world. -Notes Towards a Politics of Location.",
  "id" : 37835
}, {
  "text" : "As a woman I have no country. As a woman I want no country. As a woman, my country is the whole world.",
  "id" : 37836
}, {
  "text" : "As a woman I resent the fact that in golf if I have the highest score  I'm the loser.",
  "id" : 37837
}, {
  "text" : "As a woman leader, I thought I brought a different kind of leadership. I was interested in women's issues, in bringing down the population growth rate... as a woman, I entered politics with an additional dimension - that of a mother.",
  "id" : 37838
}, {
  "text" : "As a woman lives them, she will understand more and more of these interior feminine rhythms, among them the rhythms of creativity, or birthing psychic babies and perhaps also human ones, the rhythms of solitude, of play, of rest, of sexuality, and of the hunt.",
  "id" : 37839
}, {
  "text" : "As a woman still,without the right kind of mouth,my tongue’s of no use.",
  "id" : 37840
}, {
  "text" : "As a woman when you determine your self-worth, you also determine how powerful you are.",
  "id" : 37841
}, {
  "text" : "As a woman you are better off in life earning your own money. You couldn't prevent your husband from leaving you or taking another wife, but you could have some of your dignity if you didn't have to beg him for financial support.",
  "id" : 37842
}, {
  "text" : "As a woman, I see myself as a garden, and I see myself as the gardener of myself, I see myself forming and pruning and watering and nourishing all the flowers and trees and vines and leaves in me. There is a world within yourself, that has so much to offer! If only you would walk into it each day! We were not meant to save the world; we were meant to save ourselves! And in saving ourselves, we have saved worlds innumerable.",
  "id" : 37843
}, {
  "text" : "As a woman, I'm expected to want everything to be nice and to be nice myself. A very English thing. I don't design nice buildings - I don't like them. I like architecture to have some raw, vital, earthy quality.",
  "id" : 37844
}, {
  "text" : "As a woman, I’ve had to choose between ignoring the full effect of my carnal instincts and exploring them with a man who will abandon me. Both result in emotional isolation. It wasn’t until tapping into the forbidden grounds of the male anatomy that I realized that men are locked in their own prison. Their vulnerability frightens them as much as my confidence.",
  "id" : 37845
}, {
  "text" : "As a woman, you spend so much time either cooking or getting ready to go somewhere. I like to have music when I'm doing either of these things.",
  "id" : 37846
}, {
  "text" : "As a working professional in the entertainment industry, I have come to truly cherish both my creative freedom and my independence. Because I, for one, know how precious and priceless they are.",
  "id" : 37847
}, {
  "text" : "As a writer of philosophy, it's good to ask oneself, 'Will I still believe this a week from now, or months, or even years?",
  "id" : 37848
}, {
  "text" : "As a writer one is allowed to have conversations with oneself. What is considered sane in writers is made for the rest of the human race.",
  "id" : 37849
}, {
  "text" : "As a writer, Bibi, you could be a doctor of the soul.",
  "id" : 37850
}, {
  "text" : "As a writer, I am just an actor in a play, telling a story that needs to be told.",
  "id" : 37851
}, {
  "text" : "As a writer, I demand the right to write any character in the world that I want to write. I demand the right to be them, I demand the right to think them and I demand the right to tell the truth as I see they are.",
  "id" : 37852
}, {
  "text" : "As a writer, I do not treat writing merely as a profession but more of as my calling and my way of life. In every waking hour and even in my deep sleep, creativity and imagination crawls through my inner core. Anyone can write but not everybody can capture that crystalline moment when magic unfolds and casts a spell on her readers. - Author/Poet Elizabeth Esguerra Castillo",
  "id" : 37853
}, {
  "text" : "As a writer, I like the list of things to strive for that Richard Yates kept above his typewriter:genuine claritygenuine feelingthe right wordthe exact English sentencethe eloquent detailthe rigorous dramatization of story",
  "id" : 37854
}, {
  "text" : "As a writer, I need an enormous amount of time alone. Writing is 90 percent procrastination: reading magazines, eating cereal out of the box, watching infomercials. It's a matter of doing everything you can to avoid writing, until it is about four in the morning and you reach the point where you have to write. Having anybody watching that or attempting to share it with me would be grisly.",
  "id" : 37855
}, {
  "text" : "As a writer, I see the saga of your life in a single glimpse. It may be inaccurate, but my version doesn't lack for creativity.",
  "id" : 37856
}, {
  "text" : "As a writer, I tend to be drawn to marginal people - writers, poet-prophets, seers, eccentrics - who embody the deeper ambivalences of their societies and bear deeper witness to their world than the famous figures we are used to celebrating, or demonizing, in our histories.",
  "id" : 37857
}, {
  "text" : "As a writer, I will go down any dark alley, inch my way through the tightest crawl space, and feed on your every fear. I will take your sense of calm and tear it to shreds. - Horror Author Barbara Watkins",
  "id" : 37858
}, {
  "text" : "As a writer, I'm always at the mercy of my inspiration, my intuition, and my imagination.",
  "id" : 37859
}, {
  "text" : "As a writer, It’s an elation to see my own words in print, to float them out there for all the world to read and to learn that some of the world actually does read them. Of their own free will! It warms the heart. However, I have learnt that in spite of frequent and sound advice, the world has not become a noticeably more peaceful kingdom. Folly abounds, incompetence, wrath, crime, nonsense prevails, thieves multiply, power corrupts. And my bones creak in the morning. Still, spectacular things go on in the sky; forms and colors and movements, cloud shapes and sunscapes so awesome I ought to end everyday standing on a rooftop and clapping and calling for more. Slowly I learn bits of what there is to see, and then forget and learn again. And learn too that mortality is the stuff of life; learn how soon the young get old, how short a while is for ever. It’s sad to stand on the hill and, one by one, see the lights go out around you; sad to know the paper has begun turning yellow before the pencil gets to the bottom of the page, to realize there won’t be time enough to get it all done – the chores, the cooking, the sitting on the porch to watch the birds dart at dusk, the major work. But there’s something reassuring too in understanding that death is nature’s, life’s, God’s way of letting us know that we are never meant to save the world single-handedly, to keep the sun aloft and the old globe spinning. What we’re meant to do, I hope, is fill some small and temporary slot, to give off a little light for a little while and then lie down. I’m comfortable with that, with the notion of being a small voice yapping away in a small planet. One of many voices, neither the wisest, nor the best, but mine, and fairly close to as good as I can make it.",
  "id" : 37860
}, {
  "text" : "As a writer, a poet, you’re not alone in wanting to be alone. Your work is a friendship that never leaves you.",
  "id" : 37861
}, {
  "text" : "As a writer, even as a child, long before what I wrote began to be published, I developed a sense that meaning itself was resident in the rhythms of words and sentences and paragraphs...The way I write is who I am, or have become...",
  "id" : 37862
}, {
  "text" : "As a writer, my job is to change your perspective, and make you think outside the box.",
  "id" : 37863
}, {
  "text" : "As a writer, my mission is to represent the perceptible world in such a way that readers can see the extraordinary that lives all around them. I want to converse on the page. I want to squash the humdrum, the mendacity that arrives due to too many overworked routines and overfed expectations. I want to entertain and awaken. I want to imagine and observe. I want to spin my fiction from an honest, curious place.",
  "id" : 37864
}, {
  "text" : "As a writer, one of the things we all learned from the movies was a kind of compression that didn't exist before people were used to watching films. For instance, if you wanted to write a flashback in a novel, you once had to really contextualize it a lot, to set it up. Now, readers know exactly what you're doing. Close-ups, too.",
  "id" : 37865
}, {
  "text" : "As a writer, or as a filmmaker, you have to present yourself, and part of what yourself is is what you're interested in, or what you think is funny, or what you think is sad, or what you think is horrible.",
  "id" : 37866
}, {
  "text" : "As a writer, self-doubt is useless. Get rid of it, rip it out like a weed and compost it.",
  "id" : 37867
}, {
  "text" : "As a writer, the main skill you need is curiosity. As a reader, the main tool you need is open-mindedness.",
  "id" : 37868
}, {
  "text" : "As a writer, you can’t get to where you want to be, coming from the place you started, unless you have something extremely important you want to say to someone who really doesn’t want to know.",
  "id" : 37869
}, {
  "text" : "As a writer, you don't just write for the ears, you also write for the eyes.",
  "id" : 37870
}, {
  "text" : "As a writer, you must truly possess a love for words.Yes, that's right, I agreed.I've noticed that some authors favor particular words, making frequent use of them. Do you have a favorite?I nodded assuredly and shared my answer. BECAUSE.My interviewer looked surprised, as though he'd expected an impressive adjective or some rare verb. That's your favorite word? Why?I tried not to smirk. Because.",
  "id" : 37871
}, {
  "text" : "As a writer, you should not judge, you should understand.",
  "id" : 37872
}, {
  "text" : "As a writer: Aim toward becoming keen through a looking glass limn perspective on evoking pleasure of the senses with STRONG VERBS.",
  "id" : 37873
}, {
  "text" : "As a young black boy, it made me proud to see black leaders that did something amazing and made the world change.",
  "id" : 37874
}, {
  "text" : "As a young boy growing up in rural India, most of what I knew of the world was what I could see around me. But each night, I would look at the Moon - it was impossibly far away, yet it held a special attraction because it allowed me to dream beyond my village and country, and think about the rest of the world and space.",
  "id" : 37875
}, {
  "text" : "As a young boy, I had the usual hobbies - sports, baseball cards, model airplanes and trains. But I always had a distinct fascination with trains.",
  "id" : 37876
}, {
  "text" : "As a young boy, I read 'Cheaper by the Dozen' and immediately became neurotic about my use of time. It taxed me severely, but only for the next 50 years. But I think it also allowed me to discipline myself to sit in the chair and be a writer, where one of the most needed qualities is patience.",
  "id" : 37877
}, {
  "text" : "As a young boy, I was obsessed with endangered species and the extinct species that men killed off. Biology was the subject in school that I was incredibly passionate about.",
  "id" : 37878
}, {
  "text" : "As a young boy, I was taught in high school that hacking was cool.",
  "id" : 37879
}, {
  "text" : "As a young child I had Santa and Jesus all mixed up. I could identify Coke or Pepsi with just one sip, but I could not tell you for sure why they strapped Santa to a cross. Had he missed a house? Had a good little girl somewhere in the world not received the doll he’d promised her, making the father angry?” (p.3)",
  "id" : 37880
}, {
  "text" : "As a young child I wanted to be a writer because writers were rich and famous. They lounged around Singapore and Rangoon smoking opium in a yellow pongee silk suit. They sniffed cocaine in Mayfair and they penetrated forbidden swamps with a faithful native boy and lived in the native quarter of Tangier smoking hashish and languidly caressing a pet gazelle.",
  "id" : 37881
}, {
  "text" : "As a young father it's important to remember that, when you're at the beach, there's a BIG difference between telling your five year old son to just go pee in the ocean and telling him to get in the water at least waist deep and then pee in the ocean.",
  "id" : 37882
}, {
  "text" : "As a young gay African, I have been conditioned from an early age to consider my sexuality a dangerous deviation from my true heritage as a Somali by close kin and friends. As a young gay African coming of age in London, there was another whiplash of cultural confusion that one had to recover from again and again: that accepting your sexual identity doesn’t necessarily mean that the wider LGBT community, with its own preconceived notions of what constitutes a valid queer identity, will embrace you any more welcomingly than your own prejudiced kinsfolk do.",
  "id" : 37883
}, {
  "text" : "As a young girl I was told the truth. I knew about death. I was afraid to lose but not afraid to die.",
  "id" : 37884
}, {
  "text" : "As a young girl, I allowed my self-esteem to be determined by others’ opinions, and I devoted incredible energy tuning into how everyone else felt.",
  "id" : 37885
}, {
  "text" : "As a young girl, and still to this day, I struggle with trying to figure everything out. Figure out why things happen, what they mean, and how they all work together. It sometimes drives me crazy. Not literally, but I do sometimes feel different. Like maybe I think too much.",
  "id" : 37886
}, {
  "text" : "As a young man I started searching for my own identity by looking into family, friends and insideMyself. My mother always taught us to live free even when confined, meaning “never let anyone break you down physically or mentally.” Since my living environment was so heavily impacted with violence and illegal activity I found myself adapting to social norms that later in my adult life would negatively affect me. For example, certain physical reactions that were acceptable, as a child would give you a reputation on the street as tough guy, don’t mess with him. The same mentality later in life, as a man would label you as a predator of some sort and a woman abuser. It was hard to understand the true value of a man and all his worth and everything he is capable of achieving, when you’re surrounded by pimps, hustlers and con men that all may make more money than the men with trade jobs and have more of an appealing lifestyle for the short- term progress.",
  "id" : 37887
}, {
  "text" : "As a young man I was scornful about the supernatural but as I have got older, the sharp line that divided the credible from the incredible has tended to blur; I am aware that the whole world is slightly incredible",
  "id" : 37888
}, {
  "text" : "As a young man just beginning to publish some short fiction in the t&a magazines, I was fairly optimistic about my chances of getting published; I knew that I had some game, as the basketball players say these days, and I also felt that time was on my side; sooner or later the best-selling writers of the sixties and seventies would either die or go senile, making room for newcomers like me.",
  "id" : 37889
}, {
  "text" : "As a young man on the streets of Derry, I saw Ian Paisley as an immortal opponent of everything to do with equality, justice, fairness, and respect for Irishness.",
  "id" : 37890
}, {
  "text" : "As a young man with most of my life ahead of me, I decided early to give my life to something eternal and absolute. Not to these little gods that are here today and gone tomorrow. But to God who is the same yesterday, today, and forever.",
  "id" : 37891
}, {
  "text" : "As a young man, he had instinctively husbanded the freshness of his powers. At the time, it was too soon to see that this freshness was giving birth to vivacity and gaiety, and shape to the courage needed to forge a soul that does not pale, no matter what life brings, regards life not as a heavy burden, a cross, but merely as a duty, and does battle with it with dignity.He had devoted much mental care to his heart and its wise laws. Observing the reflection of beauty on the imagination, both consciously and unconsciously, then the transition from impression to emotion, its symptoms, play, and outcome and looking around himself, advancing into life, he derived for himself the conviction that love moves the world like Archimede's lever, that it holds as much universal and irrefutable truth and good as misunderstanding and misuse do hypocrisy and ugliness.p. 494",
  "id" : 37892
}, {
  "text" : "As a young person, and I know it’s hard to believe that I was shy, but you could take your camera, and it would take you to places: it was like having a friend, like having someone to go out with and look at the world. I would do things with a camera I wouldn’t do normally if I was just by myself.",
  "id" : 37893
}, {
  "text" : "As a young wife and mother living in a pre-Pinterest world, I used to glue-gun bows and small pieces of minutia together methodically. I was an insomniac proudly penning thank you notes longer than the Declaration of Independence to every person who had even sent me a card. I was reorganizing my linen closet, ironing placemats, straight-ironing my hair, and never saying no to any person that asked me for a favor. And, I forgot to mention, I didn’t really like myself.I felt like a fuzzy, carbon copy of myself. I felt the passion, the conviction, and the grit somewhere inside of me yet a bunch of preconceived ideas somehow got in the way.",
  "id" : 37894
}, {
  "text" : "As a young woman in politics, with few women around, you start to subconsciously behave like men in politics. That comes across as quite hard, tough and humorless, but you're trying to be taken seriously.",
  "id" : 37895
}, {
  "text" : "As a young woman, I had been seeking experience, knowledge, truth, the stuff writers need in their work, but when the artist actually kicked in, I came to understand that in this romantic relationship I was not free to be myself, or to find myself, in order to begin the true work I needed to do.",
  "id" : 37896
}, {
  "text" : "As a young woman, when she had been beautiful and had worn her hair short and her clothes loose to conceal that fact, she had known all the signs of men and read them well enough that she had been successfully robbed only three times and raped once; but none of those had burned from her the hunger for empty spaces, strange cities, new oceans.",
  "id" : 37897
}, {
  "text" : "As a youngster, my mother and father always drilled into my head having something to fall back on. My father was kind of funny. I'd score 40 points. I'd come home and say, 'Look dad, I scored 40.' He'd never have a smile on his face. He'd be like, 'I saw that move you did. What if you'd hurt your knee?'",
  "id" : 37898
}, {
  "text" : "As a youngster, when I was active in church, I had a lot of fun choosing and hanging massive stars and making the cribs. I was also very involved in the Christmas plays, though not as an actor, but I took joy in setting up the props.",
  "id" : 37899
}, {
  "text" : "As a youth, I listened to the rain from the bowers of pleasure houses,Red silk drapes translucent in the glow of candlelight.In my prime, I listened to the rain as a traveler,The sky low, the river broad, the calls of the wild geese harsh and cold.Now, grey at the temples, I listen to the rain beneath the eaves of an abandoned cloister.Has mine been a futile life?I have no answers, only the sound of raindrops upon worn stone steps,And long hours yet to pass before the light of dawn.",
  "id" : 37900
} ]