[ {
  "text" : "A wise man is humble, knowing he actually doesn't know much.",
  "id" : 17501
}, {
  "text" : "A wise man is one who creates a harmony between head, heart, and body. In this harmony one comes to the revelation of the source of one’s life, the very center, the soul. And that is the greatest ecstasy possible – not only to human beings but in this whole universe, nothing more is possible. It is already too much.",
  "id" : 17502
}, {
  "text" : "A wise man is someone who knows how to convert obstacles into resources.",
  "id" : 17503
}, {
  "text" : "A wise man is superior to any insults which can be put upon him, and the best reply to unseemly behavior is patience and moderation.",
  "id" : 17504
}, {
  "text" : "A wise man knows everything  a shrewd one  everybody.",
  "id" : 17505
}, {
  "text" : "A wise man lays up treasures in the Kingdom of our Father, so as to live a happy eternal life",
  "id" : 17506
}, {
  "text" : "A wise man lights a candle while fools are busy cursing the darkness",
  "id" : 17507
}, {
  "text" : "A wise man loves any kind of work, be it spiritual, physical or intellectual",
  "id" : 17508
}, {
  "text" : "A wise man may look ridiculous in the company of fools.",
  "id" : 17509
}, {
  "text" : "A wise man need only the guidance of his own heart.",
  "id" : 17510
}, {
  "text" : "A wise man never dwells in the past because he knows he belongs to the future.",
  "id" : 17511
}, {
  "text" : "A wise man never refuses anything to necessity.",
  "id" : 17512
}, {
  "text" : "A wise man nourishes his soul each morning with the word of God and enriches his day with God's wisdom. Psalm 19:7.",
  "id" : 17513
}, {
  "text" : "A wise man once found peace in the practice of saying nothing, leaving the gossiper with no other choice but to fabricate gossip about a wise man saying nothing",
  "id" : 17514
}, {
  "text" : "A wise man once said NOTHING... He just let her vent, nodded his head and live happily ever after!",
  "id" : 17515
}, {
  "text" : "A wise man once said that the best definition of insanity was performing the same action over and over again, expecting different results.Father Peter stopped smiling. The same could be said of you. What makes you so sure you're right? And so sure I'm wrong?The difference is that I made a mistake once, out of ignorance, Tim said. Everything I've done since then has been to try to make amends.To earn forgiveness.To protect the innocents. Tim smiled, And yes, to earn forgiveness.",
  "id" : 17516
}, {
  "text" : "A wise man once said that the opposite of being alive is being boring, so for God’s sake, don’t be boring !",
  "id" : 17517
}, {
  "text" : "A wise man once said the fact that everyone lies is a universal truth, the only variable is about what.",
  "id" : 17518
}, {
  "text" : "A wise man once said: Forgive and forget its a better choice in life - Gavhi Theron.P",
  "id" : 17519
}, {
  "text" : "A wise man once told me family don’t end in blood, but it doesn’t start there either. Family cares about you, not what you can do for them. Family’s there through the good, bad, all of it. They got your back even when it hurts. That’s family",
  "id" : 17520
}, {
  "text" : "A wise man once told me that mystery is the most essential ingredient of life, for the following reason: mystery creates wonder, which leads to curiosity, which in turn provides the ground for our desire to understand who and what we truly are.",
  "id" : 17521
}, {
  "text" : "A wise man once told me- he’s a muslim by the way- that he has more in common with a jew than he does a fanatic of his own religion. He has more in common with a rational, reasonable-minded Christian or a Buddhist or Hindu than he does with a fanatic of his own religion. In fact, he has more in common with a ration, reasonable-minded atheist than he does with a fanatic of his own religion",
  "id" : 17522
}, {
  "text" : "A wise man ought always to follow the paths beaten by great men, and to imitate those who have been supreme, so that if his ability does not equal theirs, at least it will savour of it.",
  "id" : 17523
}, {
  "text" : "A wise man sees as much as he ought  not as much as he can.",
  "id" : 17524
}, {
  "text" : "A wise man should consider that health is the greatest of human blessings, and learn how by his own thought to derive benefit from his illnesses.",
  "id" : 17525
}, {
  "text" : "A wise man should have money in his head, but not in his heart.",
  "id" : 17526
}, {
  "text" : "A wise man thus seeks not a straight path, but one that is the shortest or most convenient. The idea is to reach your goal comfortably and quickly rather than wasting your time in finding ‘Which is the straightest path?",
  "id" : 17527
}, {
  "text" : "A wise man travels to discover himself.",
  "id" : 17528
}, {
  "text" : "A wise man turns chance into good fortune.",
  "id" : 17529
}, {
  "text" : "A wise man turns chance into good fortune.",
  "id" : 17530
}, {
  "text" : "A wise man turns chance into good fortune.",
  "id" : 17531
}, {
  "text" : "A wise man will be master of his mind, a fool will be its slave.",
  "id" : 17532
}, {
  "text" : "A wise man will desire no more than what he may get justly  use soberly  distribute cheerfully  and leave con-tently.",
  "id" : 17533
}, {
  "text" : "A wise man will know what game to play to-day, and play it. We must not be governed by rigid rules, as by the almanac, but let the season rule us. The moods and thoughts of man are revolving just as steadily and incessantly as nature's. Nothing must be postponed. Take time by the forelock. Now or never! You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island opportunities and look toward another land. There is no other land; there is no other life but this, or the like of this. Where the good husbandman is, there is the good soil. Take any other course, and life will be a succession of regrets. Let us see vessels sailing prosperously before the wind, and not simply stranded barks. There is no world for the penitent and regretful.",
  "id" : 17534
}, {
  "text" : "A wise man will make haste to forgive, because he knows the true value of time, and will not suffer it to pass away in unnecessary pain.",
  "id" : 17535
}, {
  "text" : "A wise man will make more opportunities than he finds.",
  "id" : 17536
}, {
  "text" : "A wise man will make more opportunities than he finds.",
  "id" : 17537
}, {
  "text" : "A wise man will make more opportunities than he finds.",
  "id" : 17538
}, {
  "text" : "A wise man will make more opportunities than he finds.",
  "id" : 17539
}, {
  "text" : "A wise man's goal shouldn't be to say something profound, but to say something useful.",
  "id" : 17540
}, {
  "text" : "A wise man's sorrow is better than a fool's happiness.",
  "id" : 17541
}, {
  "text" : "A wise man, once he is past fifty, does not befuddle his senses with strong drink, nor make violent love in the cool spring night, nor dance on his hands.",
  "id" : 17542
}, {
  "text" : "A wise manager knows that it is sometimes more important to listen than to talk.",
  "id" : 17543
}, {
  "text" : "A wise man’s questions contain half the answer.",
  "id" : 17544
}, {
  "text" : "A wise master teaches.",
  "id" : 17545
}, {
  "text" : "A wise mother is the unifying force between father and children",
  "id" : 17546
}, {
  "text" : "A wise mother knows: It is her state of consciousness that matters. Her gentleness and clarity command respect. Her love creates security.",
  "id" : 17547
}, {
  "text" : "A wise neuter joins with neither  but uses both  as his honest interest leads him.",
  "id" : 17548
}, {
  "text" : "A wise old owl once told me,One time when he was out of his tree,That nothing in this world is for free.I agree!",
  "id" : 17549
}, {
  "text" : "A wise parent humors the desire for independent action  so as to become the friend and advisor when his absolute rule shall cease.",
  "id" : 17550
}, {
  "text" : "A wise parent humors the desire for independent action, so as to become the friend and advisor when his absolute rule shall cease.",
  "id" : 17551
}, {
  "text" : "A wise person alway learn from every thing at any given morment.",
  "id" : 17552
}, {
  "text" : "A wise person can enter and dwell in his own teacher's knowledge, having realized it for himself through knowledge.",
  "id" : 17553
}, {
  "text" : "A wise person does at once, what a fool does at last. Both do the same thing; only at different times.",
  "id" : 17554
}, {
  "text" : "A wise person does not fear failure but gains experience and wisdom.",
  "id" : 17555
}, {
  "text" : "A wise person is able to bring down a thousand armies with a single insight",
  "id" : 17556
}, {
  "text" : "A wise person is like a lighthouse. We are looking for their lights and follow them when we are in danger.",
  "id" : 17557
}, {
  "text" : "A wise person is like a smoothly polished rock: it takes time to become either.",
  "id" : 17558
}, {
  "text" : "A wise person is silent and rarely wants to show his wisdom. A fool is always vocal and uses every opportunity to show his foolishness.",
  "id" : 17559
}, {
  "text" : "A wise person is the one who knows what he knows and what he does not know.",
  "id" : 17560
}, {
  "text" : "A wise person is wise because he trusts his own being.",
  "id" : 17561
}, {
  "text" : "A wise person knows that he should not allow his roots to grow too deep in this world, for the deeper they grow here, the shallower they become in spirituality.",
  "id" : 17562
}, {
  "text" : "A wise person makes one error,and learns ten lessons.He makes two errors,and learns twenty lessons.He makes three errors,and learns thirty lessons.He makes few errors,and learns countless lessons.",
  "id" : 17563
}, {
  "text" : "A wise person strives to reach self-transcendence by engaging in delicate contemplation, while avoiding the snare of self-denigration’s negative invocation. An overshadowing sense of a caustic self can be destructive, whereas an encircling sense of a kindhearted self allows a person to express the profundity and elation of a feral creature curiously exploring nature’s glorious playground.",
  "id" : 17564
}, {
  "text" : "A wise quote can only change a wise man! Therefore, wise sayings are for the wise men, not for the fools! The sunflowers turn their face toward the Sun, the fools, toward the darkness!",
  "id" : 17565
}, {
  "text" : "A wise quote may not be famous and a famous quote may not be wise! Stick to the wise as the other one is just a bubble!",
  "id" : 17566
}, {
  "text" : "A wise reader reads the book of genius not with his heart, not so much with his brain, but with his spine. It is there that occurs the telltale tingle...",
  "id" : 17567
}, {
  "text" : "A wise ruler ought never to keep faith when by doing so it would be against his interests.",
  "id" : 17568
}, {
  "text" : "A wise servant is better than a foolish ruler.",
  "id" : 17569
}, {
  "text" : "A wise son maketh a glad father.",
  "id" : 17570
}, {
  "text" : "A wise system of education will at least teach us how little man yet knows, how much he has still to learn.",
  "id" : 17571
}, {
  "text" : "A wise teacher is a keen and true student of absolute beauty and truth, and he searches everywhere for them in nature with all his heart",
  "id" : 17572
}, {
  "text" : "A wise teacher learns in the midst of teaching",
  "id" : 17573
}, {
  "text" : "A wise traveler never despises his own country.",
  "id" : 17574
}, {
  "text" : "A wise walker will set out early, keeping an open mind on how far to travel, allowing each day's adventure to evolve.",
  "id" : 17575
}, {
  "text" : "A wise warrior learns from her mistakes.",
  "id" : 17576
}, {
  "text" : "A wise woman invests her time and doesn’t squander it in gossip, judgment or idleness. She knows every moment gone is one that she will not get back.",
  "id" : 17577
}, {
  "text" : "A wise woman knows how to summon her courage and do what is right, rather than what is easy.",
  "id" : 17578
}, {
  "text" : "A wise woman knows when to stay silent. However, a wiser woman of faith knows that sometimes words can win the battle, when all odds stand against her.",
  "id" : 17579
}, {
  "text" : "A wise woman protects her kids. A wiser woman hangs out with police officers, retired FBI agents and private investigators.",
  "id" : 17580
}, {
  "text" : "A wise woman recognizes when her life is out of balance and summons the courage to act to correct it, she knows the meaning of true generosity, happiness is the reward for a life lived in harmony, with a courage and grace.",
  "id" : 17581
}, {
  "text" : "A wise woman will always let her husband have her way.",
  "id" : 17582
}, {
  "text" : "A wise woman wishes to be no one's enemy",
  "id" : 17583
}, {
  "text" : "A wiseman invests in something that lasts forever",
  "id" : 17584
}, {
  "text" : "A wiser rule would be to make up your mind soberly what you want  peace or war  and then to get ready for what you want  for what we prepare for is what we shall get.",
  "id" : 17585
}, {
  "text" : "A wish becomes a greatest desire at the very moment when a person's belief in the seemingly impossible is stronger than any doubt.-Kevin McNamara",
  "id" : 17586
}, {
  "text" : "A wish is a single unit of hope. It’s a single request for something I dearly desire.",
  "id" : 17587
}, {
  "text" : "A wispy murmur in the blackness. Blackness, where before there was only nothingness. It was dark, inky and thick, but there now existed the palpable sense of tangibility. She gasped in alarm, but no sound came out of her throat. Where am I?, she shouted, but no words made it past her lips.",
  "id" : 17588
}, {
  "text" : "A witch always exercises their body and mind.",
  "id" : 17589
}, {
  "text" : "A witch does not need to fix problems. She fixes the energy AROUND problems. Then the problems fix themselves…",
  "id" : 17590
}, {
  "text" : "A witch is a woman who emerges from deep within herself. She is a woman who has honestly explored her light and learned to celebrate her darkness. She is a woman who is able to fall in love with the magnificent possibilities of her power. She is a woman who radiates mystery. She is magnetic. She is a witch.",
  "id" : 17591
}, {
  "text" : "A witch is someone who has dedicated her life to learning about the connections between things. She studies the different cycles and her place in them. She learns how to use the energy in herself and in the world to make changes. And most of all, she tries to make the world a better place for herself and other people.",
  "id" : 17592
}, {
  "text" : "A witch is wise. She has earned her wisdom. She has learned to love her shadows and has grown more beautiful because of it. She has proven she can stand comfortably within her powers. She has become the true embodiment of a witch.",
  "id" : 17593
}, {
  "text" : "A witch ought never to be frightened in the darkest forest, Granny Weatherwax had once told her, because she should be sure in her soul that the most terrifying thing in the forest was her.",
  "id" : 17594
}, {
  "text" : "A witch relied too much on words ever to go back on them.",
  "id" : 17595
}, {
  "text" : "A witch so bold would not flinch, no matter how harsh her punishment might be, though his wish was for her to feel every strike.",
  "id" : 17596
}, {
  "text" : "A witch who is bored might do ANYTHING.People said things like 'we had to make our own amusements in those days' as if this signified some kind of moral worth, and perhaps it did, but the last thing you wanted a witch to do was get bored and start making her own amusements, because witches sometimes had famously erratic ideas about what was amusing.",
  "id" : 17597
}, {
  "text" : "A witch, a vampire, and a pixy walk into a bar, I thought as I led the way into the Squirrel’s End. It was early, and the sun had yet to set when the door swung shut behind Jenks, sealing us in the warm air smelling faintly of smoke. Immediately Nick yanked it open to come in behind us. And there’s the punch line.",
  "id" : 17598
}, {
  "text" : "A witer's mind is NEVER silent. It is always conducting the next symphony of words.",
  "id" : 17599
}, {
  "text" : "A withered maple leaf has left its branch and is falling to the ground",
  "id" : 17600
} ]