[ {
  "text" : "Are you suggesting coconuts migrate?",
  "id" : 35801
}, {
  "text" : "Are you super strong? Can you be hurt?Of course I can, replied Dimitri. I'm strong, but all sorts of things can still hurt me.And then being Rose Hathaway, I said something I really shouldn't have to the boy. You should go punch him and find out.Jonathan's mother screamed again, but he was a fast little bastard, eluding her grasp. He ran up to Dimitri before anyone could stop him-well, I could have-and pounded his tiny fist against Dimitri's knee.Then, which the same reflexes that allowed him to dodge enemy attacks, Dimitri immediately feinted falling backward, as though Jonathan had knocked him over. Clutching his knee, Dimitri groaned as though he were in terrible pain.Several people laughed, and by then, one of the other guardians had caught hold of Jonathan and returned him to his near-hysterical mother. As he was being dragged away, Jonathan glanced over his shoulder at Dimitri. He doesn't seem very strong to me. I don't think he's a Strigoi.",
  "id" : 35802
}, {
  "text" : "Are you sure I can't mend a shirt or darn a sock for you in trade? Anything?You can quit your yammerin' and carry this table downstairs so I can get back to minding my own business instead of messing around in yours.",
  "id" : 35803
}, {
  "text" : "Are you sure about this? Rowan asked.No, Lily shouted over the whipping wind. Her voice came out choked as it tried to get around her stomach, which was now lodged in her throat. But it's the only way.Rowan looked over the side, his face serene as he timed it. Lily saw his willstone pulse as every sense in him sharpened, and he pulled her tightly against his body and launched them off the drake's neck into thin air.Lily shrieked uncontrollably, clutching at Rowan desperately as they fell.",
  "id" : 35804
}, {
  "text" : "Are you sure that being like everybody else will make you happy?I don't know any other way.Let me show you.And then we're kissing. Or at least, I think we're kissing—I've only seen it done a couple of times, quick closed-mouth pecks at weddings or on formal occasions. But this isn't like anything I've ever seen, or imagined, or even dreamed: this is like music or dancing but better than both.",
  "id" : 35805
}, {
  "text" : "Are you sure this is a good idea?’ I ask.‘No,’ says Amber. ‘Let’s do it.",
  "id" : 35806
}, {
  "text" : "Are you sure this isn't a nightmare? And that we won't just wake up?Yes.Because dreamers always wake up and leave their monsters behind.",
  "id" : 35807
}, {
  "text" : "Are you sure this isn’t crazy?” “Oh, I’m sure it is crazy. But isn’t that our thing? Or have you gotten boring now?",
  "id" : 35808
}, {
  "text" : "Are you sure you don’t have a crazy hairy grandmother in your family?",
  "id" : 35809
}, {
  "text" : "Are you sure you have enough sweetener in that? I could offer to conscript the rest of the cubes from the galley for you.",
  "id" : 35810
}, {
  "text" : "Are you sure you want to go out with someone with that kind of history? ...He could have a psychotic break. I read that people get those when they're twenty-eight.",
  "id" : 35811
}, {
  "text" : "Are you sure you weren't adopted?Mom would like to think so, but it was a natural birth, so her memory's real clear.",
  "id" : 35812
}, {
  "text" : "Are you sure you've never dated girls before? You're awfully good at this. Hunter's gaze returned to me. I could see some of that hated anger still in her eyes. Kissing?I couldn't help laughing. That, top. But I meant facing off against the Purity Crusader over there, I clarified. I've been with women who were too afraid to even hold my hand in public.I don't see it as a big deal, Hunter replied. It shouldn't matter if a person is straight or gay or something in between. If I want to show i care about someone, I shouldn't have to hide it.",
  "id" : 35813
}, {
  "text" : "Are you sure/That we are awake? It seems to me/That yet we sleep, we dream",
  "id" : 35814
}, {
  "text" : "Are you sure? Aidan asked, Gavriel's still a vampire.  He warned me about you and about them. He didn't have to. I'm not going to repay that by- she hesitated, then frowned. What did you call him? That's his name, Aidan sighed, Gavriel. The other vampires, while they were tying me to the bed, they said his name.  Oh. With a final tug she pulled the blanked free and tossed it over to 'Gavriel",
  "id" : 35815
}, {
  "text" : "Are you taking us to hell? I ask, and Denise answers with an ominous, More or less.",
  "id" : 35816
}, {
  "text" : "Are you telling me Kara Orris is afraid of rain?” Hunter’s grin twisted into a smirk as his eyes lit up, relishing his new discovery with absolute delight. “Why, that’s adorable!",
  "id" : 35817
}, {
  "text" : "Are you telling me in your own gentle way to stop whining?Yes.I don't feel like a hero. I feel like an idiot.I think heroes generally do, but those men believe in you.I did wait until I was outside before I threw up.",
  "id" : 35818
}, {
  "text" : "Are you telling me that now the government is going after attorneys? They’re going to put every attorney for everyone they think is a bad guy in jail?",
  "id" : 35819
}, {
  "text" : "Are you telling me that vampires and werewolves are the reason America won the Revolutionary War?,” I asked, dumbfounded.",
  "id" : 35820
}, {
  "text" : "Are you telling me there is something better out there than icing in a can? Because I’m finding it hard to believe. That’s been my dirty little secret for years.”\tIn a move he didn’t see coming, she chuckled and then shifted to straddle him until they were chest to chest. “That’s your dirty little secret?” She shook her head. “We’re going to have to work on that.",
  "id" : 35821
}, {
  "text" : "Are you telling me you're cooking me dinner?- Regan Its the quickest way, without physical contact, to get a woman into bed. The kitchen through there?",
  "id" : 35822
}, {
  "text" : "Are you telling me, or are you asking me? Kathel said sarcastically.Depends on your answer, Wharickreplied. Yes, Gwardian. It would be my honor to be your second. Then I was telling you, Wharick told him.",
  "id" : 35823
}, {
  "text" : "Are you thankful for not being young?''Yes, sir. If I was young, it would all have to be gone through again, and the end would be a weary way off, don't you see?...",
  "id" : 35824
}, {
  "text" : "Are you that afraid of being wrong? One would assume you’d be accustomed to it by now.”He grunted. “Be careful, girl. You wouldn’t want to accidentally insult a man.”“The last thing I’d want to do is accidentally insult you, Vathah,” Shallan said. “To think that Icouldn’t manage it on purpose if I wanted!",
  "id" : 35825
}, {
  "text" : "Are you the fruit of redemption? If yes, then make a delightful noise unto Him.",
  "id" : 35826
}, {
  "text" : "Are you the only human in the world then? And all of the rest of us monsters?",
  "id" : 35827
}, {
  "text" : "Are you the same woman I brought here, Sasha? You're like a kid at Christmastime.--MonroeYou would be, too, if someone fulfilled your most secret fantasies.--Sasha",
  "id" : 35828
}, {
  "text" : "Are you the stuff that hero's are made of? Or are you a jellyfish in a skirt?",
  "id" : 35829
}, {
  "text" : "Are you the sum total of your worst acts?",
  "id" : 35830
}, {
  "text" : "Are you there God? It's me, Margaret.",
  "id" : 35831
}, {
  "text" : "Are you there God? It’s me, Margaret. I just told my mother I want a bra. Please help me grow God. You know where.",
  "id" : 35832
}, {
  "text" : "Are you there vodka? It's me, Chelsea. Please get me out of jail and I promise I will never drink again. Drink and drive. I will never drink and drive again. I may even start my own group fashioned after MADD, Mothers Against Drunk Driving, but I'll call it AWLTDASH, Alcoholics Who Like to Drink and Stay Home.",
  "id" : 35833
}, {
  "text" : "Are you there? I call for you.I've been calling your name, Searching every place in my mind to find you,I've lost count of the days, the hours, minutes, and seconds.The world that looked so vast is now small and empty.Did you take all the magic with you?Or perhaps the world is in pain like my heart because it's lost your spark.",
  "id" : 35834
}, {
  "text" : "Are you there? If your mind is not there, you are not there! You are wherever your mind is wandering!",
  "id" : 35835
}, {
  "text" : "Are you thinking what i'm thinking, That you thinked that i Thinked, That you could think what i may think in the future? You may think what i think?May our problem is think to much? Or thinking is an addiction? Funny think..",
  "id" : 35836
}, {
  "text" : "Are you thinking? Are you creating? Ask yourself whenever you feel boring?",
  "id" : 35837
}, {
  "text" : "Are you threatening me?” He looked completely outraged at such a thing.“You bet your incredibly attractive and probably hard enough to bounce a quarter off ass I am!” she snapped back.An indescribable look flitted across his face. “You are the most irreverent woman I’ve ever met.”“And you’re the handsomest man I’ve ever seen in my life, but that doesn’t mean I’m going to lick you!” she yelled.",
  "id" : 35838
}, {
  "text" : "Are you throwing darts at the challenges in your life? Hoping something sticks? Try using a laser instead! Choose the biggest challenge you have and take action as focused and precise as a laser. Darts can go anywhere, lasers only go where you aim them...",
  "id" : 35839
}, {
  "text" : "Are you tired? Are you feeling that you will not be able to reach your destination? Then all you have to remember is that those who reached their far and hard destinations also felt the same way on their way! Knowing what others felt will give you a great power to complete your journey!",
  "id" : 35840
}, {
  "text" : "Are you too frightened to go any farther? asked the silk-monkey, who found all this very easy, having four legs herself.I'm never afraid, answered Sniff. But I think the view is better from here.",
  "id" : 35841
}, {
  "text" : "Are you trying to call me strange, Mandrake?” I pout playfully.He nods. “Your strange is what makes you sensational to me.",
  "id" : 35842
}, {
  "text" : "Are you trying to seduce me or trick me?",
  "id" : 35843
}, {
  "text" : "Are you trying to tell me you were a virgin before me? she asked teasingly...\tHe snorted at the question. I just wanted to give you fair warning that I'm going to fuck up. Probably a lot.\tShe shrugged, seemingly unfazed. Me too. That's what relationships are about. We'll argue, then have incredible make-up sex. And as long as you always concede that I'm right after an argument, we'll be fine.",
  "id" : 35844
}, {
  "text" : "Are you unhappy? Ok. Being unhappy is a part of life",
  "id" : 35845
}, {
  "text" : "Are you upset little friend? Have you been lying awake worrying? Well, don't worry...I'm here. The flood waters will recede, the famine will end, the sun will shine tomorrow, and I will always be here to take care of you.",
  "id" : 35846
}, {
  "text" : "Are you using me simply as a vulgar tool? Don't you care for me the least little bit? Let me suggest that for a girl in your-your ambiguous position, you are too proud, by several shades. Don't go back to Roger in a hurry! You're not the unspotted maiden you were but two short days ago. Who am I, what am I, to the people whose opinion you care for? A very low fellow, madam; and yet with me you've gone far to cast your lot. If you're not prepared to do more, you should have done less. Nora, Nora, he went on, breaking into a vein none the less revolting for being more ardent, I confess I don't understand you! But the more you puzzle me the more you fascinate me; and the less you like me the more I love you. What has there been between you and Lawrence? Hang me if I can understand! Are you an angel of purity, or are you the most audacious of flirts?",
  "id" : 35847
}, {
  "text" : "Are you using your time to time God or you are working on God's timing? Don't ask God for the gift of Patience and you tell him you need it now. (A bit deep)",
  "id" : 35848
}, {
  "text" : "Are you waiting for someone to come and get you?” I whisper. I sound small and thirsty. He doesn’t answer. Instead, he bends his head and kisses me, just once, then let’s me go. When Connor would kiss Angelie in the halls last spring, he did it like he was trying to suck the chocolate off the outside of a Klondike bar. It could last for hours. This is more like seeing a star fall - thrilling and soundless and then over.",
  "id" : 35849
}, {
  "text" : "Are you waiting for the approval of someone else before you make your big move? If you are, chances are they’ve already made it.",
  "id" : 35850
}, {
  "text" : "Are you watching the boats? Cornelia guessed. She craned her neck to see if there was any excitement on the river.Heavens no, I'm spying on people, Virginia responded unrepentantly.-Cornelia E and Virginia Somerset",
  "id" : 35851
}, {
  "text" : "Are you wearing space pants? Miranda asked him.What?How did it end? oh, right. Because your butt is fine.He gazed at her in that way he had like he was measuring her for straitjacket. I think- he started, then stopped and seemed to be having trouble talking. Cleared his throat three times before saying, I think the line is 'because your butt is out of this world.Oh. That makes a lot more sense. I can see that. See, I read this book about how to get guys to like you and they said it was a line that never failed but i got interrupted in the middle and the line before it was about china-not the country, the kind you eat off of-and that is where the fine part was but i must have gotten them confused. He just kept staring at her.",
  "id" : 35852
}, {
  "text" : "Are you what is called a lucky man? Well, you are sad every day. Each day has its great grief or its little care. Yesterday you were trembling for the health of one who is dear to you, today you fear for your own; tomorrow it will be an anxiety about money, the next day the slanders of a calumniator, the day after the misfortune of a friend; then the weather, then something broken or lost, then a pleasure for which you are reproached by your conscience or your vertebral column; another time, the course of public affairs. Not to mention heartaches. And so on. One cloud is dissipated, another gathers. Hardly one day in a hundred of unbroken joy and sunshine. And you are of that small number who are lucky! As for other men, stagnant night is upon them.",
  "id" : 35853
}, {
  "text" : "Are you what is called a lucky man? Well, you are sad every day. Each day has its great grief or its little care...Hardly one day in a hundred of unbroken joy and sunshine. And you are of that small number who at lucky! As for the other men, stagnant night is upon them.",
  "id" : 35854
}, {
  "text" : "Are you what others say and think you are?  Or are you who you are regardless of what others say and think?",
  "id" : 35855
}, {
  "text" : "Are you willing to care enough to get hurt?",
  "id" : 35856
}, {
  "text" : "Are you willing to follow [Christ] with a disciplined mind and tongue?",
  "id" : 35857
}, {
  "text" : "Are you willing to forgo your salvation for a cause which seems righteous?",
  "id" : 35858
}, {
  "text" : "Are you willing to nourish your heart with love",
  "id" : 35859
}, {
  "text" : "Are you willing to pay the price for the fulfilment of your passion?",
  "id" : 35860
}, {
  "text" : "Are you willing to self -sacrifice to achieve your goals?",
  "id" : 35861
}, {
  "text" : "Are you willing to stoop down and consider the needs and desires of little children; to remember the weaknesses and lonliness of people who are growing old; to stop asking how much your friends love you, and to ask yourself if you love them enough; to bear in mind the things that other people have to bear on their hearts; to trim your lamp so that it will give more light and less smoke, and to carry it in front so that your shadow will fall behind you; to make a grave for your ugly thougts and a garden for your kindly feelings, with the gate open? Are you willing to do these things for a day? Then you are ready to keep Christmas!",
  "id" : 35862
}, {
  "text" : "Are you willing to walk with God?",
  "id" : 35863
}, {
  "text" : "Are you willing to work for what you want?",
  "id" : 35864
}, {
  "text" : "Are you worried? Jesus says there is nothing to worry about. It isn’t our kingdom, it’s God’s. We take our cue from the King, and the King is not fretting over anything. He is in complete control.",
  "id" : 35865
}, {
  "text" : "Are you worthy of realizing your dream? If you said yes, there is no short cut. You're going to encounter setback after setback until you realize your dream.",
  "id" : 35866
}, {
  "text" : "Are you, are you Coming to the tree They strung up a man They say who murdered three. Strange things did happen here No stranger would it be If we met at midnight In the hanging tree.Are you, are you Coming to the tree Where the dead man called out For his love to flee. Strange things did happen here No stranger would it be If we met at midnight In the hanging tree.Are you, are you Coming to the tree Where I told you to run, So we'd both be free. Strange things did happen here No stranger would it be If we met at midnight In the hanging tree.Are you, are you Coming to the tree Wear a necklace of rope, Side by side with me. Strange things did happen here No stranger would it be If we met at midnight In the hanging tree.",
  "id" : 35867
}, {
  "text" : "Are you? I said. Gay, I mean? -I hoped he wasn't offended by my asking, but after everything that had happened, I really wanted to know.No, he said. I thought I was for about a w-w-week once. But now I know I'm not.If there was ever an answer that sounded like the truth, that was it.",
  "id" : 35868
}, {
  "text" : "Are your beliefs anchored in a faith that can withstand emotionalism, the drug culture, social and peer pressure, and material temptations? The world is seething with demonic energy. Only supreme inner strength can resist its ceaseless hassling.",
  "id" : 35869
}, {
  "text" : "Are your consistent beliefs serving you or are they holding you back?",
  "id" : 35870
}, {
  "text" : "Are your convictions so fragile that mine cannot stand in opposition to them? Is your God so illusory that the presence of my Devil reveals his insufficiency?",
  "id" : 35871
}, {
  "text" : "Are your goals backed by burning desire or are you giving the Universe mixed signals?",
  "id" : 35872
}, {
  "text" : "Are your habits and hygiene hindering your success or making a great first impression on your behalf?",
  "id" : 35873
}, {
  "text" : "Are your principles not engraved in all hearts, and in order to learn your laws is it not enough to go back into oneself and listen to the voice of one's conscience in the silence of the passions? There you have true philosophy. Let us learn to be satisfied with that, and without envying the glory of those famous men who are immortalized in the republic of letters, let us try to set between them and us that glorious distinction which people made long ago between two great peoples: one knew how to speak well; the other how to act well.",
  "id" : 35874
}, {
  "text" : "Are your thoughts and beliefs elevating you to greater heights or blocking you from embracing your blessings?",
  "id" : 35875
}, {
  "text" : "Areila walked like she had somewhere to go. I stood by the fountain and watched her pass, but I didn't speak. It was the lady's prerogative to pretend she didn't see me. She got to the edge of the park; I swear, her foot hovered right over the line, when she turned with military precision and marched back. She stopped in front of me and said, Hello.",
  "id" : 35876
}, {
  "text" : "Aren't 3,000 lives worth a miracle to a good and all-powerful god?",
  "id" : 35877
}, {
  "text" : "Aren't I enough for you?' she asked.'No,' he said. 'You are enough for me, as far as a woman is concerned. You are all women to me. But I wanted a man friend, as eternal as you and I are eternal.'(Women in Love)",
  "id" : 35878
}, {
  "text" : "Aren't all marriages kind of gay? As a man, when you get marries, essentially what you're saying is 'I will never touch another woman as long as I live, now let's put jewellery on each other and dance",
  "id" : 35879
}, {
  "text" : "Aren't fairy godmothers supposed to be nice and make you feel better about yourself?...No, you're confusing fairy godmothers with sales clerks.",
  "id" : 35880
}, {
  "text" : "Aren't maids the ultimate art critics?",
  "id" : 35881
}, {
  "text" : "Aren't we all a bunch of weirdos?",
  "id" : 35882
}, {
  "text" : "Aren't we all homeless without a home inside our mind?",
  "id" : 35883
}, {
  "text" : "Aren't we all in varying degrees, captives in our own personal prisons, bound by our limiting habits?",
  "id" : 35884
}, {
  "text" : "Aren't we all victims of fate?",
  "id" : 35885
}, {
  "text" : "Aren't we all waiting to be read by someone, praying that they'll tell us that we make sense?",
  "id" : 35886
}, {
  "text" : "Aren't we at the point where the closer we get to chaos, the more concern that there should be about coming to the table and compromising with Democrats? This is not leadership. This is almost like dictatorship.",
  "id" : 35887
}, {
  "text" : "Aren't we constantly discovering how mistaken some of our cherished beliefs were? That is what progress is. We learn continually to cast aside outgrown notions and adopt wiser and better ones.",
  "id" : 35888
}, {
  "text" : "Aren't we forever?",
  "id" : 35889
}, {
  "text" : "Aren't we lucky to be us?",
  "id" : 35890
}, {
  "text" : "Aren't women prudes if they don't and prostitutes if they do?",
  "id" : 35891
}, {
  "text" : "Aren't you afraid of dying?Not really. I've watched lots of good-for-nothing, worthless people die, and if people like that can do it, then I should be able to handle it.",
  "id" : 35892
}, {
  "text" : "Aren't you getting tired of people hating one another? What do they think they get out of it?",
  "id" : 35893
}, {
  "text" : "Aren't you going a little overboard? I asked, picturing a day ahead of me trying to find these items in a town I didn't know.Nonsense, darling. What's the point of a party if you don't go overboard.I sat on the sofa watching her, admiring her. Not only was she beautiful, but she had a wonderful way of shaking off life's little problems, like water off a duck's back. Nothing seemed to upset her.",
  "id" : 35894
}, {
  "text" : "Aren't you ready to experience the emotional side of a D/s relationship? For a real taste I suggest On Becoming His - one woman's emotional journey into being owned.",
  "id" : 35895
}, {
  "text" : "Aren't you something, Grandma said. I never saw a midget up close. Little person, Briggs said. And I never saw anyone as old as you up close, either.",
  "id" : 35896
}, {
  "text" : "Aren't you sometimes frightened at being planted out here, with nobody to take care of you?''There's the tree in the middle,' said the Rose:'what else is it good for?''But what could it do, if any danger came?' Alice asked.'It could bark,' said the Rose.",
  "id" : 35897
}, {
  "text" : "Aren't you tired from all that smiling that you do at the camera? Relax and come with me to the mountains. There is more to life than the cameras!",
  "id" : 35898
}, {
  "text" : "Aren't you two ever going to read Hogwarts, A History?What's the point? said Ron. You know it by heart, we can just ask you.",
  "id" : 35899
}, {
  "text" : "Aren't you, like me, hoping that some person, thing, or event will come along to give you that final feeling of inner well-being you desire? Don't you often hope: 'May this book, idea, course, trip, job, country or relationship fulfill my deepest desire.' But as long as you are waiting for that mysterious moment you will go on running helter-skelter, always anxious and restless, always lustful and angry, never fully satisfied. You know that this is the compulsiveness that keeps us going and busy, but at the same time makes us wonder whether we are getting anywhere in the long run. This is the way to spiritual exhaustion and burn-out. This is the way to spiritual death.",
  "id" : 35900
} ]