[ {
  "text" : "A circular plot structure, often seen in adventure novels and quest fantasies, is a narrative devise involving setting, character, and theme. Typically a protagonist ventures from home (or the starting place of the story), goes on a journey, often a dangerous one in which many challenges are overcome, and then returns home a changed person. The plot is usually chronological, with the events occurring in a setting that becomes a circle. By returning the character to the place where he started, the author can emphasize the character’s growth or change while also highlighting the theme of the story.",
  "id" : 7201
}, {
  "text" : "A circumstance is not easy to come by and when it does, there are causes behind it. Therefore I do those things which bring an end to all the causes.",
  "id" : 7202
}, {
  "text" : "A citizen at his home in Rockford, Illinois, or Boulder, Colorado, could read a newspaper, listen to a radio, or watch the round-the-clock coverage on television, but he had no way of connecting with those who shared his views. Nor was there a quick, readily available tool for an ordinary citizen to gather information on his own. In 1960, communication was a one-way street, and information was fundamentally inaccessible. The whole idea of summoning up data or reaching thousands of individuals with the touch of a finger was a science-fiction fantasy.",
  "id" : 7203
}, {
  "text" : "A city building, you experience when you walk; a suburban building, you experience when you drive.",
  "id" : 7204
}, {
  "text" : "A city finds its life through the humans who inhabit it. When they go, what is truly left? Just silent stones, witnesses to the history but mute in its telling, remaining thus while slowly turning to rubble. It saddens me that life’s moments are thus lost, that one cannot experience the past in the same rich vibrancy as the present. You live the moments and then relegate them to memory, now just two-dimensional shadows, pictures without depth, stripped of their purest emotion, their tactile connections no longer accessible. You try to recall, but can bring back only a fraction of the event lived. The rest is gone, never to be as full and complete as it was in that one place at that one time. That was what I thought as I studied these stone remains; that all the tangible things experienced here abide somewhere in time, but can never again be wholly re-animated, now just ghosts imbedded in the crumbling walls and in the fading memories of those who once lived here.",
  "id" : 7205
}, {
  "text" : "A city full of art is a city full of wit!",
  "id" : 7206
}, {
  "text" : "A city full of eight million people. It was all rather lonely sometimes.",
  "id" : 7207
}, {
  "text" : "A city is more than a place in space, it is a drama in time",
  "id" : 7208
}, {
  "text" : "A city is not adorned by external things, but by the virtue of those who dwell in it.",
  "id" : 7209
}, {
  "text" : "A city is not an accident but the result of coherent visions and aims.",
  "id" : 7210
}, {
  "text" : "A city is not gauged by its length and width, but by the broadness of its vision and the height of its dreams.",
  "id" : 7211
}, {
  "text" : "A city isn’t so unlike a person. They both have the marks to show they have many stories to tell. They see many faces. They tear things down and make new again.",
  "id" : 7212
}, {
  "text" : "A city like London is sociable in a sense that there are people gathering in bars and restaurants, concerts and lectures. Yet you can partake of all these experiences and never say hello to anyone new. And one of the things that all religions do is take groups of strangers into a space and say it is OK to talk to each other.",
  "id" : 7213
}, {
  "text" : "A city man taking the picture of a donkey and behaving like he has seen an alien creature must absolutely be photographed as he is certainly more interesting than the donkey itself!",
  "id" : 7214
}, {
  "text" : "A city no worse than others, a city rich and vigorous and full of pride, a city lost and beaten and full of emptiness.",
  "id" : 7215
}, {
  "text" : "A city obsessed by its ghosts seems to be weighted down by a conflicted view of the past. Something close to melancholy: a weight it can't quite let go of, a lingering sadness. And though we don't often think of the United States in these terms, this melancholy is as much a part of our history as our triumphs.",
  "id" : 7216
}, {
  "text" : "A city which belongs to just one man is no true city",
  "id" : 7217
}, {
  "text" : "A city's only ever three hot meals away from anarchy.",
  "id" : 7218
}, {
  "text" : "A civil tongue speaks the language of masters. An uncivil tongue reveals character flaws of its master.",
  "id" : 7219
}, {
  "text" : "A civil war is, may we say, the prototype of all war, for in the persons of fellow citizens who happen to be the enemy we meet again, with the old ambivalence of love and hate and with all the old guilts, the blood brothers of our childhood. In a civil war – especially in one such as this when the nation shares deep and significant convictions and is not a mere handbasket of factions huddled arbitrarily together by historical happen-so – all the self-divisions of conflicts within individuals become a series of mirrors in which the plight of the country is reflected, and the self-division of the country a great mirror in which the individual may see imaged his own deep conflicts, not only the conflicts of political loyalties, but those more profoundly personal.",
  "id" : 7220
}, {
  "text" : "A civilian-based diplomacy supports noncommercial, nonprofit, and publicly-subsidized media to counteract the corporate-controlled, for-profit, private media that dominate political discourse; and works to place media control, ownership, and lobbying at the center of public policy debate.",
  "id" : 7221
}, {
  "text" : "A civilization can easily drown in what it knows as in what doesn't know. Consider,' he continued, Gotho's Folly. Gotho's curse was in being too aware - of everything. Every permutation, every potential. Enough to poison every scan he cast on the world. It availed him naught, and worse, he was aware of even that.",
  "id" : 7222
}, {
  "text" : "A civilization is a heritage of beliefs, customs, and knowledge slowly accumulated in the course of centuries, elements difficult at times to justify by logic, but justifying themselves as paths when they lead somewhere, since they open up for man his inner distance.",
  "id" : 7223
}, {
  "text" : "A civilization is built upon the edifice of genuine human minds, not the primitive and deluded minds of barbarian apes, who in most cases read one book of opinions written hundreds or thousands of years ago and think that they have factual answers to all the questions in the world.",
  "id" : 7224
}, {
  "text" : "A civilization is not destroyed by wicked people it is not necessary that people be wicked but only that they be spineless.",
  "id" : 7225
}, {
  "text" : "A civilization must be judged by its standards not by its expenditure.",
  "id" : 7226
}, {
  "text" : "A civilization, when the moment has come for crowds to acquire a high hand over it, is at the mercy of too many chances to endure for long. Could anything postpone for a while the hour of its ruin, it would be precisely the extreme instability of the opinions of crowds and their growing indifference and lack of respect for all general beliefs.",
  "id" : 7227
}, {
  "text" : "A civilized society is formed when every individual in that society are bound to obey the rules and regulation which is for the benefit of their own society.",
  "id" : 7228
}, {
  "text" : "A civilized society is one that exhibits the five qualities of truth  beauty  adventure  art and peace.",
  "id" : 7229
}, {
  "text" : "A civilized society is one which tolerates eccentricity to the point of doubtful sanity.",
  "id" : 7230
}, {
  "text" : "A civilized woman's demands: A man who will (1) make her come … sometimes",
  "id" : 7231
}, {
  "text" : "A claim for equality of material position can be met only by a government with totalitarian powers.",
  "id" : 7232
}, {
  "text" : "A claim that event horizons exist is like someone's claim to be immortal: You would have to wait until the end of time to confirm the claim.",
  "id" : 7233
}, {
  "text" : "A clarion call to the 7000 remnants who are yet to bow their knees to Baal, to arise and come out of the wilderness to take charge of the guard that would lead their Nations and church to the promise land",
  "id" : 7234
}, {
  "text" : "A classic is a book that has never finished saying what it has to say.",
  "id" : 7235
}, {
  "text" : "A classic is a book that has never finished what it wants to say.",
  "id" : 7236
}, {
  "text" : "A classic is classic not because it conforms to certain structural rules, or fits certain definitions (of which its author had quite probably never heard). It is classic because of a certain eternal and irrepressible freshness.",
  "id" : 7237
}, {
  "text" : "A classic is read not to enjoy but only to be boast about it.",
  "id" : 7238
}, {
  "text" : "A classroom . People trying to stick me in classrooms was becoming as predictable and annoying as people trying to kill me, but with less-fun results.",
  "id" : 7239
}, {
  "text" : "A classroom atmosphere that promotes reading does not come from the furniture and its placement as much as it comes from the teacher's expectation that students will read.",
  "id" : 7240
}, {
  "text" : "A classroom is like a Greenhouse where the teacher must provide essential amenities like knowledge and life-skill with patience and empathy, control temperatures and provide adequate ventilation to release unwanted energies for everyone and everything to bloom.",
  "id" : 7241
}, {
  "text" : "A clay pot sitting in the sun will always be a clay pot. It has to go through the white heat of the furnace to become porcelain.",
  "id" : 7242
}, {
  "text" : "A clean house is a sad house.",
  "id" : 7243
}, {
  "text" : "A clean pond is more useful than a dirty ocean.",
  "id" : 7244
}, {
  "text" : "A clear cold morning with high wind: we caught in a trap a large gray wolf, and last night obtained in the same way a fox who had for some time infested the neighbourhood of the fort.",
  "id" : 7245
}, {
  "text" : "A clear conscience is due to a poor memory.",
  "id" : 7246
}, {
  "text" : "A clear conscience is the sure sign of a bad memory.",
  "id" : 7247
}, {
  "text" : "A clear conscience is usually the sign of a bad memory. —STEVEN WRIGHT",
  "id" : 7248
}, {
  "text" : "A clear line of distinctness must be drawn between the environment of the body and the environment of the mind or both the body and the mind be regarded as intertwined and be deprived of strength and efficiency. When the body is in crises, the mind must not be and when the mind is in crises, the body must not be. Such is tenacity and nimbleness",
  "id" : 7249
}, {
  "text" : "A clear mind achieves success.",
  "id" : 7250
}, {
  "text" : "A clear mission statement describes the values and priorities of an organization. Developing a mission statement compels strategists to think about the nature and scope of present operations and to assess the potential attractiveness of future markets and activities. A mission statement broadly charts the future direction of an organization. A mission statement is a constant reminder to its employees of why the organization exists and what the founders envisioned when they put their fame and fortune at risk to breathe life into their dreams.",
  "id" : 7251
}, {
  "text" : "A clear passion, a resolute determination, a can-do spirit; these are the rods for creating a great mark!",
  "id" : 7252
}, {
  "text" : "A clear personal brand communicates what you have to offer and attracts desirable opportunities.",
  "id" : 7253
}, {
  "text" : "A clear prayer for which you take sole responsibility has no option but to manifest, if not today or tomorrow, then the day after that.",
  "id" : 7254
}, {
  "text" : "A clear purpose will unite you as you move forward, values will guide your behavior, and goals will focus your energy.",
  "id" : 7255
}, {
  "text" : "A clear vision calms hearts down! A good understanding soothes anxious hearts!",
  "id" : 7256
}, {
  "text" : "A clear vision makes the soul merry",
  "id" : 7257
}, {
  "text" : "A clear vision, backed by definite plans, gives you a tremendous feeling of confidence and personal power.",
  "id" : 7258
}, {
  "text" : "A clever general, therefore, avoids an army when its spirit is keen, but attacks it when it is sluggish and inclined to return.",
  "id" : 7259
}, {
  "text" : "A clever girl may pass through the phase of foolish miss on the way to sensible woman.",
  "id" : 7260
}, {
  "text" : "A clever man commits no minor blunders.",
  "id" : 7261
}, {
  "text" : "A clever man commits no minor blunders.",
  "id" : 7262
}, {
  "text" : "A clever man commits no minor blunders.",
  "id" : 7263
}, {
  "text" : "A clever person solves a problem",
  "id" : 7264
}, {
  "text" : "A clever quote opens new paths in the minds of the clever!",
  "id" : 7265
}, {
  "text" : "A clever schoolboy's reaction to his reading is most naturally expressed by parody or imitation.",
  "id" : 7266
}, {
  "text" : "A clever trick does not a concept make.",
  "id" : 7267
}, {
  "text" : "A cliche is everything you've ever heard of.",
  "id" : 7268
}, {
  "text" : "A client of mine once joked, “If youremployer likes you, the rest is history, the raise and everythingelse will come.” That intangible attitude in the workplace is whatsets apart those who get promoted and those who don’t.",
  "id" : 7269
}, {
  "text" : "A cliffhanger is when ...",
  "id" : 7270
}, {
  "text" : "A climate's changes are tough to quantify. Butterflies can help. Entomologists prefer junk species-- the kind of butterflies too common for most collections-- to keep up with what's going on in the insect's world. They're easy to find and observe. When do something unusual, something's changed in the area.Art Shapiro's team at UC Davis monitors ten local study sites, some since the 1970s. The ubiquitous species are the study's go-tos, helping distinguish between lasting changes (climate warming, habitat loss) and ones that will right themselves (one cold winter, droughts like last year's). Consistency is key; they collect details year after year, no empty data sets between.A few species have disappeared from parts of the study area altogether, probably a lasting change. On the other hand, seemingly big news in 2012 might be just a year's aberration. Two butterflies came back to the city of Davis last year, the umber skipper after 30 years, the woodland skipper after 20-- both likely a result of a dry winter with near-perfect breeding conditions of sunny afternoons and cool nights.",
  "id" : 7271
}, {
  "text" : "A clock that is moving through space at a very fast speed does not tick at the same rate as a slow-moving watch gently attached to your wrist as you stroll on a tropical beach. The idea of a universal time - a godlike clock that could somehow sit outside our universe and measure, in one go, the movement of everything in it, how its evolution unfolds, how old it is and all that - does not exist.",
  "id" : 7272
}, {
  "text" : "A clone may be a good copy, but you are the real thing!",
  "id" : 7273
}, {
  "text" : "A closed book will lie there like a dead horse. But an open book will kick, buck, and bolt through perceived adventures like a wild and free stallion. So hold on.",
  "id" : 7274
}, {
  "text" : "A closed conforming society is a sick society waiting to die from stagnation and inner illness. Only openness is the treatment.",
  "id" : 7275
}, {
  "text" : "A closed door really is an open door in disguise.",
  "id" : 7276
}, {
  "text" : "A closed fist cannot give. How can one give when the fist is closed? Yet, most people approach relationships with a closed heart. How can one give love when the heart is closed?",
  "id" : 7277
}, {
  "text" : "A closed heart is the most self limiting factor in life. Start to listen to your heartfelt desires.",
  "id" : 7278
}, {
  "text" : "A closed heart only creates misery and sadness. An open heart creates love and happiness.",
  "id" : 7279
}, {
  "text" : "A closed heart opens no mind.",
  "id" : 7280
}, {
  "text" : "A closed mouth catches no flies.",
  "id" : 7281
}, {
  "text" : "A closed mouth gathers no foot.",
  "id" : 7282
}, {
  "text" : "A closing team is so important in the NBA. The last seven minutes is what you are always coaching to get to. Now you have your team set, you have the match-ups you want, you have your time-outs, your chance to finish the game, and that's my job, to get us to that position during the course of the game.",
  "id" : 7283
}, {
  "text" : "A cloud is more real than all my thoughts.",
  "id" : 7284
}, {
  "text" : "A cloud of white death veiled in black…",
  "id" : 7285
}, {
  "text" : "A cloudy day or a little sunshine have as great an influence on many constitutions as the most recent blessings or misfortunes.",
  "id" : 7286
}, {
  "text" : "A cloudy morning does not signify that the entire day is gonna be rainy! What's pressing you down today has nothing to change about your great future! Let patience be your inspiration.",
  "id" : 7287
}, {
  "text" : "A clown makes you laugh it doesn't mean he knows how to perform a surgery.",
  "id" : 7288
}, {
  "text" : "A clown needn't be the same out of the ring as he has to be when he's in it. If you look at photographs of clowns when they're just being ordinary men, they've got quite sad faces.",
  "id" : 7289
}, {
  "text" : "A clown on a throne is still a clown. A king in rags is still a king.",
  "id" : 7290
}, {
  "text" : "A club hurts the flesh, but evil words hurt the bone. -Traditional Chinese Proverb",
  "id" : 7291
}, {
  "text" : "A clue is a key which unlocks a box full of keys - those peculiarly tempting arrangements of circumstance and fate are points of departure which lead to infinite realms of mystery that beckon with the taboo of hidden knowledge.  I am compelled to follow where the curling finger of intrigue flits seductively among shadows whose origins lie in primeval antiquity.  The Forbidden Occult is forever enshrined in the luminous cathedral of my imagination.  Every philosopher's stone I look under carries my mind aloft on the fairy wings of discovery to ever higher treasures of exponentially expanding conscious awareness.",
  "id" : 7292
}, {
  "text" : "A clue! From M!Who's M?Maybe M is for Mackintosh! Maybe Grabes ans Mackintosh are in cahoots!Or maybe M is for Mom. Also, who says 'cahoots'?",
  "id" : 7293
}, {
  "text" : "A cluttered mind can make the difference between a nightmare and a dream. Meditate and clear your thoughts before you sleep.",
  "id" : 7294
}, {
  "text" : "A coach is someone skilled at unlocking your ideas with the right questions. A good coach knows that the answer to everything you need is within you.",
  "id" : 7295
}, {
  "text" : "A coach is someone who can give correction without causing resentment.",
  "id" : 7296
}, {
  "text" : "A coach once told me there are four factors that determine a players' performance: his tactical awareness, his physical condition, his technical ability and his mental strength.",
  "id" : 7297
}, {
  "text" : "A coach, especially at a college level - much more at a college or high school level, than at a pro level - you're more of a teacher than an actual coach.",
  "id" : 7298
}, {
  "text" : "A coal miner from Chongjin whom I met in 2004 in China told me, People are not stupid. Everybody thinks our own government is to blame for our terrible situation. We all know we think that and we all know that everybody else thinks that. We don't need to talk about it.",
  "id" : 7299
}, {
  "text" : "A coalescence of verbose convolution, veering on imperceptibility, impinges upon a plain proclamation an apparent profundity.",
  "id" : 7300
} ]