[ {
  "text" : "(...) La felicidad es tener un corazón capaz de amar. Es saber que has sido importante para alguien... Que de algún modo, en algún momento, has marcado la diferencia. Y la muerte no es nada en comparación con esos momentos.",
  "id" : 501
}, {
  "text" : "(...) My mind is like a racing engine, tearing itself to pieces because it is not connected up with the work for which it was built.",
  "id" : 502
}, {
  "text" : "(...) Since I was a kid.Which you refer to as 'back when you were happy.'Right.",
  "id" : 503
}, {
  "text" : "(...) Sir Boris had fought and killed the Paynim; Sir Gawain, the Turk; Sir Miles, the Pole; Sir Andrew, the Frank; Sir Richard, the Austrian; Sir Jordan, the Frenchman; and Sir Herbert, the Spaniard. But of all that killing and campaigning, that drinking and love-making, that spending and hunting and riding and eating, what remained? A skull; a finger. Whereas, he said, turning to the page of Sir Thomas Browne, which lay open upon the table – and again he paused. Like an incantation rising from all parts of the room, from the night wind and the moonlight, rolled the divine melody of those words which, lest they should outstare this page, we will leave where they lie entombed, not dead, embalmed rather, so fresh is their colour, so sound their breathing – and Orlando, comparing that achievement with those of his ancestors, cried out that they and their deeds were dust and ashes, but this man and his words were immortal.",
  "id" : 504
}, {
  "text" : "(...) Taking the journalist's vow of impartiality and objectivity was not unlike joining an order of monks and spending the rest of your life in a glass monastery - removed from the world of human affairs even as it continued to whirl around you on all sides. To be a journalist meant you could never be the person who tossed the brick through the window that started the revolution. You could only watch the man toss the brick, you could try to understand why he had tossed the brick, you could explain to others what significance the brick had in starting the revolution, but you yourself could never toss the brick or even stand in the mob that was urging the man to throw it.",
  "id" : 505
}, {
  "text" : "(...) a director should tell a story that is close to his own existential experience.",
  "id" : 506
}, {
  "text" : "(...) a man encased in ice, his eyes hard and his voice like a frosty exhale.",
  "id" : 507
}, {
  "text" : "(...) always regretted that good memory often prevents us from thinking for ourselves.",
  "id" : 508
}, {
  "text" : "(...) an inner feeling called Stimmung by the germans and best translated as sentiment (it is to be regreted that this word, sentiment, which is meant to describe the poetical efforts of an artist living soul, has been misused and finally, ridiculed. Was there ever a great word that the masses did not try immediatly to cheapen and desecrate?) (...)",
  "id" : 509
}, {
  "text" : "(...) and I tell you, Austin Ruthyn, if you won't look about and marry somebody, somebody may possibly marry you.",
  "id" : 510
}, {
  "text" : "(...) and spend my days surrounded by wise books, - bright windows in this life of ours, lit by the shining souls of men.",
  "id" : 511
}, {
  "text" : "(...) and then I realized there was no one else to call, which was the saddest thing. The only person I really wanted to talk to about Augustus Water's death was Augustus Water.",
  "id" : 512
}, {
  "text" : "(...) before they actually admit to the big 'L' word. Love or lust - what's the big, damn deal? You're going to  fuck either way, right?",
  "id" : 513
}, {
  "text" : "(...) everything I'd been longing to get away from, true, but not through destruction. I'd wanted to leave home, but have it stay in place, waiting for me, unchanged, so I could step back into it at will.",
  "id" : 514
}, {
  "text" : "(...) greed that preys on human misery (...)",
  "id" : 515
}, {
  "text" : "(...) ha! what is hope? a butterfly in a boxof demons, and nothing escapes the darkuntainted, a mockery of politics and greedstamped with treason and dipped inmyths and force-fed brainwashinggoing off after a time for the grandmassacre of faith, humanity, and still we search, scorched feetfor life but find only fake plastic treessatirical, ludicrous, and ironic",
  "id" : 516
}, {
  "text" : "(...) if that's waht has to be. No good friends. No bad friends. Only people you want, need to be with; people who build their houses in your heart.",
  "id" : 517
}, {
  "text" : "(...) if that's what has to be. No good friends. No bad friends. Only people you want, need to be with; people who build their houses in your heart.",
  "id" : 518
}, {
  "text" : "(...) if that's what has to be. no good friends. No bad riends. Only people you want, need to be with; people who build their houses in your heart.",
  "id" : 519
}, {
  "text" : "(...) like he left a piece of himself with youand you are terrifiedhe is coming back for it.Or he left a piece of himself with you and you are terrified he is not coming back for it.",
  "id" : 520
}, {
  "text" : "(...) perfectly ordinary books, printed on commonplace paper in mundane ink. It would be a mistake to think that they weren't also dangerous, just because reading them didn't make fireworks go off in the sky. Reading them sometimes did the more dangerous trick of making fireworks go off in the privacy of the reader's brain.",
  "id" : 521
}, {
  "text" : "(...) photography opened up quite a little Pandora's box, kiddies. (...) Once we no longer had to depend on drawing and painting to record our existence — once they became an option — they mutated . . . into a form of expression. And Art for its own sake, God help us, was born.",
  "id" : 522
}, {
  "text" : "(...) pick up your axe, start at the rootsdon't miss the trunk, never forget:to end life truly and finallystart at the roots or end there.",
  "id" : 523
}, {
  "text" : "(...) psychiatrists today recognize the contortionist's act that was required of women in an age when they were expected to stifle their own healthiest impulses. (...) To be able to renounce your own achievements without feeling that you were sacrificing requires constant effort. To be lovely and unaggressive, a woman spends a lifetime keeping hostile or resentful impulses down. Even healthy self-assertion is often sacrificed since it may be mistaken by hostility. Therefore, [women] often repress their initiative, give up their aspirations, and unfortunately end up excessively dependent with a deep sense of insecurity and uncertainty about their abilities and their worth.",
  "id" : 524
}, {
  "text" : "(...) the woman we love ought to swim as slowly as we do, she ought to have no past of her own to look back on happily. But when the illusion of absolute identity vanishes (the girl looks back happily on her past or swims faster), love becomes a permanent source of the great torment we call litost.",
  "id" : 525
}, {
  "text" : "(...) there are these fading, ageing girls who constantly let themselves go over the edge without resisting, strong girls, still unused in their innermost selves, who have never been loved. Perhaps, Lord, you mean me to leave everything and go love them. Otherwise why is it so difficult for me not to follow them when they pass me in the street? Why do I suddenly invent the sweetest, most nocturnal words, and why does my voice settle sweetly inside me between my throat and heart? Why do I imagine how I, with unutterable caution, would hold them to my breath, these dolls that life has been playing with, flinging their arms apart springtime after springtime for nothing, and again for nothing, until they became slack in the shoulders. They've never fallen from a very high hope, so they're not broken; but they're badly chipped already and too far gone. Only stray cats come to them in the evening in their rooms and keep giving them furtive scratches and then sleep on top of them. Sometimes I follow one of them down a couple of streets. They walk past the houses, people are continually coming along who blot them out, they go on fading until they are nothing.",
  "id" : 526
}, {
  "text" : "(...) this first-approximation reification of language very easily passes over unnoticed into a harder idealization, especially in everyday parlance. It is this idealization that, for instance, leads people to say that the language is degenerating because teenagers don't know how to talk anymore (they were saying that in the eighteenth century too!). It is also behind seeing the dictionary as an authority on the correct meanings of words rather than as an attempt to record how words are understood in the speech community. Even linguists adopt this stance all the time in everyday life (especially as teachers of students who can't write a decent paragraph). But once we go inside the heads of speakers to study their own individual cognitive structure, the stance must be dropped.",
  "id" : 527
}, {
  "text" : "(...) when a man's looking down the double barrel of a shotgun, he picks up the first weapon he can find to defend himself, be it a stone or a stick of stove wood or a citizens' council.",
  "id" : 528
}, {
  "text" : "(...) “to have a hairy heart” has passed into everyday wizarding language to describe a cold or unfeeling witch or wizard.",
  "id" : 529
}, {
  "text" : "(...)Take your time, because thereisn’t a moment to spare,(...) That’s what Stein told me when I had to leave Menakfor the first time. It kind of means that wherever yourdestination is, now is the time to start working towards it,or you will never get there.",
  "id" : 530
}, {
  "text" : "(...)And what did I want? (...)A chance to sleep easy in my bed without fear. (...) There were old wants too, to be loved for who I was, not what I could do, to lie in a meadow with a boy's arms around me and WATCH THE WIND MOVE THE CLOUDS. (...)",
  "id" : 531
}, {
  "text" : "(...)Through the ship's telescopes, he had watched the death of the solar system. With his own eyes, he had seen the volcanoes of Mars erupt for the first time in a billion years; Venus briefly naked as her atmosphere was blasted into space before she herself was consumed; the gas giants exploding into incandescent fireballs. But these were empty, meaningless spectacles compared with the tragedy of Earth.That, too, he had watched through the lenses of cameras that had survived a few minutes longer than the devoted men who had sacrificed the last moments of their lives to set them up. He had seen ...... the Great Pyramid, glowing dully red before it slumped into a puddle of molten stone ...... the floor of the Atlantic, baked rock-hard in seconds, before it was submerged again, by the lava gushing from the volcanoes of the Mid-ocean Rift...... the Moon rising above the flaming forests of Brazil and now itself shining almost as brilliantly as had the Sun, on its last setting, only minutes before ...... the continent of Antarctica emerging briefly after its long burial, as the kilometres of ancient ice were burned away ...... the mighty central span of the Gibraltar Bridge, melting even as it slumped downward through the burning air ...In that last century the Earth was haunted with ghosts - not of the dead, but of those who now could never be born. For five hundred years the birthrate had been held at a level that would reduce the human population to a few millions when the end finally came. Whole cities - even countries - had been deserted as mankind huddled together for History's closing act.",
  "id" : 532
}, {
  "text" : "(...)because Miss Temple has generally something to say which is newer than my own reflections; her language is singularly agreeable to me, and the information she communicates is often just what I wished to gain.”“Well, then, with Miss Temple you are good?”“Yes, in a passive way: I make no effort; I follow as inclination guides me. There is no merit in such goodness.”“A great deal: you are good to those who are good to you. It is all I ever desire to be. If people were always kind and obedient to those who are cruel and unjust, the wicked people would have it all their own way: they would never feel afraid, and sothey would never alter, but would grow worse and worse. When we are struck at without a reason, we should strike back again very hard; I am sure we should—so hard as to teach the person who struck us never to do it again.”“You will change your mind, I hope, when you grow older: as yet you are but a little untaught girl.”“But I feel this, Helen; I must dislike those who, whatever I do to please them, persist in disliking me; I must resist those who punish me unjustly. It is as natural as that I should love those who show me affection, or submit to punishment when I feel it is deserved.”“Heathens and savage tribes hold that doctrine, but Christians and civilised nations disown it.” “How? I don’t understand.”“It is not violence that best overcomes hate—nor vengeance that most certainly heals injury.”“What then?”“Read the New Testament, and observe what Christ says, and how He acts; make His word your rule, and His conduct your example.”“What does He say?”“Love your enemies; bless them that curse you; do good to them that hate you and despitefully use you.",
  "id" : 533
}, {
  "text" : "(...)best of luck, avoid roasted cabbage, don't eat earwax, and look on the bright side of life!",
  "id" : 534
}, {
  "text" : "(...)it seems more probable that his anti-Semitism was less emotional and more objective than has been assumed to the pre",
  "id" : 535
}, {
  "text" : "(...)no one can take the place of a perfect mother who gives you the world as you know it and makes you believe that it is yours to take.",
  "id" : 536
}, {
  "text" : "(...)normalcy is an illusion. Each person is utterly unique. A standard of normalcy is something that most people of the world simply will never access.",
  "id" : 537
}, {
  "text" : "(...)we all recognize a likeness of Shakespeare the instant we see one, and yet we don’t really know what he looked like. It is like this with nearly every aspect of his life and character: He is at once the best known and least known of figures.",
  "id" : 538
}, {
  "text" : "(1) Use mathematics as shorthand language, rather than as an engine of inquiry. (2) Keep to them till you have done. (3) Translate into English. (4) Then illustrate by examples that are important in real life (5) Burn the mathematics. (6) If you can’t succeed in 4, burn 3. This I do often.",
  "id" : 539
}, {
  "text" : "(1)BEING A POETis like opening a car door& exposing yourself.(2)BEING A GOOD POETis like opening the door& exposing the passengeras well.",
  "id" : 540
}, {
  "text" : "(2) goes like this that the one part is up to this time goes bright and it's a day and in other it's night. Just thinking on this, it's not so simple... it's not the magic, everything has gone and can't be changed, just thinking on this everything is devastated...",
  "id" : 541
}, {
  "text" : "(2002) In Rome, month upon month, I struggled with how to structure the book about my father (He already had the water, he just had to discover jars). At one point I laid each chapter out on the terrazzo floor, eighty-three in all, arranged them like the map of an imaginary city. Some of the piles of paper, I imagined, were freestanding buildings, some were clustered into neighborhoods, and some were open space. On the outskirts, of course, were the tenements--abandoned, ramshackled. The spaces between the piles were the roads, the alleyways, the footpaths, the rivers. The bridges to other neighborhoods, the bridges out...In this way I could get a sense if one could find their way through the book, if the map I was creating made sense, if it was a place one would want to spend some time in. If one could wander there, if one could get lost.",
  "id" : 542
}, {
  "text" : "(24/7) once you sign on to be a mother, that's the only shift they offer.",
  "id" : 543
}, {
  "text" : "(A country where) the young are always ready to give to those who are older than themselves the full benefits of their inexperience.",
  "id" : 544
}, {
  "text" : "(A gentleman) is any man who wouldn't hit a woman with his hat on.",
  "id" : 545
}, {
  "text" : "(A middle-class child's) parents didn't just give him money. They passed down habits, knowledge, and cognitive traits.",
  "id" : 546
}, {
  "text" : "(A murderer about their victim:)He was an expert in vicarious death. I should like to have been there to see how he enjoyed the real thing.",
  "id" : 547
}, {
  "text" : "(A point of view of a stupidy of mankind)...Hey... did you check out the book by Stephen King in 7 June published??... (I was talking to one friend if I can put him as a friend...)The teacher says Stop with this books..... pff I said once not twice, why to stop?",
  "id" : 548
}, {
  "text" : "(A) trip to the attic is an excursion into history, and...all over the world the present unravels beneath the stored detritus of the past; that's what attics are for.",
  "id" : 549
}, {
  "text" : "(About Sartre...)His death does not separate us. My death will not bring us together again. That is how things are. It is in itself splendid that we were able to live our lives in harmony for so long.",
  "id" : 550
}, {
  "text" : "(About a cookbook...)- What about this one? Maids of Honor?- Weeelll, they starts OUT as Maids of Honor...but they ends up Tarts.",
  "id" : 551
}, {
  "text" : "(About changing faith) At our best, Christians embrace it, leaving enough space within orthodoxy for God to surprise us every now and then.",
  "id" : 552
}, {
  "text" : "(About sweeping)....What he was in FACT doing was moving the dirt around with a broom, to give it a change of scenery and a chance to make new friends.",
  "id" : 553
}, {
  "text" : "(About the magic bathroom).If knowledge is money, and money is gold, then this is modern day Alchemy. Feces (wasted time) is turned into gold (knowledge).",
  "id" : 554
}, {
  "text" : "(Abraham Lincoln's) weathered face was homely as a plowed field.",
  "id" : 555
}, {
  "text" : "(Adversity is) the state in which a man most easily becomes acquainted with himself  being especially free from admirers then.",
  "id" : 556
}, {
  "text" : "(Airplanes) may kill you  but they ain't likely to hurt you.",
  "id" : 557
}, {
  "text" : "(An unhappy childhood was not) an unsuitable preparation for my future, in that it demanded a constant wariness, the habit of observation, and the attendance on moods and tempers; the noting of discrepancies between speech and action; a certain reserve of demeanour; and automatic suspicion of sudden favours.",
  "id" : 558
}, {
  "text" : "(And also like Satan, I'm a beautiful loser.)",
  "id" : 559
}, {
  "text" : "(Answers to life) - You don't have to have it all figured out by a certain age or time in your life. It will come in bits and pieces along the way.",
  "id" : 560
}, {
  "text" : "(Ars longa  vita brevis.) Art is long  life is short. A picture can become for us a highway between a particular thing and a universal feeling.",
  "id" : 561
}, {
  "text" : "(As Plato:) There is nothing superstitious about forcing bad consequences for the hubris of paternalistic utopianism. Humanity should never be frozen into a vision of the best. A creative society must be willing to tolerate some degree of instability because creativity is inherently unstable.",
  "id" : 562
}, {
  "text" : "(Baseball) is a game with a lot of waiting in it",
  "id" : 563
}, {
  "text" : "(Billy) Graham went through passages of hypochondria and his closest friends had to assure him that he was not about to die.",
  "id" : 564
}, {
  "text" : "(Blurb) Throughout Human Acts the ghost memory of the boy Dong-Ho wanders, refusing to disappear, and so in turn other characters refuse to stop asking 'Why?' Why does power exert itself with brutality? Why does the state silence the enquiries of the bereaved?Why does remembrance pose such a threat to the powerful?",
  "id" : 565
}, {
  "text" : "(Bonhoeffer's) change was not an ungainly, embarrassing leap from which he would have to retreat slightly when he gained more maturity and perspective. It was by all accounts a deepening consistent with what had gone before.",
  "id" : 566
}, {
  "text" : "(Brin) 'How good is your lawyer, on a scale of Atticus Finch to Franklin and Bash?",
  "id" : 567
}, {
  "text" : "(Can human beings change? The humor, and the sadness, of remarriage comedies can be said to result from the fact that we have no good answer to that question.)",
  "id" : 568
}, {
  "text" : "(Can you understand your own dreams, which arise with mushrooms' rank richness in the night-forests within your skull?)",
  "id" : 569
}, {
  "text" : "(Canada) - the most parochial nationette on earth ... I have been living in this sanctimonious icebox ... painting portraits of the opulent Methodists of Toronto. Methodism and money in this city have produced a sort of hell of dullness.",
  "id" : 570
}, {
  "text" : "(Catholic) monks taught metallurgy, introduced new crops, copied ancient texts, preserved literacy, pioneered in technology, invented champagne, improved the European landscape, provided for wanderers of every stripe, and looked after the lost and shipwrecked.",
  "id" : 571
}, {
  "text" : "(Cedric Price produced the Potteries Thinkbelt) ...project which questioned most of the cherished establishment premises of university education and substituted in their place their complete inversion.",
  "id" : 572
}, {
  "text" : "(Conviction) is possible only in a world more primitive than ours can be perceived to be. A man can achieve a simply gnomic conviction only by ignoring the radical describers of his environment  or by hating them  as convinced men have hated  say  Darwin and Freud  as agents of some devil.",
  "id" : 573
}, {
  "text" : "(Courage) a perfect sensibility of the measure of danger  and a mental willingness to endure it.",
  "id" : 574
}, {
  "text" : "(D)ialogue is generally the worst choice for exposition. 'When you're writing lines...you need to focus on the way people actually talk. And when we talk to each other we never actually explain our terms. We don't say 'Sweetheart, would you pass me the sugar bowl, which we picked up for a song at that antique stall in Munich.",
  "id" : 575
}, {
  "text" : "(D)reams are like that: they go in and out of memories and scenes, but they're never real. They're never real, and I hate them because they aren't.",
  "id" : 576
}, {
  "text" : "(Da) Sorry, Son, what was that? I was too busy ignoring you.(Later) Sorry, Son, I missed that, Ma said. Ignoring you can be a full-time job.",
  "id" : 577
}, {
  "text" : "(Darcy) Why do you suppose she decided to come back…after all this time, I mean?(Nick) The barmaid?BronteIf I were to hazard a guess, I would suppose her mother finally convinced her she was on her deathbed.I suppose, but since she's been on her deathbed for the past ten years that I know of. I'm thinking Bronte probably wouldn't fall for it.",
  "id" : 578
}, {
  "text" : "(Derek) “How do you see the beauty in a three-eared dog but not in a guy with big teeth?”(Christy) “Dogs rule. People drool.”(Derek) “Only if you gag them.",
  "id" : 579
}, {
  "text" : "(Divorce)We’ll remarry someday when we’ve grown, Like royalty who’ve earned the throne. An aisle made of gold, To have and to hold.My dress made of rags, A suit that’s so torn.All eyes are on me,But mine only on you. You give your hand,A king to his queen,But know this darling,Mulligans aren’t for the weak. By changing the rules,We’re changing the war,The wounds that we’ve known,Battle stains on the floor.But from this day on,The same as before, You are the apple,My eyes still adore.Worth more than one shot,Though we’ll face the worst a lot,Better days will come,If we stay and don’t run.And if a wave takes us out,I know we’ll figure it out. And if the current takes us in, I know we’ll do it all again.",
  "id" : 580
}, {
  "text" : "(Don Fey had a large rubber stamp that said bullshit, which was and is awesome.)",
  "id" : 581
}, {
  "text" : "(Dorothy) Dunnett is the master of the invisible, particularly in her later books. Where is this tension coming from? Why is this scene so agonizing? Why is this scene so emotional? Tension and emotion pervade the books, sometimes almost unbearably, yet when you look at the writing, at the actual words, there's nothing to show that the scene is emotional at all. I think it is because Dunnett layers her novels, meaning that each event is informed by what has come before (and what came before that, and what came before that) but Dunnett doesn't signpost in the text that this is happening, leaving it to the reader to bring the relevant information to the table",
  "id" : 582
}, {
  "text" : "(Dreams drain the spirit if we dream too long.)",
  "id" : 583
}, {
  "text" : "(Dune's Frank) Herbert made religion the inescapable instrument of cultural change.",
  "id" : 584
}, {
  "text" : "(Echo) “So you agree that throwing people into walls isn’t okay?”(Noah) “It is when someone f*cks with you.”I attempt to step back, but Noah halts the escape. “I mean it. No one treats you like shit. At least when I’m around. That’s nonnegotiable.” (Noah)",
  "id" : 585
}, {
  "text" : "(Emerson's) aphorisms tend to be chicken soup for the academic soul or gobledygook of a man who prefers the sounds of words to their meanings.",
  "id" : 586
}, {
  "text" : "(Episode 9. Hijikata finds Gintoki on a rooftop and challenges him to a duel to avenge Kondo's defeat earlier. Gintoki doesn't want to fight him, so breaks Hijikata's sword easily, and leaves. It's then revealed that Okita and Kondo had been watching them clash, from another rooftop.)Okita Sougou: He's an interesting man. I'd like to cross swords with him, myself.Kondo:Don't bother. He'll kick your ass, Sougou.He's the kind of guy fighting another battle far away, even as a sword swings at his throat.Fair or unfair, it doesn't matter to him.(Not knowing that Kondo & Okita were watching his duel from a high vantage point, Hijikata lights a cigarette and sits back.)Hijikata (watching the blue sky above him):Sorry, Kondo-san. I lost to him, as well ...",
  "id" : 587
}, {
  "text" : "(Erin) 'What do you think gave you this interest?' Yep. There it was. 'I’m not saying anything bad about it. I just wonder what makes one person want to hit another. Did I not give you enough contact when you were young? Should I have breast-fed?'(Derek)'I’m pretty sure it started when you left me in the bread aisle when I was two. I started thinking the only way to get people to notice me was to tie them up and whip them.",
  "id" : 588
}, {
  "text" : "(Every great character, Iz, be it on page or screen, is multidimensional. The good guys aren't all good, and the bad guys aren't all bad, and any character wholly one or the other shouldn't exist at all. Remember this when I describe the antics that follow, for though I am not a villain, I am not immune to villainy.)",
  "id" : 589
}, {
  "text" : "(Everyday life is like a sack: with holes. And you carry it anyway.)",
  "id" : 590
}, {
  "text" : "(Everyone, I guess, sees their position as the neutral one and everyone else's position as biassed. I wonder why 177 minutes of the Today programme is completely secular; you feel horribly excluded by 3 minutes of Thought for Today. I see a sinister anti-religious bias when David Attenborough goes through a whole series without ever once aying On the other hand maybe God made it all; you feel that 30 minutes of hymn singing on Sunday evening amounts to theocratic oppression.)",
  "id" : 591
}, {
  "text" : "(Evil people) do not believe in forgiveness. Their transgressions are either punished or not punished. That is the only result that matters.",
  "id" : 592
}, {
  "text" : "(Evolution) general condition to which all theories, all hypotheses, all systems must bow and which they must satisfy henceforward if they are to be thinkable and true. Evolution is a light which illuminates all facts, a curve that all lines must follow.",
  "id" : 593
}, {
  "text" : "(Excerpt from Psalm 20 reflection)A BlessingMay the Lord make himself real when you need Him mostMay the power of his name protect youMay he send help from his legions on earthAnd in the heavensMay he remember all your giftsAnd reward your offeringsMay he make your wildest dreams come true,Your plans successfulMay we shout with joy over your accomplishments,Singing praises to our GodMay God answer all your prayers",
  "id" : 594
}, {
  "text" : "(Exchange with Winston Churchill)Churchill explains that having a woman in Parliament was like having one intrude on him in the bathroom, to which the Lady Astor retorted, Sir, you are not handsome enough to have such fears.",
  "id" : 595
}, {
  "text" : "(Ezekial saw the wheel(Way up in the middle of the air --(O Ezekial saw the wheel(Way in the middle of the air!(Now the big wheel runs by faith(And the little wheel runs by the grace of God --(The above made up by professional hope experts, you might say, because willful, voluntary, intentional hope was the only kind they had in anything like long supply. Faith is not, contrary to the usual ideas, something that turns out to be right or wrong, like a gambler's bet; it's an act, an intention, a project, something that makes you, in leaping into the future, go so far, far, far ahead that you shoot clean out of Time and right into Eternity, which is not the end of time or a whole lot of time or unending time, but timelessness, that old Eternal Now. So that you end up living not in the future ((in your intentional act of faith)) but in the present. Afte",
  "id" : 596
}, {
  "text" : "(Ezekial saw the wheel(Way up in the middle of the air --(O Ezekial saw the wheel(Way in the middle of the air!(Now the big wheel runs by faith(And the little wheel runs by the grace of God --(The above made up by professional hope experts, you might say, because willful, voluntary, intentional hope was the only kind they had in anything like long supply. Faith is not, contrary to the usual ideas, something that turns out to be right or wrong, like a gambler's bet; it's an act, an intention, a project, something that makes you, in leaping into the future, go so far, far, far ahead that you shoot clean out of Time and right into Eternity, which is not the end of time or a whole lot of time or unending time, but timelessness, that old Eternal Now. So that you end up living not in the future ((in your intentional act of faith)) but in the present. After all. hope.)",
  "id" : 597
}, {
  "text" : "(F)iction is...what ought to have been, not what actually was. At least, not exactly.",
  "id" : 598
}, {
  "text" : "(Feedback) People become addicted to it. That’s why journalism is so popular, because you want to hear, every day, what people think of what you just wrote. I think a little patience on that front can be good, too.",
  "id" : 599
}, {
  "text" : "(Florence) Nightingale's passion for statistics enabled her to persuade the government of the importance of a whole series of health reforms. for example, many people had argued that training nurses was a waste of time, because patients cared for by trained nurses actually had a higher mortality rate than those treated by untrained staff. Nightingale, however, pointed out that this was only because more serious cases were being sent to those wards with trained nurses. If the intention is to compare the results from two groups, then it is essential to assign patients randomly to the two groups. Sure enough, when Nightingale set up trials in which patients were randomly assigned to trained and untrained nurses, it became clear that the cohort of patients treated by trained nurses fared much better than their counterparts in wards with untrained nurses.",
  "id" : 600
} ]