[ {
  "text" : "All men are fools, if truth be told, but the ones in motley are more amusing than ones with crowns.",
  "id" : 23301
}, {
  "text" : "All men are great for they convey something through their deeds and while most of them do from their misdeeds!",
  "id" : 23302
}, {
  "text" : "All men are guilty of the wrong they have done.",
  "id" : 23303
}, {
  "text" : "All men are hungry. They always have been. They must eat, and when they deny themselves the pleasures of carrying out that need, they are cutting off part of their possible fullness, their natural realization of life, whether they are poor or rich.",
  "id" : 23304
}, {
  "text" : "All men are islands, surrounded by the bottomless oceans of unthinking night.",
  "id" : 23305
}, {
  "text" : "All men are liable to error  and most men are ... by passion or interest  under temptation to it.",
  "id" : 23306
}, {
  "text" : "All men are mad in some way or another, and inasmuch as you deal discreetly with your madmen, so deal with God's madmen too, the rest of the world.",
  "id" : 23307
}, {
  "text" : "All men are made one for another: either then teach them better or bear with them.",
  "id" : 23308
}, {
  "text" : "All men are more concerned to recover what they lose than to acquire what they lack.",
  "id" : 23309
}, {
  "text" : "All men are mortal. Socrates was mortal. Therefore, all men are Socrates.",
  "id" : 23310
}, {
  "text" : "All men are poets at heart.",
  "id" : 23311
}, {
  "text" : "All men are rapists, and that's all they are. They rape us with their eyes, their laws, their codes.",
  "id" : 23312
}, {
  "text" : "All men are selfish, brutal and inconsiderate--and I wish I could find one.",
  "id" : 23313
}, {
  "text" : "All men are tempted. There is no man that lives that can't be broken down  provided it is the right temptation  put in the right spot.",
  "id" : 23314
}, {
  "text" : "All men are troublesome but some are more troublesome than others.All women are troubles although, some are more of a trouble than others.",
  "id" : 23315
}, {
  "text" : "All men are what they are by reasons of the laws they keep and the thoughts they think.",
  "id" : 23316
}, {
  "text" : "All men are ‘real men’, whether they wear KingGees or a pink tutu.",
  "id" : 23317
}, {
  "text" : "All men are, at times, influenced by inexplicable sentiments. Ideas haunt them in spite of all their efforts to discard them. Prepossessions are entertained, for which their reason is unable to discover any adequate cause. The strength of a belief, when it is destitute of any rational foundation, seems, of itself, to furnish a new ground for credulity. We first admit a powerful persuasion, and then, from reflecting on the insufficiency of the ground on which it is built, instead of being prompted to dismiss it, we become more forcibly attached to it.",
  "id" : 23318
}, {
  "text" : "All men by nature desire knowledge.",
  "id" : 23319
}, {
  "text" : "All men by nature desire to know.",
  "id" : 23320
}, {
  "text" : "All men can see these tactics whereby I conquer, but what none can see is the strategy out of which victory is evolved.",
  "id" : 23321
}, {
  "text" : "All men can see these tacticsWhereby I master",
  "id" : 23322
}, {
  "text" : "All men commend patience, although few are willing to practice it.",
  "id" : 23323
}, {
  "text" : "All men desire peace, but very few desire those things that make for peace.",
  "id" : 23324
}, {
  "text" : "All men die in solitude",
  "id" : 23325
}, {
  "text" : "All men dream, but not equally. Those who dream by night in the dusty recesses of their minds, wake in the day to find that it was vanity: but the dreamers of the day are dangerous men, for they may act on their dreams with open eyes, to make them possible.",
  "id" : 23326
}, {
  "text" : "All men dream: but not equally. Those who dream by night in the dusty recesses of their minds wake up in the day to find it was vanity, but the dreamers of the day are dangerous men, for they may act their dreams with open eyes, to make it possible.",
  "id" : 23327
}, {
  "text" : "All men either consciously or subconsciously crave for authority over their environment, especially over their peers in the society, male and female alike. Women on the other hand, crave for intimacy especially from their female peers in the society. Colloquially this is what you call “gossiping”.",
  "id" : 23328
}, {
  "text" : "All men hate the wretched; how, then, must I be hated, who am miserable beyond all living things! Yet you, my creator, detest and spurn me, thy creature, to whom thou art bound by ties only dissoluble by the annihilation of one of us. You purpose to kill me. How dare you sport thus with life? Do your duty towards me, and I will do mine towards you and the rest of mankind. If you will comply with my conditions, I will leave them and you at peace; but if you refuse, I will glut the maw of death, until it be satiated with the blood of your remaining friends.",
  "id" : 23329
}, {
  "text" : "All men have One Master, the Maker.",
  "id" : 23330
}, {
  "text" : "All men have a soul.",
  "id" : 23331
}, {
  "text" : "All men have an instinct for conflict: at least, all healthy men.",
  "id" : 23332
}, {
  "text" : "All men have been given time, but only a few men know its value.",
  "id" : 23333
}, {
  "text" : "All men have happiness as their object: there are no exceptions. However different the means they employ  they aim at the same end.",
  "id" : 23334
}, {
  "text" : "All men have happiness as their object: there is no exception. However different the means they employ  they aim at the same end.",
  "id" : 23335
}, {
  "text" : "All men have life, but only few men know its value.",
  "id" : 23336
}, {
  "text" : "All men have parties and are pals who never let each other down. A pal can say terrible things which are forgotten the next day. A pal never forgives, he just forgets, and a woman forgives but never forgets. That's how it is. That's why women aren't allowed to have parties. Being forgiven is very unpleasant.",
  "id" : 23337
}, {
  "text" : "All men have their FEARS. But those who face their fears with FAITH have COURAGE as well.",
  "id" : 23338
}, {
  "text" : "All men have their frailties; and whoever looks for a friend without imperfections, will never find what he seeks.",
  "id" : 23339
}, {
  "text" : "All men having power ought to be distrusted to a certain degree.",
  "id" : 23340
}, {
  "text" : "All men lead their lives behind a wall of misunderstanding they have themselves built and most men die in silence and unnoticed behind the walls. Now and then a man, cut off from his fellows by the peculiarities of his nature, becomes absorbed in doing something that is personal, useful and beautiful. Word of his activities is carried over the walls.",
  "id" : 23341
}, {
  "text" : "All men live enveloped in whale-lines. All are born with halters round their necks; but it is only when caught in the swift, sudden turn of death, that mortals realize the silent, subtle, ever-present perils of life.",
  "id" : 23342
}, {
  "text" : "All men live enveloped in whale-lines. All are born with halters round their necks; but it is only when caught in the swift, sudden turn of death, that mortals realize the silent, subtle, ever-present perils of life. And if you be a philosopher, though seated in the whale-boat, you would not at heart feel one whit more of terror, than though seated before your evening fire with a poker, and not a harpoon, by your side.",
  "id" : 23343
}, {
  "text" : "All men look at Dr. Ruth and wonder how she has gained all that sexual experience.",
  "id" : 23344
}, {
  "text" : "All men love themselves.",
  "id" : 23345
}, {
  "text" : "All men make mistakes, but a good man yields when he knows his course is wrong, and repairs the evil. The only crime is pride.",
  "id" : 23346
}, {
  "text" : "All men make mistakes, but married men find out about them sooner.",
  "id" : 23347
}, {
  "text" : "All men must die. We are but death's instruments, not death himself.",
  "id" : 23348
}, {
  "text" : "All men needed to hear their stories told. He was a man, but if he died without telling the story he would be something less than that, an albino cockroach, a louse. The dungeon did not udnerstand the idea of as tory. The dungeon was static, eternal, black and a story needed motion adn tiem and light. He felt his story slipping away from him, beocming inconsequential, ceasing to be. He has no story. There was no story. He was not a man. There was no man here. There was only the dungeon, and the slithering dark.",
  "id" : 23349
}, {
  "text" : "All men of action are dreamers.",
  "id" : 23350
}, {
  "text" : "All men seek one goal: success or happiness.",
  "id" : 23351
}, {
  "text" : "All men should be feminists. If men care about women’s rights the world will be a better place. We are better off when women are empowered – it leads to a better society.",
  "id" : 23352
}, {
  "text" : "All men should strive to learn before they die what they are running from  and to  and why.",
  "id" : 23353
}, {
  "text" : "All men that are ruined are ruined on the side of their natural propensities.",
  "id" : 23354
}, {
  "text" : "All men that date me have to know that their name may end up in a pop song.",
  "id" : 23355
}, {
  "text" : "All men think that a woman walking alone at night is a whore.",
  "id" : 23356
}, {
  "text" : "All men think they're great kissers. Just like you think you're the only decent driver on the road.Maybe, but I am. Amazing kisser. Dangerously amazing. Your panties would, like, disintegrate, I'm such an awesome kisser.",
  "id" : 23357
}, {
  "text" : "All men want, not something to do with, but something to do, or rather something to be.",
  "id" : 23358
}, {
  "text" : "All men were born in the same way: no privilege existed that was not of man's own contriving.",
  "id" : 23359
}, {
  "text" : "All men were made by the Great Spirit Chief. They are all brothers.",
  "id" : 23360
}, {
  "text" : "All men were tools, as she saw it. Dangerous tools, when roused, but that was why one took care in efforts of control. It all came back to leverage. It wasn’t enough to ask a man if he would kill his brother. One had to make him see the consequences if he did not. Then one could only ask, which would he choose: brother or daughter? For all that kin might mean, most would choose the daughter.",
  "id" : 23361
}, {
  "text" : "All men who have achieved great things have been great dreamers.",
  "id" : 23362
}, {
  "text" : "All men who have turned out worth anything have had the chief hand in their own education.",
  "id" : 23363
}, {
  "text" : "All men who repeat a line from Shakespeare are William Shakespeare",
  "id" : 23364
}, {
  "text" : "All men would be cowards if they durst.",
  "id" : 23365
}, {
  "text" : "All men would be cowards if they durst.",
  "id" : 23366
}, {
  "text" : "All men's gains are the fruit of venturing.",
  "id" : 23367
}, {
  "text" : "All men's miseries derive from not being able to sit in a quiet room alone.",
  "id" : 23368
}, {
  "text" : "All men's miseries derive from not being able to sit quiet in a room alone.",
  "id" : 23369
}, {
  "text" : "All men's misfortunes spring from their hatred of being alone.",
  "id" : 23370
}, {
  "text" : "All men's souls are immortal, but the souls of the righteous are immortal and divine.",
  "id" : 23371
}, {
  "text" : "All men, reaching back to Adam in the Garden, plead Ignorance as their defence; when, if we were but honest, we would admit that the apple was hedged with every warning imaginable. So I too fell; perhaps all sins are not causes but effects, being the result of that first sin, Boredom.",
  "id" : 23372
}, {
  "text" : "All mental unhappiness is the avoidance of legitimate suffering",
  "id" : 23373
}, {
  "text" : "All mental unhappiness is the avoidance of legitimate suffering.",
  "id" : 23374
}, {
  "text" : "All ministries, therefore, must be subjected to this test—if they do not glorify Christ, they are not of the Holy Spirit.",
  "id" : 23375
}, {
  "text" : "All modern humans are related to what scientists call Mitochondrial Eve. This refers to our common matrilineal ancestor. She lived approximately 200,000 years ago and depending on how you estimate the length of a generation, we are only 5,000 to 10,000 generations from one another. To put it another way, each of us is a cousin of one another at most 10,000 times removed. And yes, Mitochondrial Eve lived in Africa, so, in a very real way, we are all Africans.",
  "id" : 23376
}, {
  "text" : "All modern philosophizing is political, policed by governments, churches, academics, custom, fashion, and human cowardice, all off which limit it to a fake learnedness.",
  "id" : 23377
}, {
  "text" : "All money comes from the worth of time",
  "id" : 23378
}, {
  "text" : "All money does with an empty heart is allow you to be miserable in style.",
  "id" : 23379
}, {
  "text" : "All money is a matter of belief.",
  "id" : 23380
}, {
  "text" : "All money is imaginary, answered the Calcatrix simply. Money is magic everyone agrees to pretend is not magic. Observe! You treat it like magic, wield it like magic, fear it like magic! Why should a body with more small circles of copper or silver or gold than anyone else have an easy life full of treats every day and sleeping in and other people bowing down? The little circles can't get up and fight a battle or make a supper so splendid you get full just by looking at it or build a house of a thousand gables. They can do those things because everyone agrees to give them power. If everyone agreed to stop giving power to pretty metals and started giving it to thumbnails or mushroom caps or roof shingles or first kisses or tears or hours or puffin feathers, those little circles would just lay there tarnishing in the rain and not making anyone bow their noses down to the ground or stick them up in the air.",
  "id" : 23381
}, {
  "text" : "All money means to me is a pride in accomplishment.",
  "id" : 23382
}, {
  "text" : "All monotheisms should return to their respective times with our thanks for everything.This is no longer their time.If they stay, they will suffer and make us suffer.If they really love humanity, they should step aside and let humanity outgrow them.This is the time when humanity needs to learn about thinking and acting collectively for his collective, or else no monotheism-presented God can ever save him.",
  "id" : 23383
}, {
  "text" : "All monsters are queers. Who is able to bring the dead back to life? God and the Devil. The Devil makes dead men into monsters: immortal, immoral—and queer.",
  "id" : 23384
}, {
  "text" : "All monsters have their fits of depression.",
  "id" : 23385
}, {
  "text" : "All monsters must die except the beautiful ones",
  "id" : 23386
}, {
  "text" : "All morality consists in a system of rules, and the essence of all morality is to be sought for in the respect which the individual acquires for these rules.",
  "id" : 23387
}, {
  "text" : "All morning I lay down sentences, erase them, and try new ones. Soon enough, when things go well, the world around me dwindles: the sky out the window, the furious calm of the big umbrella pine ten feet away, the smell of dust falling onto the hot bulb in the lamp. That's the miracle of writing, the place you try to find--when the room, your body, and even time itself cooperate in a vanishing act.",
  "id" : 23388
}, {
  "text" : "All morning I struggled with the sensation of stray wisps of one world seeping through the cracks of another. Do you know the feeling when you start reading a new book before the membrane of the last one has had time to close behind you? You leave the previous book with ideas and themes -- characters even -- caught in the fibers of your clothes, and when you open the new book, they are still with you.",
  "id" : 23389
}, {
  "text" : "All mortals tend to turn into the thing they are pretending to be. This is elementary",
  "id" : 23390
}, {
  "text" : "All mothers are mothers of great people, and it is not their fault that life later disappoints them.",
  "id" : 23391
}, {
  "text" : "All mothers are rivers and all rivers, mothers.",
  "id" : 23392
}, {
  "text" : "All mothers are slightly insane.",
  "id" : 23393
}, {
  "text" : "All mothers breed dead children.",
  "id" : 23394
}, {
  "text" : "All mothers breed dead children.They shall, perhaps, live later.When no longer dead, they are bornNot—by coincidence, by choice.",
  "id" : 23395
}, {
  "text" : "All motion is relative. Perhaps it is you who have moved away-by standing still",
  "id" : 23396
}, {
  "text" : "All motivation derives from the primary fact of mortality. Take mortality away and motivation loses its...motivation.",
  "id" : 23397
}, {
  "text" : "All mountain landscapes hold stories: the ones we read, the ones we dream, and the ones we create.-from the Editor's Note, The Alpinist (April 1, 2010)",
  "id" : 23398
}, {
  "text" : "All mountain people are like that. No matter where you go, the mountains call you back.",
  "id" : 23399
}, {
  "text" : "All movements go too far.",
  "id" : 23400
} ]