[ {
  "text" : "2017 may have been that year when identity politics hit a brick wall - and slumped limply on the pavement.",
  "id" : 5501
}, {
  "text" : "2 Take in a great breath of air and then blow it out. Contained in that single breath were at least three nitrogen atoms that were breathed by every human being who ever lived, including Jesus Christ, William Shakespeare, Winston Churchill, and every president of the United States. This illustrates the fact that everything we do affects other people, positively or negatively. That’s why it is foolish to say, “Do your own thing if it doesn’t hurt anybody else.” Everything we do affects other people.",
  "id" : 5502
}, {
  "text" : "210Suffering engenders passion; and while the prosperous blind themselves, or go to sleep, the hatred of the unfortunate classes kindles its torch at some sullen or ill-constituted mind, which is dreaming in a corner, and sets to work to examine society. The examination of hatred is a terrible thing.”Suffering begets rage, and while the prosperous turn a blind eye, or nod off which is always the same thing as shutting your eyes, the hate of the unprosperous masses has hits torch lit by some malcontent or warped mind dreaming away in a corner, somewhere, and it begins to examine society. Examination by hate is a terrible thing.",
  "id" : 5503
}, {
  "text" : "216This comprehension of our own personal misery makes us equally understanding of the misery of others. How can one who is really convinced of his own frailty, weakness, and inconstancy, dare to condemn others?",
  "id" : 5504
}, {
  "text" : "21Most food goes to waste in affluent societies. When we throw leftovers into the garbage, it goes to waste. When we eat more food than we need, it goes to waist.",
  "id" : 5505
}, {
  "text" : "21st Century Managers must change their thinking because they are now in the business of managing Mindsets & thinking, which impacts actions and behaviors.",
  "id" : 5506
}, {
  "text" : "21st century leaders will be growers, not knowers.",
  "id" : 5507
}, {
  "text" : "22 Brutal Dating Truths You Have To Accept If You Want A Shot At Lasting Love",
  "id" : 5508
}, {
  "text" : "22% of current business-to-business salespeople will be replaced by search engines within the next five years.",
  "id" : 5509
}, {
  "text" : "22. Faith in God is like believing a man can walk over Niagara Falls on a tightrope while pushing a wheelbarrow. Trust in God is like getting in the wheelbarrow! To believe God can do something miraculous is one thing",
  "id" : 5510
}, {
  "text" : "23. With God, even when nothing is happening...something is happening.",
  "id" : 5511
}, {
  "text" : "233Life is for the living and the dead, she said in a smile,And flashed me a bit of pale thigh in the summer time",
  "id" : 5512
}, {
  "text" : "236Understand the consequences of counting the moments.",
  "id" : 5513
}, {
  "text" : "238. I want you to know, if you ever read this, there was a time when I would rather have had you by my side than any one of these words; I would rather have had you by my side than all the blue in the world.239. But now you are talking as if love were a consolation. Simone Weil warned otherwise. “Love is not consolation,” she wrote. “It is light.”240. All right then, let me try to rephrase. When I was alive, I aimed to be a student not of longing but of light.",
  "id" : 5514
}, {
  "text" : "24 hours a day, ain't enough anymore! But give some a Century a day and procrastination would still be their undoing.",
  "id" : 5515
}, {
  "text" : "246. Become yourself",
  "id" : 5516
}, {
  "text" : "248. You will only have influence and power in the field of your gifts and talents",
  "id" : 5517
}, {
  "text" : "25 And the Lord spake unto the Angel that guarded the eastern gate, saying 'Where is the flaming sword that was given unto thee?'26 And the Angel said, 'I had it here only a moment ago, I must have put it down some where, forget my own head next.'27 And the Lord did not ask him again.",
  "id" : 5518
}, {
  "text" : "25. Whenever two human beings spend time together, sooner or later they will probably irritate one another. This is true of best friends, married couples, parents and children, or teachers and students. The question is: How do they respond when friction occurs? There are four basic ways they can react:•\tThey can internalize the anger and send it downward into a memory bank that never forgets. This creates great pressure within and can even result in disease and other problems.•\tThey can pout and be rude without discussing the issues. This further irritates the other person and leaves him or her to draw his or her own conclusions about what the problem may be.•\tThey can blow up and try to hurt the other person. This causes the death of friendships, marriages, homes, and businesses.•\tOr they can talk to one another about their feelings, being very careful not to attack the dignity and worth of the other person. This approach often leads to permanent and healthy relationships.",
  "id" : 5519
}, {
  "text" : "26. Don’t marry someone with intolerable characteristics in the hopes of changing him or her. If you can’t live with someone who drinks or someone who isn’t a Christian or someone who isn’t clean, then don’t marry that kind of person. The chances for miraculous improvements or changes in behavior are slim. What you see is what you get!",
  "id" : 5520
}, {
  "text" : "27. Of all the means which are procured by wisdom to ensure happiness throughout the whole of life, by far the most important is the acquisition of firends.",
  "id" : 5521
}, {
  "text" : "27. TreesI shall say absolutely nothing about the spindle tree.",
  "id" : 5522
}, {
  "text" : "28",
  "id" : 5523
}, {
  "text" : "28. Feelings are neither right nor wrong. It's what you do with them that causes the problems.",
  "id" : 5524
}, {
  "text" : "29. Most loneliness results from insulation rather than isolation. In other words, we are lonely because we insulate ourselves, not because others isolate us.",
  "id" : 5525
}, {
  "text" : "297. We cannot reform without focusing on God and His principles",
  "id" : 5526
}, {
  "text" : "2AM where do i begin,Crying off my face again,The silent sound of lonliness,Wants to follow me to bed",
  "id" : 5527
}, {
  "text" : "2NOTES“You broke your other appointment, didn’t you?”“I did not! I told you on the phone—these people canceled at the last minute—”“Oh, Geo dear, come off it! You know, I sometimes think, about you, whenever you do something really sweet, you’re ashamed of it afterwords! You knew jolly well how badly I needed you tonight, so you broke that appointment. I could tell you were fibbing, the minute you opened your mouth! You and I can’t pull the wool over each other’s eyes. I found that out, long ago. Haven’t you—after all these years?”“I certainly should have,” he agrees, smiling and thinking what an absurd and universally accepted bit of nonsense it is that your best friends must necessarily be the ones who best understand you.",
  "id" : 5528
}, {
  "text" : "2There is no greater thing in life than that secret sense of harmony that unites us briefly with the great mysteries of others and allows us to travel alongside them for part of the way.",
  "id" : 5529
}, {
  "text" : "2a.m and a ceiling stained with question marks.",
  "id" : 5530
}, {
  "text" : "3 A.M. isn't a time for sleep when the silhouette of you is breathing next to me.",
  "id" : 5531
}, {
  "text" : "3 P’s are my soulmates: Pain, Prose and Poetry.",
  "id" : 5532
}, {
  "text" : "3 Types of People You Will Encounter. Those who:1) Promise and Deliver,2) Under-promise and Over-deliver,3) Over-promise and Under-deliver.",
  "id" : 5533
}, {
  "text" : "3 o'clock is always too late or too early for anything you want to do.",
  "id" : 5534
}, {
  "text" : "3 people will leave you alone, at any point in your life. The one who don’t Love you.\t2. The one who don’t Trust u or who don't Believe on you.3. The one who don’t have Respect for you.",
  "id" : 5535
}, {
  "text" : "3 qualities of a good investor",
  "id" : 5536
}, {
  "text" : "3 qualities of a good management",
  "id" : 5537
}, {
  "text" : "3) Saturday night is the official meeting night of Penny Lane's Lonely Hearts Club. Attendance is mandatory. Exceptions are for family emergencies and bad hair days only.",
  "id" : 5538
}, {
  "text" : "3. War Peace & Action - 3B.02 LOVE & PEACEHatred goes not by hatred,Violence not by violence,Disappear hatred and violence,By love, understanding, non-violence.[241]\t- 3B",
  "id" : 5539
}, {
  "text" : "3. When making your dramatic exit, crawl along one of the web strands that extend outward from the center. Avoid the webbing that runs in concentric circles, as it's the stickiest. 4. Once you've escaped, say something snarky to the queen, like Sorry I couldn't stick around.",
  "id" : 5540
}, {
  "text" : "30 cents, two transfers, loveThinking hard about you I got on the bus and paid 30 cents car fare and asked the driver for two transfers before discovering that I was alone.",
  "id" : 5541
}, {
  "text" : "30 degree to forget the girl I love150 degree to forget again360 degree to protect the girl I love",
  "id" : 5542
}, {
  "text" : "30 or 40 of such voluntary gentlemen would do more in a day than 100 of the rest that must be press'd to it by compulsion.",
  "id" : 5543
}, {
  "text" : "304",
  "id" : 5544
}, {
  "text" : "3 The human body seems indestructible when we are young. However, it is incredibly fragile and must be care for if it is to serve us for a lifetime. Too often, the abuse it takes during early years (from drugs, improper nutrition, sporting injuries, etc.) becomes painful handicaps during later years.",
  "id" : 5545
}, {
  "text" : "32. Before you criticize your parents for their failures and mistakes, ask yourself: “Will I really do that much better with my own children?” The job is tougher than it looks, and mistakes are inevitable!",
  "id" : 5546
}, {
  "text" : "323 - Last Gate To Your Heart (Déjà Vu)I’m real happy to spend the last days of 2016 creating this amazing Soundtrack ….. real romantic and emotional ,,,, I hope 2017 will be a better year for all of US , I wish you all love , Joy and Happiness …..Creating Music is the best thing I’m doing in my life and now it’s so great to share this gift with you all …..hope you know how to do the Cha Cha,,,,,,Enjoy……………..Sami",
  "id" : 5547
}, {
  "text" : "33. Satan will attempt to offer you whatever you hunger for, whether it be money, power, sex, or prestige. But Jesus said, “Blessed are those who hunger and thirst for righteousness” (Matthew 5:6).",
  "id" : 5548
}, {
  "text" : "3310There are two kinds of people in the world: givers and takers. The takers came to know eat better, but the givers sleep better. So I want to be both. Because I want to eat and sleep both better for good health.",
  "id" : 5549
}, {
  "text" : "34. Sexual contact between a boy and a girl is a progressive thing. In other words, the amount of touching and caressing and kissing that occurs in the early days tends to increase as they become more familiar and at ease with one another. Likewise, the amount of contact necessary to excite one another increases day by day, leading in many cases to an ultimate act of sin and its inevitable consequence. This progression must be consciously resisted by Christian young people who want to serve God and live by His standards. They can resist this trend by placing deliberate controls on the physical aspect of their relationship, right from the first date.",
  "id" : 5550
}, {
  "text" : "344",
  "id" : 5551
}, {
  "text" : "35\t“Everyone has a dream, a vision, a goal and a desire. Just because we have bigger dreams than others doesn’t mean they don’t have one. Sometimes we just too lazy to make it happen or are scared of failing.”But trying is better than not doing anything at all.",
  "id" : 5552
}, {
  "text" : "35.\tNot every environment accepts the progress you want to put across. Take a second look at what you dream about, be sure it can progress very well at where you are; Hiroshima and Nagasaki are not fertile grounds for a farmer’s dream seeds. Go and relocate!",
  "id" : 5553
}, {
  "text" : "35. God is entitled to a portion of our income—not because He needs it but because we need to give it.",
  "id" : 5554
}, {
  "text" : "360° AccountabilityAs an Entrepreneur, you are held: Accountable to GodAccountable to Your FamilyAccountable to Your TeamAccountable to Your ClientsAccountable to YourselfAccountable to Your Outcome",
  "id" : 5555
}, {
  "text" : "37 is a lumpy number, a bit like porridge. Six is very small and dark and cold, and whenever I was little trying to understand what sadness is I would imagine myself inside a number six and having that experience of cold and darkness. Similarly, number four is a shy number.",
  "id" : 5556
}, {
  "text" : "38. “A wet bird never flies at night.” (My grandfather said that to me when I was a child and warned me not to forget it. I remember his words but never did figure out what he meant!)",
  "id" : 5557
}, {
  "text" : "3:29:50 pmwhat is it that you love about himis it the way he lets you downincapable of lifting you upis it the way your heart breakswhen he says somethingthat shatters your self-esteemis it the fact he never shows upwhen you need himtell me again what is there to loveabout a man who doesn't love you",
  "id" : 5558
}, {
  "text" : "4",
  "id" : 5559
}, {
  "text" : "4 Don’t Die™ Principles:•\tChange your awareness and your perspective changes.•\tYou teach what you need to learn.•\tYou can make excuses or you can achieve your goals, but you cannot do both.•\tExperience is what you get when you don’t get what you want.",
  "id" : 5560
}, {
  "text" : "4 Hours, 48 Minutes and 19 Seconds here the point is that everything is possible.",
  "id" : 5561
}, {
  "text" : "4 Steps for Understanding Each Other",
  "id" : 5562
}, {
  "text" : "4 Times to Get Tough . . .\tSelf-Respect—You don’t have to take everything on the chin and lose the respect of yourself and others in the process. Don’t be a doormat or a pushover by allowing people to disrespect or run over you. Stand firm in your beliefs and values.2.\tSelf-Preservation—Understand and set boundaries. Decide what is and what is not acceptable in how people treat you. Claim your power to live life on your terms and not at the whims of others’ unreasonable requests and demands. 3.\tProtecting others—If you are a parent of a child or a caretaker of the elderly or disabled, it is your moral duty to defend them to the end. 4.\tSelf-Defense—Have you ever felt threatened, unsafe, or abused because of another’s behavior? Assert yourself and do whatever is necessary to ensure your safety. Being kind DOES NOT mean you should excuse such behavior.",
  "id" : 5563
}, {
  "text" : "4 levels of Education",
  "id" : 5564
}, {
  "text" : "4 minutes in and this video has already given me an erection",
  "id" : 5565
}, {
  "text" : "4 rules i live by Trust none2. Respect all3. Never run 4. Fear god",
  "id" : 5566
}, {
  "text" : "4 the first time, I will avoid anything that makes me suffer, because suffering is not a virtue.. I will not complain about life, saying, Everything is always the same and I have nothin' 2 change it. Because I'm livin' this day as if it were my first and, while it lasts, I will discover things that I didn't even know were there.",
  "id" : 5567
}, {
  "text" : "4-19-10 Monday 1:00 P.M. Today the gas was turned off – more panic reactions. I’m wondering if the darkest hour is just before the dawn and all those wonderful cliches. I don’t see anyway out of my current situation, at least any quality of life I’m willing to accept. It’s just too much to think about right now. I lost the gas stove, the heat, and the water heater. Hmm cold showers, but found an electric crock pot and frying pan, and I still have the microwave. I don’t know what I’ll do if I lose the water. My mother told me there’s a family who pitched a tent in the forest preserve. Somehow the father’s still working and keeping his two kids in school, with a little help from a local church.  And it’s good to know the forest rangers have a heart and have looked the other way. I wouldn’t be surprised to hear that they’ve dropped off some food and supplies. Isn’t that America.",
  "id" : 5568
}, {
  "text" : "4. Ditties of Life – 4.39 HUMANITY & DIVINITYWhen you lose reasoning you forget humanity,When you forget laughter you lose Divinity.[222]\t– 4",
  "id" : 5569
}, {
  "text" : "4. God reveals to humanity, through His Word, the shortest route to success, prosperity andwell-being.",
  "id" : 5570
}, {
  "text" : "4. If you don’t know the Word of God concerning your problem, then worship Him.",
  "id" : 5571
}, {
  "text" : "4.04 APOLOGYA second insult be just a stiff apology,As the first be when hurt was the party;Damages for aggrieved no medicine be,But healing from hurt - the desire only.[38]\t- 4",
  "id" : 5572
}, {
  "text" : "4.07 WALK OF LIFEA candle without fire cannot be burning,Man without a spiritual life cannot be living,Yet sitting quietly and nothing even if doing,Spring will come and grass will be growing.[76]\t- 4",
  "id" : 5573
}, {
  "text" : "4.10 ANGERAnger makes a dull man witty,But keeps him poor in eternity,A man shrinks when he is angry,And grows in tranquil serenity.[90]\t- 4When anger flow in the body,You lose your temper – your folly,When distempered – a tragedy,You lose reason – a calamity.[91]\t- 4",
  "id" : 5574
}, {
  "text" : "4.38 TONE OF SPEECHMost of the problems of life that be,Are caused by the tone of speech only,It is never what is said in reality,But how it’s said that causes harm truly.[221]\t– 4",
  "id" : 5575
}, {
  "text" : "4.39 HUMANITY & DIVINITYWhen you lose reasoning you forget humanity,When you forget laughter you lose Divinity.[222]\t– 4",
  "id" : 5576
}, {
  "text" : "4.45 CREATIONMan’s creation – with use clearly decreases,It but fulfillment of want and desire please;God’s Creation – but with use increases,It the fulfillment of love, truly never ceases.[271]\t- 4",
  "id" : 5577
}, {
  "text" : "402Emotional position is part of it, but as an individual you are not your emotions, neither are you your intellect. These are things that you have . They're not things that you are . Therefore you have to start to become aware of the different requirements that human beings have, the different areas that they like to be satisfied in. Which means becoming aware of yourself. I mean, as a writer you're gonna have to understand pretty much the whole universe. But the best place to start is by understanding the inner universe. The entire universe – for one thing – only exists in your perceptions. That's all you're gonna see of it. To all practical intents and purposes this is purely some kind of lightshow that's being put on in the kind of neurons in our brain. The whole of reality. So. To understand the universe there's worse advice than that which was carved above the shrine of the Delphi oracle. Where it just said: “Know thyself”. Understand yourself. Know thyself is a magical goal, but like I say to me there is very little difference between magic and creative art in any sense – the laws of one apply perfectly well to the other.",
  "id" : 5578
}, {
  "text" : "407Justice was like coloured balls in a magician's hand, changing colour and shape all the time beneath the light of politics.",
  "id" : 5579
}, {
  "text" : "40Wednesday has been canceled due to a scheduling error.",
  "id" : 5580
}, {
  "text" : "432In the end, grace may prove irresistible, but love can never be forced. Augustine knew this.",
  "id" : 5581
}, {
  "text" : "45,000 sections of reinforced concrete—three tons each.Nearly 300 watchtowers.Over 250 dog runs.Twenty bunkers.Sixty five miles of anti-vehicle trenches—signal wire, barbed wire, beds of nails.Over 11,000 armed guards.A death strip of sand, well-raked to reveal footprints.200 ordinary people shot dead following attempts to escape the communist regime.96 miles of concrete wall.Not your typical holiday destination.JF Kennedy said the Berlin Wall was a better option than a war. In TDTL, the Anglo-German Bishop family from the pebbledashed English suburb of Oaking argue about this—among other—notions while driving to Cold War Berlin, through all the border checks, with a plan to visit both sides of it.",
  "id" : 5582
}, {
  "text" : "464Joy is found in the breath of acceptance knowing that all is well in our world, if we surrender with grace.",
  "id" : 5583
}, {
  "text" : "476. Children do not learn that books exist, that armchairs exist, etc.,etc. - they learn to fetch books, sit in armchairs, etc.,etc.Later, questions about the existence of things do of course arise, Is there such a thing as a unicorn? and so on. But such a question is possible only because as a rule no corresponding question presents itself. For how does one know how to set about satisfying oneself of the existence of unicorns? How did one learn the method for determining whether something exists or not?477. So one must know that the objects whose names one teaches a child by an ostensive definition exist. - Why must one know they do? Isn't it enough that experience doesn't later show the opposite?For why should the language-game rest on some kind of knowledge?478. Does a child believe that milk exists? Or does it know that milk exists? Does a cat know that a mouse exists?479. Are we to say that the knowledge that there are physical objects comes very early or very late?",
  "id" : 5584
}, {
  "text" : "48 frames per second is something you have to get used to. I've got absolute belief and faith in 48 frames... it's something that could have ramifications for the entire industry. 'The Hobbit' really is the test of that.",
  "id" : 5585
}, {
  "text" : "4:15. Not 4 not 4:30 but 4:15. She thought to intimidate me with the use of quarter hours.",
  "id" : 5586
}, {
  "text" : "5 Tips for Mirroring Others\tBody language. When they smile, you smile. When they lean back in their chair, you lean back in your chair. When they cross their legs or fold their arms, you do the same.2.\tVocabulary or specific words. Notice their language and the words they choose and use—their keywords, expressions, expletives, or phrases. 3.\tCommunication style. People receive, process, and deliver information in different ways. Notice whether someone is results driven or relaxed, emotional or pragmatic, talkative or observant. Recognizing their style will enable you to adapt your style to theirs to build rapport and improve communication.4.\tVocal style. a.\tSpeech rate—If they are talking fast, you talk fast. If they are talking slowly, you talk slowly. Consider rhythm, pace, and tempo. b.\tVolume—If they are speaking quietly and softly, match their volume. c.\tTone—Mirror their emotion, tone, and pitch. You can even seek to mirror their grammar and dialect, as long as it is discreet and respectful.",
  "id" : 5587
}, {
  "text" : "5 Ways To Build Your Brand on Social Media:1 Post content that add value2 Spread positivity3 Create steady stream of info4 Make an impact5 Be yourself",
  "id" : 5588
}, {
  "text" : "5 decades since JFK’s inaugural address it is time now to ask, what your country can do for you & not what you can do for your country. You, my friend have done enough!",
  "id" : 5589
}, {
  "text" : "5 mins after your birth, they decide your name, nationality, religion & sect & you spend rest of your life defending something you didn't choose.",
  "id" : 5590
}, {
  "text" : "5 rules to live a happier life: 1) Love yourself. 2) Do good. 3) Always forgive. 4) Harm no one. 5) Be positive.",
  "id" : 5591
}, {
  "text" : "5 ways to cleanse your mind right away:•Switch off the junk box(Yes I mean Television).•Stop reading the leftover (Yes I mean Newspaper).•Stop cursing & blaming.•Walk in nature with a pet.•Come home (AND *MEDITATE*).~ UNIVERSE LOVES YOU & SO DO I ‪#‎StardustAK‬",
  "id" : 5592
}, {
  "text" : "5 words of advice to reduce stress - Connect with your Soul's power or Change your reality through Coaching.",
  "id" : 5593
}, {
  "text" : "5) The Eyes Are the Windows to Where the Soul Is Supposed to Be",
  "id" : 5594
}, {
  "text" : "5,6. The Moral Law causes the people to be in complete accord with their ruler, so that they will follow him regardless of their lives, undismayed by any danger.",
  "id" : 5595
}, {
  "text" : "5,6. The Moral Law causes the people to be in complete accord with their ruler, so that they will follow him regardless of their lives, undismayed by any danger.Excerpt From: Sunzi. “The Art of War.” iBooks. This material may be protected by copyright.",
  "id" : 5596
}, {
  "text" : "5-4-10 Tuesday 8:00 A.M. Made a large batch of chili and spaghetti to freeze yesterday. And some walnut fudge! Relieved the electricity is still on.  It’s another beautiful sunny day with fluffy white clouds drifting by. The last cloud bank looked like a dog with nursing pups. I open the window and let in some fresh air filled with the scent of apple and plum blossoms and flowering lilacs. Feels like it’s close to 70 degrees. There’s a boy on a skate board being pulled along by his St. Bernard, who keeps turning around to see if his young friend is still on board. I’m thinking of a scene still vividly displayed in my memory. I was nine years old. I cut through the country club on my way home from school and followed a narrow stream, sucking on a jawbreaker from Ben Franklins, and I had some cherry and strawberry pixie straws, and banana and vanilla taffy inside my coat pocket. The temperature was in the fifties so it almost felt like spring. There were still large patches of snow on the fairways in the shadows and the ground was soggy from the melt off. Enthralled with the multi-layers of ice, thin sheets and tiny ice sickles gleaming under the afternoon sun, dripping, streaming into the pristine water below, running over the ribbons of green grass, forming miniature rapids and gently flowing rippling waves and all the reflections of a crystal cathedral, merging with the hidden world of a child. Seemingly endless natural sculptures. Then the hollow percussion sounds of the ice thudding, crackling under my feet, breaking off little ice flows carried away into a snow-covered cavern and out the other side of the tunnel. And I followed it all the way to bridge under Maple Road as if I didn't have a care in the world.",
  "id" : 5597
}, {
  "text" : "5-6 blogs is too many for a fool to have",
  "id" : 5598
}, {
  "text" : "5.\tThat people do not believe in you or in your ideas does not necessary mean that you are not good or that your ideas are not good enough. The problem is not with you but with them. For every great invention, we have today encountered this opposition. If you, therefore want to be great you must learn not to live your life based on the opinion of others but on your convictions.",
  "id" : 5599
}, {
  "text" : "5. If You Love, Love Openly Twenty monks and one nun, who was named Eshun, were practicing meditation with a certain Zen master. Eshun was very pretty even though her head was shaved and her dress plain. Several monks secretly fell in love with her. One of them wrote her a love letter, insisting upon a private meeting.  Eshun did not reply. The following day the master gave a lecture to the group, and when it was over, Eshun arose. Addressing the one who had written her, she said: If you really love me so much, come and embrace me now.",
  "id" : 5600
} ]