[ {
  "text" : "All that was left to us was to wonder: who knows all that is innate to this world, or to any other? Why should there not be something buried deep within appearances, something that wears a mask to hide itself behind the visibility of nature?",
  "id" : 24401
}, {
  "text" : "All that was required to measure the planet was a man with a stick and a brain. In other words, couple an intellect with some experimental apparatus and almost anything seems achievable.",
  "id" : 24402
}, {
  "text" : "All that we are and will be, praise be to God.",
  "id" : 24403
}, {
  "text" : "All that we are is the result of what we have thought. The mind is everything. What we think  we become.",
  "id" : 24404
}, {
  "text" : "All that we are is the result of what we have thought: it is founded on our thoughts and made up of our thoughts. If a man speak or act with an evil thought, suffering follows him as the wheel follows the hoof of the beast that draws the wagon.... If a man speak or act with a good thought, happiness follows him like a shadow that never leaves him.",
  "id" : 24405
}, {
  "text" : "All that we call human history--money, poverty, ambition, war, prostitution, classes, empires, slavery--[is] the long terrible story of man trying to find something other than God which will make him happy.",
  "id" : 24406
}, {
  "text" : "All that we call sacred history attests that the birth of a poet is the principal event in chronology.",
  "id" : 24407
}, {
  "text" : "All that we can't say is all we need to hear.",
  "id" : 24408
}, {
  "text" : "All that we go through only happens to raise our vibrations. If we learn, we are raising it, the more we fight it, the lesser we learn, the more upset and unhappy we are.",
  "id" : 24409
}, {
  "text" : "All that we have achieved in life is creating a virtual reality for ourselves, while burying the actual reality! Our preference of technology over nature proves that Man is experiencing everything through the HEAD. What a pity!",
  "id" : 24410
}, {
  "text" : "All that we have and don't have is a grace. Even the awareness of grace is a grace in which we should give thanks.﻿",
  "id" : 24411
}, {
  "text" : "All that we have seen is something of a vast and intricate and lovely universe. There is no particular theological conclusion that comes out of an exercise such as the one we have just gone through. What is more, when we understand something of the astronomical dynamics, the evolution of worlds, we recognize that worlds are born and worlds die, they have lifetimes just as humans do, and therefore that there is a great deal of suffering and death in the cosmos if there is a great deal of life.",
  "id" : 24412
}, {
  "text" : "All that we know, soon shall we abandon. As time will lend itself. Eyes know only what they see. But brave hearts beat on with belief.",
  "id" : 24413
}, {
  "text" : "All that we see and seem is but a dream within a dream.",
  "id" : 24414
}, {
  "text" : "All that we see around us is not what it appears…As is the second coming not what we thought it would be. It is the knowledge that the spirit of God lives in all things and all things are joined together in the light of Love who is God. Thus accepting the truth of who you are",
  "id" : 24415
}, {
  "text" : "All that we see or seem is but a dream within a dream.",
  "id" : 24416
}, {
  "text" : "All that which is proper to the life of a rational being is the good",
  "id" : 24417
}, {
  "text" : "All that which proceeds from man’s independent ego is good. All that which proceeds from man’s dependence upon men is evil.",
  "id" : 24418
}, {
  "text" : "All that work: his generous patronage of the arts, the vast sums of money he had donated to worthy causes, setting up charitable organizations . . . for what? In the end, none of those good works had redeemed him in the eyes of others. People think that men like me give money away to buy forgiveness for a sin or out of vanity, when it's the winner's pathetic tribute to the loser. Look at me, we seem to be begging, I need you too. I need you to accept me, to admire me, to love me.",
  "id" : 24419
}, {
  "text" : "All that writers can do is keep trying to say what is deepest in their hearts.",
  "id" : 24420
}, {
  "text" : "All that ye potentially possess can…be manifested only as a result of your own volition.”Bahá’u’lláh",
  "id" : 24421
}, {
  "text" : "All that you are is all around you.",
  "id" : 24422
}, {
  "text" : "All that you are is because of your choices.",
  "id" : 24423
}, {
  "text" : "All that you areforever to Be,Is prior to...and just beyondInfinity.",
  "id" : 24424
}, {
  "text" : "All that you have been is but a small part, a very mere bit of the potential of your life.",
  "id" : 24425
}, {
  "text" : "All that you know; or believe to be true;Is no limit for All that Is;on a tiny planet whirling through an Infinite Sky.So be open. Be an empty vessel.Have the innocent curiosity of a childof the Universe. In this Way allow the Universe to flow freely through your Onenessand your profound inner silenceof open heart, mind and Spirit.Surrender all preconception.become only immersed withinthe Infinite Way of Love Light and Oneness",
  "id" : 24426
}, {
  "text" : "All that you need to be successful and significant in life is in and around you.",
  "id" : 24427
}, {
  "text" : "All that you touch All that you see All that you taste All you feel. All that you love All that you hate All you distrust All you save. All that you give All that you deal All that you buy, beg, borrow or steal. All you create All you destroy All that you do All that you say. All that you eat And everyone you meet All that you slight And everyone you fight. All that is now All that is gone All that's to come and everything under the sun is in tune but the sun is eclipsed by the moon. There is no dark side of the moon really. Matter of fact it's all dark.",
  "id" : 24428
}, {
  "text" : "All that you touchYou Change.All that you ChangeChanges you.The only lasting truthis Change.Godis Change.",
  "id" : 24429
}, {
  "text" : "All that young-girl idealism is someone else's now.",
  "id" : 24430
}, {
  "text" : "All that's needed now is a great novel that will capture the imagination of the public - move them, enrage them, thrill them, terrify them, scandalize them. A story that will seize them by the hand and lead them into the streets where they've never dared set foot, a tale that throws back the sheets from acts never shown and voices never heard. A tale that fearlessly points the finger at those who are to blame...",
  "id" : 24431
}, {
  "text" : "All that's required for the triumph of evil is for good people to do nothing.",
  "id" : 24432
}, {
  "text" : "All tha’ effin’ an’ blindin’ she was doin’...I ain’t never seen tha’ likes. Ya’ made a right hames wit dis’ wan, Athair. If she ‘ad been one of us, I’da put fifty quid on ‘er. She was after ya’ bollox, she was!",
  "id" : 24433
}, {
  "text" : "All the (sickness and) diseases of the worldly life disappear with the innate bliss of the Soul, the Self. Grief gives rise to the diseases.",
  "id" : 24434
}, {
  "text" : "All the Baltic countries have been steadfast in support of allies of the United States since they gained their independence following the fall of the Soviet Union and have continued to be supportive in the ongoing war on terror.",
  "id" : 24435
}, {
  "text" : "All the Creator's children are blessed with gifts. We are all given special skills to assist each other her, including animals, plants and insects.",
  "id" : 24436
}, {
  "text" : "All the GOOD things doesn't comes in a single package.",
  "id" : 24437
}, {
  "text" : "All the Navel therefore and conjunctive part we can suppose in Adam, was his dependency on his Maker, and the connexion he must needs have unto heaven, who was the Sonne of God. For holding no dependence on any preceding efficient but God; in the act of his production there may be conceived some connexion, and Adam to have been in a moment all Navel with his Maker. And although from his carnality and corporal existence, the conjunction seemeth no nearer than of causality and effect; yet in his immortall and diviner part he seemed to hold a nearer coherence, and an umbilicality even with God himself. And so indeed although the propriety of this part be found but in some animals, and many species there are which have no Navell at all; yet is there one link and common connexion, one general ligament, and necessary obligation of all whatever unto God. Whereby although they act themselves at distance, and seem to be at loose; yet doe they hold a continuity with their Maker. Which catenation or conserving union when ever his pleasure shall divide, let goe, or separate, they shall fall from their existence, essence, and operations; in brief, they must retire unto their primitive nothing, and shrink into that Chaos again.",
  "id" : 24438
}, {
  "text" : "All the United States, it is a society that is split like to the bottom, that had very poor people in the country that is one of the wealthiest countries.",
  "id" : 24439
}, {
  "text" : "All the accounts of the burial of Jesus are somber, laced through with the silence of grief, the shock that violence does to one's soul, even experienced vicariously in the body of another who is loved. They are written as though they are dirges, laments hidden in the silences and spaces between the words.",
  "id" : 24440
}, {
  "text" : "All the activities that are happening in this world are indeed done through the intellect; there is no need for Knowledge there. Knowledge is indeed in Knowledge (Knowing). And whatever actions are done through the intellect, the Knowledge ‘Knows’ it too.",
  "id" : 24441
}, {
  "text" : "All the actors I respect, especially old-Hollywood actors, the reason I think so many of them have had long careers is that there is a sort of mystery about them. You don't know what they do on Friday nights when they go home from work. You have no clue. You have this sort of fantasy about them.",
  "id" : 24442
}, {
  "text" : "All the adversity I've had in my life, all my troubles and obstacles, have strengthened me... You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you.",
  "id" : 24443
}, {
  "text" : "All the ancient churches were churches representative of spiritual things; the rites, and also the statutes, according to which their worship was established, consisted of pure correspondence.",
  "id" : 24444
}, {
  "text" : "All the animals, the plants, the minerals, even other kinds of men, are being broken and reassembled every day, to preserve an elite few, who are the loudest to theorize on freedom, but the least free of all.",
  "id" : 24445
}, {
  "text" : "All the answers i seek lie within me, but inner quietude is mandatory before those become loud and clear.",
  "id" : 24446
}, {
  "text" : "All the answers to your questions about what your goals can and should be lie within, so does your power to accomplish those goals.",
  "id" : 24447
}, {
  "text" : "All the answers you seek in life. It is hidden a book.",
  "id" : 24448
}, {
  "text" : "All the anxiety over small things had burned off me in the fire of reentry, the fire of being afraid I was going to die.",
  "id" : 24449
}, {
  "text" : "All the arguing in the world won't change the mind of the Umpire.",
  "id" : 24450
}, {
  "text" : "All the art of living lies in a fine mingling of letting go and holding on.",
  "id" : 24451
}, {
  "text" : "All the authors I studied, all the historical figures, with the exception of George Washington Carver, and all those figures I looked upon as having importance were white men. I didn't mind that they were men, or even white men. What I did mind was that being white seemed to play so important a part in the assigning of values.",
  "id" : 24452
}, {
  "text" : "All the awards in the world, you can get into all the nightclubs, they'll send you the nicest clothes. Nothing better than walking into your dad's restaurant and seeing a smile on his face and knowing that your mom and dad and your sister are real proud of you.",
  "id" : 24453
}, {
  "text" : "All the bad in my life led me to her, which makes me think that I can live with the past if she is my future. —HEW",
  "id" : 24454
}, {
  "text" : "All the bad publicity they brought down on us, yes, it came, and yes, it hurt us—for a day. That’s how long the dirt clung, maybe a bit less. Twitter, Facebook, TV and internet news—you know how long a story stays up on a news website these days, unless it’s about some celebrity scandal? Guess. Go on—guess. Three hours. That’s how much we hurt. And then the world turned, and someone tweeted something new, and everyone retweeted it and moved on, and nothing fucking changes. That’s the world. That’s people power. That’s all it fucking means.",
  "id" : 24455
}, {
  "text" : "All the bad things happen to us when we are alone.",
  "id" : 24456
}, {
  "text" : "All the beaches of the world, could never amount to, nor implore the one grain of sand that I stand on, which is your love.",
  "id" : 24457
}, {
  "text" : "All the beatitudes manifest in the sacred-time.",
  "id" : 24458
}, {
  "text" : "All the beautiful corners of the world are the greatest mind and body healers!",
  "id" : 24459
}, {
  "text" : "All the beautiful roads are infinite because beauty gives us the feeling of infinity!",
  "id" : 24460
}, {
  "text" : "All the beautiful sentiments in the world weigh less than a single lovely action.",
  "id" : 24461
}, {
  "text" : "All the beautiful sentiments in the world weigh less than a single lovely action.",
  "id" : 24462
}, {
  "text" : "All the beautiful waitresses existed like eternal responsibilities.",
  "id" : 24463
}, {
  "text" : "All the beauty lies in the sacredness of the heart.",
  "id" : 24464
}, {
  "text" : "All the beauty of the spring went for happy men to think of all the increase of the year was for other eyes to mark. Not a sign of any sunrise for me from my fount of life",
  "id" : 24465
}, {
  "text" : "All the beauty of wisdom and knowledge resides in kindness.",
  "id" : 24466
}, {
  "text" : "All the bees knew Sugar; they carried their feelings for her with them in their genes, they could sense her from more than half a mile away and would no sooner find her a threat than fly to the moon. But Elizabeth the First sensed Grady Parkes from half a mile away too, and her resulting hum was not one of blissful content. It was his smell, partly: an aftershave, with base notes of tobacco and cedar and a hint of bitter herbs, and his natural scent, which was too sour for Elizabeth the First's liking. She registered him as something to watch out for and passed this on through the realm.",
  "id" : 24467
}, {
  "text" : "All the being and the doing, expansive, glittering, vocal, evaporated; and one shrunk, with a sense of solemnity, to being oneself, a wedge-shaped core of darkness, something invisible to others.",
  "id" : 24468
}, {
  "text" : "All the beliefs, habits, tastes, emotions, mental attitudes that characterize our time are really designed to sustain the mystique of the party and prevent the true nature of present-day society from being perceived. Physical rebellion, or any preliminary move toward rebellion, is at present not possible. From the proletarians nothing is to be feared. Left to themselves, they will continue from generation to generation and century to century, working, breeding, and dying, not only without the power of grasping that the world could be other than it is. They could only become dangerous if the advance of industrial technique made it necessary to educate them more highly; but since military and commercial rivalry are no longer important, the level of popular education is actually declining. What opinions the masses hold,or do not hold, is looked on as matter of indifference. They can me granted intellectual liberty because they have no intellect.",
  "id" : 24469
}, {
  "text" : "All the best and worse things in us are bound up in the legacy of our family. As children we ardently trust in the stability or, in some cases, the instability we were born into. No matter which...we embraced what was decent while simultaneously suppressing what was deficient yet both traits weaved roots of faithfulness and consternation into the very fabric of who we've become. This now plays significantly into how we nurture our own families and how we relate to others. Our love, our fears, our insecurities, and our loyalties all draw from how we were raised as well as our inherent desire to shift its paradigm to optimistically better the life of not just our children...but our children's children. That's the gift and or the curse of a legacy. Which will you leave behind?",
  "id" : 24470
}, {
  "text" : "All the best days start with a latte and a time trip.",
  "id" : 24471
}, {
  "text" : "All the best firsts should be experienced at three a.m.",
  "id" : 24472
}, {
  "text" : "All the best have something in common, a regard for reality, an agreement to its primacy over the imagination.",
  "id" : 24473
}, {
  "text" : "All the best people in life seem to like LINUX.",
  "id" : 24474
}, {
  "text" : "All the best sands of my life are somehow getting into the wrong end of the hourglass. If I could only reverse it! Were it in my power to do so  would I?",
  "id" : 24475
}, {
  "text" : "All the best secrets are told at night.",
  "id" : 24476
}, {
  "text" : "All the best things in life are free: love, smiles, friends, family, pets & companions, thoughts, sunsets & sunrises and especially rainbows.",
  "id" : 24477
}, {
  "text" : "All the best women are married, yes, they are - to all the worst men' There was an infinite slow caress in her tone but she went on rapidly 'So I shall never marry you. How should I marry a kind man, a good man? I am a barbarian, and want a barbarian lover, to crush and scarify me, but you are so tender and I am so crude. When your soft eyes look on me they look on a volcano.",
  "id" : 24478
}, {
  "text" : "All the best writers take risks, offend people often and say fuck you to the critics.",
  "id" : 24479
}, {
  "text" : "All the best! You are a local legend in a Brisbane and Australia...you probably don't realise just how much...you will get released from that hell hole...you will come home...and discover your 'celebrity status'...which you will probably find nearly as hard to cope with...a different version of hell...anonymity to global fame...what a remarkable journey your life is. Keep safe...head down...this will pass.",
  "id" : 24480
}, {
  "text" : "All the better to bite you, my dear!",
  "id" : 24481
}, {
  "text" : "All the big revolutions, whether it's the Industrial Revolution, the Arab Spring, those changes happened by economic and social shifts brought about by the people's voices, and those things weren't voted for. Most of our changes today are brought about through technology, not by voting.",
  "id" : 24482
}, {
  "text" : "All the birds who were never born, all the songs that were never sung and so can only exist in the imagination.And this one is Teddy's.",
  "id" : 24483
}, {
  "text" : "All the black leathershe needsis the E-Z boy reclinerwhere her love is parkedwith one of his hands wrapped around a remote,the other, a bottle of beer.She's right. It's kinky.The way he doesn't look awayfrom the TV,as her head bobsin his laplike a fisherman's floaton a nature program,hecticwith the pacehis breath sets.His crotch swellsunder her mouth'sprowess. He's sucha sweethearthe waitsuntil thecommercialsto come.",
  "id" : 24484
}, {
  "text" : "All the blessings God has prepared for us, His children, are received through our prayers",
  "id" : 24485
}, {
  "text" : "All the blessings we enjoy are Divine deposits, committed to our trust on this condition, that they should be dispensed for the benefit of our neighbors.",
  "id" : 24486
}, {
  "text" : "All the blogs Christian,Military, Christian,Military, Operations Christians,Christ,Jesus,God,Prophecy and Ministry around the world.Warriors following Christ.",
  "id" : 24487
}, {
  "text" : "All the bloodsheds in human history have been caused by men, not women.",
  "id" : 24488
}, {
  "text" : "All the books of the world full of thoughts and poems are nothing in comparison to a minute of sobbing, when feeling surges in waves, the soul feels itself profoundly and finds itself. Tears are the melting ice of snow. All angels are close to the crying person.",
  "id" : 24489
}, {
  "text" : "All the books we own, both read and unread, are the fullest expression of self we have at our disposal. ... But with each passing year, and with each whimsical purchase, our libraries become more and more able to articulate who we are, whether we read the books or not.",
  "id" : 24490
}, {
  "text" : "All the bravery that lines our lives, in the ordinary moments adds up to an extraordinary, successful life.",
  "id" : 24491
}, {
  "text" : "All the breaks you need in life wait within your imagination, Imagination is the workshop of your mind, capable of turning mind energy into accomplishment and wealth.",
  "id" : 24492
}, {
  "text" : "All the breakthroughs and miracles you need are in people",
  "id" : 24493
}, {
  "text" : "All the broken hearts in the world still beat",
  "id" : 24494
}, {
  "text" : "All the bruised lives, searching hearts...Everyone wants a love story but few will risk what it takes to live one.",
  "id" : 24495
}, {
  "text" : "All the buildings lining rue de Conservatoire are constructed of cream marble or limestone. When I went outside today, the sky was pale and fierce, on the very cusp of rain. From the top of the church and the conservatory, the contrast was almost imperceptible, as if marble and air danced cheek to cheek.",
  "id" : 24496
}, {
  "text" : "All the buildings of justice will remain idle on the day when all men have high conscience!",
  "id" : 24497
}, {
  "text" : "All the calculus, quantum mechanics and languages in the world are worthless pieces of information, if they are not brought to the service of the society.",
  "id" : 24498
}, {
  "text" : "All the candy corn that was ever made was made in 191",
  "id" : 24499
}, {
  "text" : "All the carriages filed out in single file but in a fashion that seemed to mean that they were competing against each other. The only sound that could be heard for a while was the pounding of the horses’ hooves and the squeal and groan of the wheels against the road. Their hooves kicked up dirt, creating a storm of dust.\tOnce the miniature storm and the sound of galloping horses subsided, I could only see one last person. He glared up at me and mouthed, “Next time.” Christopher dug his boots into Dawn’s muscled flank. She reared up and broke into a gallop through the sparse forest, heading for escape. The last trace of them was the particles of floating dust, bright like floating fire.",
  "id" : 24500
} ]