[ {
  "text" : "And afterwards, if you had asked any of the survivors how they had managed it, they would not have been able to tell you. It was as if those days in the forest, the escape to the city, had passed in a trance. The mind creates an alternative state.",
  "id" : 29701
}, {
  "text" : "And again Harry understood without having to think. It did not matter about bringing them back, for he was about to join them. He was not really fetching them: They were fetching him.",
  "id" : 29702
}, {
  "text" : "And again and again, why, oh why, Joe Rosenthal, were you so surprised when skirts got long and waists natural? For three long years it had been coming. It was a style, Mr. Rosenthal. Style is never unpredictable. But Rosenthal and Levine are not occupied with style. They believe that everything changes twice a year and they want it to. Otherwise people wouldn't have to buy so many clothes. Nor are the manufacturers occupied with quality because it wears and makes future buying unnecessary. They are not concerned with whether clothes are useful or beautiful or functional. That, apparently, is not a part of their job.",
  "id" : 29703
}, {
  "text" : "And again, the dark street. The dark, dark street. The women out shopping for the evening meal of course, and baby carriage and the silver bicycle were already painted out by the darkness; most of the commuters too were already in place in their filing-drawer houses. A half-forsaken chasm of time ....",
  "id" : 29704
}, {
  "text" : "And again, though we cannot prove, we feel, that we are deathless. We perceive that life is not like those dramas so beloved by the people—in which every villain is punished, and every act of virtue meets with its reward; we learn anew every day that the wisdom of the serpent fares better here than the gentleness of the dove, and that any thief can triumph if he steals enough. If mere worldly utility and expediency were the justification of virtue, it would not be wise to be too good. And yet, knowing all this, having it flung into our faces with brutal repetition, we still feel the command to righteousness, we know that we ought to do the inexpedient good.",
  "id" : 29705
}, {
  "text" : "And against whom is this censorship directed? By way of answer, think back to the big subcultural debates of 2011 – debates about how gritty fantasy isn’t really fantasy; how epic fantasy written from the female gaze isn’t really fantasy; how women should stop complaining about sexism in comics because clearly, they just hate comics; how trying to incorporate non-Eurocentric settings into fantasy is just political correctness gone wrong and a betrayal of the genre’s origins; how anyone who finds the portrayal of women and relationships in YA novels problematic really just wants to hate on the choices of female authors and readers; how aspiring authors and bloggers shouldn’t post negative reviews online, because it could hurt their careers; how there’s no homophobia in publishing houses, so the lack of gay YA protagonists can only be because the manuscripts that feature them are bad; how there’s nothing problematic about lots of pretty dead girls on YA covers; how there’s nothing wrong with SF getting called ‘dystopia’ when it’s marketed to teenage girls, because girls don’t read SF. Most these issues relate to fear of change in the genre, and to deeper social problems like sexism and racism; but they are also about criticism, and the freedom of readers, bloggers and authors alike to critique SFF and YA novels without a backlash that declares them heretical for doing so.It’s not enough any more to tiptoe around the issues that matter, refusing to name the works we think are problematic for fear of being ostracized. We need to get over this crushing obsession with niceness – that all fans must act nicely, that all authors must be nice to each other, that everyone must be nice about everything even when it goes against our principles – because it’s not helping us grow, or be taken seriously, or do anything other than throw a series of floral bedspreads over each new room-hogging elephant.We, all of us, need to get critical.Blog post: Criticism in SFF and YA",
  "id" : 29706
}, {
  "text" : "And age was just a trait, like the color of your hair, or the amount of freckles on your skin.",
  "id" : 29707
}, {
  "text" : "And all I could do while I listened to this dude tell me how punk rock saved his life was think, Wow. Why did my friend waste all that time going to chemotherapy? I guess we should have just played him a bunch of shitty Black Flag records.",
  "id" : 29708
}, {
  "text" : "And all I could see would be stars. And stars are the places where the molecules that life is made of were constructed billions of years ago. For example, all the iron in your blood which stops you from being anemic was made in a star.",
  "id" : 29709
}, {
  "text" : "And all I did was read, and when I was too high to read I stared out the windows.",
  "id" : 29710
}, {
  "text" : "And all I loved, I loved alone.",
  "id" : 29711
}, {
  "text" : "And all I want is to hold her and make the rest of the world go away.",
  "id" : 29712
}, {
  "text" : "And all Negroes at some period of their lives there is that yearning for a sense of group unity that is the yearning of men for a flag: for a unity that cannot be compromised, that cannot be bought; that is conscious of itself, of its strength, that is militant.",
  "id" : 29713
}, {
  "text" : "And all are asleep,so all are foolish. Don't feel offended. Thefacts have to be stated as they are.You function in sleep; that's why you go on stumbling,you go on doing things you don't want to do, you go on doing things you have decided not to do. You go on doing things you know are not right to do, and you don't do things that you know are right. How is this possible? Why can't you walk straight? Why do you go on getting trapped into bypaths? Why do you go on going astray? This is what is happening. Watch your life--everything that you go on demanding is so confused and so confusiing. You are not alert. You can't see, you can't heart-- certainly you have ears so you can hear, but there is nobody inside to understand it. Certainly you have eyes so you can see,but there is nobody present inside. So your eyes go on seeing and your ears go on listening, but nothing is understood. And on each step you stumble, on each step you commit something wrong. And still you go on believing that you are aware.",
  "id" : 29714
}, {
  "text" : "And all at once he saw before him a precipice, as it were without bottom. He was a patrician, a military tribune, a powerful man; but above every power of that world to which he belonged was a madman whose will and malignity it was impossible to foresee. Only such people as the Christians might cease to reckon with Nero or fear him, people for whom this whole world, with its separations and sufferings, was as nothing; people for whom death itself was as nothing. All others had to tremble before him. The terrors of the time in which they lived showed themselves to Vinicius in all their monstrous extent...Vinicius felt, for the first time in life, that either the world must change and be transformed, or life would become impossible altogether. He understood also this, which a moment before had been dark to him, that in such times only Christians could be happy.",
  "id" : 29715
}, {
  "text" : "And all at once the heavy nightFell from my eyes and I could see, --A drenched and dripping apple-tree,A last long line of silver rain,A sky grown clear and blue again.And as I looked a quickening gustOf wind blew up to me and thrustInto my face a miracleOf orchard-breath, and with the smell, --I know not how such things can be! --I breathed my soul back into me.Ah! Up then from the ground sprang IAnd hailed the earth with such a cryAs is not heard save from a manWho has been dead, and lives again.About the trees my arms I wound;Like one gone mad I hugged the ground;I raised my quivering arms on high;I laughed and laughed into the sky",
  "id" : 29716
}, {
  "text" : "And all dared to brave unknown terrors, to do mighty deeds, to boldly split infinitives that no man had split before--and thus was the Empire forged.",
  "id" : 29717
}, {
  "text" : "And all love that had overtaken her would have to be a memory, a truck on the interstate roaring up from the left, a thing she must let pass.",
  "id" : 29718
}, {
  "text" : "And all meet in singing, which braids together the different knowings into a wide and subtle music, the music of living.",
  "id" : 29719
}, {
  "text" : "And all my ethical reasoning crumbles to ash in the sheer fact of his presence. Because together, even in darkness, we light up a room; because the clotted guilt inside me breaks up and disperses before a surge of stupid happiness; because I love him, and I know I cannot leave him, am incapable of leaving him, unless he asks me to go. And he has not asked me. And that is the miracle which I live with, every day.",
  "id" : 29720
}, {
  "text" : "And all of the late, late-night talks, when you're not stoned, but you're so tired you might as well be, when you just sit there glowing with warmth, and all of those things that you really hope for come out, and you connect with each other on such deep levels that, when you think about it the next day, you wonder if it was real - if the others felt it too.",
  "id" : 29721
}, {
  "text" : "And all of the scientific data, statistical facts and empirical evidence can't compete with the indefinable heart's desire. For if in the end, she loves you, and she chooses you…none of the rest of this will matter.",
  "id" : 29722
}, {
  "text" : "And all of these involved remembering that someone existed whom you hadn’t thought of in a while, an ability that had atrophied in the minds of people who could not remember a time without social networking, just as people near the end of the twentieth century had lost the ability to remember the long and semi-random strings of digits that made up phone numbers once cellphones began to do that for them.",
  "id" : 29723
}, {
  "text" : "And all our gods are not lies. They existed. All our gods, from the beginning of time, have been men with psychiatric conditions. And their delusions were so deep, they passed them on.",
  "id" : 29724
}, {
  "text" : "And all our yesterdays have lighted fools the way to dusty death.",
  "id" : 29725
}, {
  "text" : "And all that time I was lying to my support group. I told the ladies, Sure! I'm writing! when I wasn't. Yes, I could have filled all those newfound minutes with actual work, but I had no confidence in myself. I was a fraud. Who was I to pick up a pen and expect anything good to come out of it? I expected perfection as soon as the pencil hit the paper, and since that's impossible, I couldn't get myself to start. Then I felt guilty about not starting, which made me want to start even less. And with no game to bury the feelings, I got very depressed. No wonder I didn't book any acting jobs in the last half of 2006. No one wanted to hire a clinically depressed person to sell snack foods.",
  "id" : 29726
}, {
  "text" : "And all that you are sorry for is what you haven't done.",
  "id" : 29727
}, {
  "text" : "And all the best words together couldn't hold the happiness.",
  "id" : 29728
}, {
  "text" : "And all the books you've read have been read by other people. And all the songs you've loved have been heard by other people. And that girl that's pretty to you is pretty to other people. and that if you looked at these facts when you were happy, you would feel great because you are describing 'unity.",
  "id" : 29729
}, {
  "text" : "And all the host laughed and wept, and in the midst of their merriment and tears the clear voice of the minstrel rose like silver and gold, and all men were hushed. And he sang to them, now in the Elven-tongue, now in the speech of the West, until their hearts, wounded with sweet words, overflowed, and their joy was like swords, and they passed in thought out to regions where pain and delight flow together and tears are the very wine of blessedness.",
  "id" : 29730
}, {
  "text" : "And all the insects ceased in honor of the moon.",
  "id" : 29731
}, {
  "text" : "And all the lives we ever lived and all the lives to be are full of treesand changing leaves.",
  "id" : 29732
}, {
  "text" : "And all the loveliest things there be Come simply  so it seems to me.",
  "id" : 29733
}, {
  "text" : "And all the restless energy floating through me keeps connecting to him and coming back twice as strong, like we're this closed circuit, and the longer we stay linked, the more powerful the pull between us becomes.",
  "id" : 29734
}, {
  "text" : "And all the while Stephen started at me as if I were something magical. Not the ugly way other people sometimes stare at me, like he was meeting someone in a foreign country who spoke his language when no one else could. That's how it's been between us ever since. We understand each other, even when we astound each other.",
  "id" : 29735
}, {
  "text" : "And all the while one spirit uttered this,The other one did weep so, that, for pity,I swooned away as if I had been dying,And fell, even as a dead body falls.",
  "id" : 29736
}, {
  "text" : "And all the winds go sighing, For sweet things dying",
  "id" : 29737
}, {
  "text" : "And all these things she always counted on to revisit, they made up a map, the map of a true home. It was the only place where she felt she had an identity and a history behind her.",
  "id" : 29738
}, {
  "text" : "And all this time he was cheating on me! Making a fool out of me! He made me look stupid in front of everyone!",
  "id" : 29739
}, {
  "text" : "And all this while the subtle-souled girl asking herself why she was born, why sitting in a room, and blinking at the candle; why things around her had taken the shape they wore in preference to every other possible shape.",
  "id" : 29740
}, {
  "text" : "And all those things you listed right now, they’rethings Garrett and I do together. Dude, you don’t want me. You want me andGarrett.",
  "id" : 29741
}, {
  "text" : "And all we feared inside the night / shows true in morning's biased light.",
  "id" : 29742
}, {
  "text" : "And all who told it added something new  And all who heard it made enlargements too.",
  "id" : 29743
}, {
  "text" : "And all you can do is just read, she said. She raised her voice an screamed, You just read and read and read! Then she threw herself down on the table and wept.",
  "id" : 29744
}, {
  "text" : "And all your future lies beneath your hat.",
  "id" : 29745
}, {
  "text" : "And allow me again to assure you that when you've got yourself going, doing your True Will, you won't find you have any time to get bored.",
  "id" : 29746
}, {
  "text" : "And along with indifference to space, there was an even more complete indifference to time. There seems to be plenty of it, was all I would answer when the investigator asked me to say what I felt about time. Plenty of it, but exactly how much was entirely irrelevant. I could, of course, have looked at my watch but my watch I knew was in another universe. My actual experience had been, was still, of an indefinite duration. Or alternatively, of a perpetual present made up of one continually changing apocalypse.",
  "id" : 29747
}, {
  "text" : "And also because - Oh, my darling, my darling, forgive me; I’m going to cause you quite a lot of pain.",
  "id" : 29748
}, {
  "text" : "And also, one is a mother in order to understand the inexplicable. One is a mother to lighten the darkness. One is a mother to shield when lightning streaks the night, when thunder shakes the earth, when mud bogs one down. One is a mother in order to love without beginning or end.",
  "id" : 29749
}, {
  "text" : "And also, to encompass the madness within, let us reach forth our minds.",
  "id" : 29750
}, {
  "text" : "And although Frieda B. didn't feel it inside, the belief of her friend gave her courage to try.",
  "id" : 29751
}, {
  "text" : "And although I appreciated their kindness more than they would ever know, it's a fact that friends last longer the less you use them.",
  "id" : 29752
}, {
  "text" : "And although I broke a lot of laws as a teenager, I straightened out immediately upon turning eighteen, when I realized the state had a legal right to execute me.",
  "id" : 29753
}, {
  "text" : "And although I have seen nothing but black crows in my life, it doesn't mean that there's no such thing as a white crow. Both for a philosopher and for a scientist it can be important not to reject the possibility of finding a white crow. You might almost say that hunting for 'the white crow' is science's principal task.",
  "id" : 29754
}, {
  "text" : "And although he recognized that tenderness was not the same as passion, and certainly not equivalent to love, for now it seemed to him a suitable substitute.",
  "id" : 29755
}, {
  "text" : "And although it might be best of all to be Socrates satisfied, having both happiness and depth, we would give up some happiness in order to gain the depth.",
  "id" : 29756
}, {
  "text" : "And although the space they occupy isn’t like normalspace, nevertheless they are packed in tightly. Not a cubic inch there but is filled by a claw, a talon, a scale, the tip of atail, so the effect is like one of those trick drawings andyour eyeballs eventually realize that the space between eachdragon is, in fact, another dragon.",
  "id" : 29757
}, {
  "text" : "And although we adore men individually, we agree that as a group they're rather stupid.",
  "id" : 29758
}, {
  "text" : "And always remember that people's judgements about you are none of your business.",
  "id" : 29759
}, {
  "text" : "And always we had wars, and more wars, and still other wars--all over Europe, all over the world. Sometimes in the private interest of royal families, Satan said, sometimes to crush a weak nation; but never a war started by the aggressor for any clean purpose--there is no such war in the history of the race.",
  "id" : 29760
}, {
  "text" : "And always, I could see that, despite his weakness for her or because of it, he seemed uncatchable, as if he might slip away at any moment.",
  "id" : 29761
}, {
  "text" : "And always, in our highly regularised way of life, he is obsessed by thoughts of themorrow. Of all the precepts in the Gospels the one that Christians have most neglected is the commandment to take no thought for the morrow. If a man is prudent, thought for the morrow will lead him to save; if he is imprudent, it will make him apprehensive of being unable to pay his debts. In either case the moment loses its savour. Everything is organised, nothing is spontaneous.",
  "id" : 29762
}, {
  "text" : "And among many understandings and misunderstandings, Lany and Antony once again were victims of an illusory love...",
  "id" : 29763
}, {
  "text" : "And an even stronger example of Mr. Wells's indifference to the human psychology can be found in his cosmopolitanism, the abolition in his Utopia of all patriotic boundaries. He says in his innocent way that Utopia must be a world-state, or else people might make war on it. It does not seem to occur to him that, for a good many of us, if it were a world-state we should still make war on it to the end of the world. For if we admit that there must be varieties in art or opinion what sense is there in thinking there will not be varieties in government? The fact is very simple. Unless you are going deliberately to prevent a thing being good, you cannot prevent it being worth fighting for. It is impossible to prevent a possible conflict of civilizations, because it is impossible to prevent a possible conflict between ideals. If there were no longer our modern strife between nations, there would only be a strife between Utopias. For the highest thing does not tend to union only; the highest thing, tends also to differentiation. You can often get men to fight for the union; but you can never prevent them from fighting also for the differentiation. This variety in the highest thing is the meaning of the fierce patriotism, the fierce nationalism of the great European civilization. It is also, incidentally, the meaning of the doctrine of the Trinity.",
  "id" : 29764
}, {
  "text" : "And an even worse example, I think, than the cheapening of the word CHARITY is the new newspaper cheapening of the word COURAGE.Any man living in complete luxury and security who chooses to write a play or a novel which causes a flutter and exchange of compliments in Chelsea and Chiswick and a faint thrill in Streatham and Surbiton, is described as daring, though nobody on earth knows what danger it is that he dares. I speak, of course, of terrestrial dangers; or the only sort of dangers he believes in. To be extravagantly flattered by everybody he considers enlightened, and rather feebly rebuked by everybody he considers dated and dead, does not seem so appalling a peril that a man should be stared at as a heroic warrior and militant martyr because he has had the strength to endure it.",
  "id" : 29765
}, {
  "text" : "And an unaware witch means a witch who doesn't know she's a witch, and because she's a women that makes her double trouble. Never trust a women. My mothers a women, I said, suddenly feeling a little angry, and I trust her.Mothers are usually women, said the Spook. And mothers are usually quite trustworthy, as long as your their son. Otherwise look out!",
  "id" : 29766
}, {
  "text" : "And another local journalist wrote an op-ed wondering if this trend of empathy had gone too far. Wondering if this trend of empathy had gone too far?To erase the possibility of empathy is also to erase the possibility of understanding.",
  "id" : 29767
}, {
  "text" : "And another thing - don't get too comfortable. Take chances. Don't be afraid to lay it on the line. Even if you're happy. Even if you think life is freaking perfect.",
  "id" : 29768
}, {
  "text" : "And another thing about German symphonic development: [it's] just like German philosophy, all worked out and systematized. When a German thinks, he reasons his way to a conclusion. Our Russian brother, on the other hand, starts with a conclusion and then might amuse himself with reasoning. Just keep one thing in mind. The creative act carries within itself its own aesthetic laws. When an artist revises, it means he is dissatisfied. When he revises what is already satisfying, he is Germanizing, chewing over what has [already] been said. We Russians are not cud chewers; we are omnivores!",
  "id" : 29769
}, {
  "text" : "And another way of explaining it is to say that shit happens, and there's no space too small, too dark and airless and fucking hopeless, for people to crawl into.",
  "id" : 29770
}, {
  "text" : "And any room that I enter may become a sideshow tent where I must take my place upon a rickety old bench on the verge of collapse. Even now the Showman stands before my eyes. His stiff red hair moves a little toward one shoulder, as if he is going to turn his gaze upon me, and moves back again; then his head moves a little toward the other shoulder in this never-ending game of horrible peek-a-boo. I can only sit and wait, knowing that one day he will turn full around, step down from his stage, and claim me for the abyss I have always feared. Perhaps then I will discover what it was I did - what any of us did - to deserve this fate.",
  "id" : 29771
}, {
  "text" : "And anyone will tell you that's the whole point. You want to meet someone who likes the same things you do, and who likes you most when you're most being yourself.",
  "id" : 29772
}, {
  "text" : "And anything that might hurt me would just make me stronger in the end.",
  "id" : 29773
}, {
  "text" : "And anyway who the devil should I want to murder?That would be a very good question, said Miss Marple. I have not yet had the pleasure of sufficient conversation with you to evolve a theory as to that.Mr. Rafter's smile broadened.Conversations with you might be dangerous, he said.Conversations are always dangerous, if you have something to hide, said Miss Marple.",
  "id" : 29774
}, {
  "text" : "And anyway, it’s not as though I’ll never see Mum again, is it?",
  "id" : 29775
}, {
  "text" : "And anyway, life's too short....",
  "id" : 29776
}, {
  "text" : "And anyway, once you allowed yourself to picture such a scenario, it couldn't happen. That was just the way life went.",
  "id" : 29777
}, {
  "text" : "And anyway, the anticipation was always worse than the thing itself - the anticipation and the memory, of course. And the anticipation of the memory was maybe the worst part of all.",
  "id" : 29778
}, {
  "text" : "And are we not all “mere guests” upon this whirling earth?",
  "id" : 29779
}, {
  "text" : "And are you going to explain why you consider competing with me to be the most sincere form of compliment?” “Of course I am,” Lightsong said. “My dear, have you ever known me to make an inflammatorily ridiculous statement without providing an equally ridiculous explanation to substantiate it?” “Of course not,” she agreed. “You are nothing if not exhaustive in your self-congratulatory made-up logic.” “I am rather exceptional in that regard.",
  "id" : 29780
}, {
  "text" : "And aren't we all just one heartbreak away from complete and total destruction?",
  "id" : 29781
}, {
  "text" : "And as He spoke, He no longer looked to them like a lion; but the things that began to happen after that were so great and beautiful that I cannot write them. And for us this the end of all the stories, and we can most truly say that they all lived happily ever after. But for them it was only the beginning of the real story. All their life in this world and all their adventures in Narnia had only been the cover and the title page: now at last they were beginning Chapter One of the Great Story which no one on earth has read: which goes on for ever: in which every chapter is better than the one before.",
  "id" : 29782
}, {
  "text" : "And as I ask for your forgiveness, I also ask for your support to keep all things in perspective and keep all things in proportion. The good of nine years versus the bad.",
  "id" : 29783
}, {
  "text" : "And as I looked at the star, I realised what millions of other people have realised when looking at stars. We’re tiny. We don’t matter. We’re here for a second and then gone the next. We’re a sneeze in the life of the universe.",
  "id" : 29784
}, {
  "text" : "And as I reinvent myself and I'm constantly curious about everything, I can't wait to see what's around the corner in newfound art and entertainment and exploration.",
  "id" : 29785
}, {
  "text" : "And as I surveyed the clutter of his study I was pleased to see that he was a man after my own heart. All of his money appeared to have been spent on either books or shelves to hold them.",
  "id" : 29786
}, {
  "text" : "And as I thought about the body of Ray Brower in this light- or lack of it- what I felt was not queasiness or fear that he would suddenly appear before us, a green and gibbering banshee whose purpose was to drive us back the way we had come before we could disturb his- its- peace,but a sudden and unexpected wash of pity that he should be so alone and so defenceless in the dark that was now coming over our side of the world.",
  "id" : 29787
}, {
  "text" : "And as I touch your shoulder tonight this room has become the centre of the entire universe.",
  "id" : 29788
}, {
  "text" : "And as I venture into anothers pit of everlasting darkness, I'll return with a simple blackened rose. and with that rose I shall write the stories it tells.",
  "id" : 29789
}, {
  "text" : "And as I watched him, I knew that in every dark night there was, somewhere, a small light burning that could never be quenched.",
  "id" : 29790
}, {
  "text" : "And as Rhonda told the story, she thought: this is how the past gets passed down. This is how memories are made. Half-invented, embellished, given a touch of whimsy. Daniel would be a saint now that he was dead. A beautiful man who made his child wings.",
  "id" : 29791
}, {
  "text" : "And as Sean climbs into bed and closes his eyes, Mother comes, riding astride a lion the size of a house, blowing a clarion from a horn made out of a hollowed-out elephant's tusk. Her eyes have a faint crimson glow from the lasers that are mounted behind her irises, ready to fire at will.'I touched a prince's chest today and made his heart stop,' she says. 'I'll do it again if I have to: they'll see what happens if anyone gets in my way. Good night, my son. Remember that I will always keep you safe; that I am always everywhere and always here.''Good night, Mom,' Sean says, and falls asleep.And Mother recedes, wise and beautiful and strong, a genius and a hero, a punisher of thieves and a slayer of wicked men, to watch over her son in all her different versions.",
  "id" : 29792
}, {
  "text" : "And as a character, what I found very inspiring about playing Dharma, especially at that time, is that the women on television were more neurotic than they were free. And I thought, this is a rare bird and this is unique on television and I think it's really refreshing.",
  "id" : 29793
}, {
  "text" : "And as a few strokes on the nose will make a puppy head shy, so a few rebuffs will make a boy shy all over. But whereas a puppy will cringe away or roll on its back, groveling, a little boy may cover his shyness with nonchalance, with bravado, or with secrecy. And once a boy has suffered rejection, he will find rejection even where it does not exist—or, worse, will draw it forth from people simply by expecting it.",
  "id" : 29794
}, {
  "text" : "And as a man, who is attached to a prostitute, is unfitted to choose or judge of a wife, so any prepossession in favour of a rotten constitution of government will disable us from discerning a good one.",
  "id" : 29795
}, {
  "text" : "And as a nurse, I know very well the importance, for example, of electronic medical records.",
  "id" : 29796
}, {
  "text" : "And as a sign that everything was now all right in the world, she opened her mouth a fraction, and after arranging her sticky lips better around her old teeth, smacked them and settled down into a state of blissful rest. Levin watched these last movements of hers closely. ‘I’m just the same!’ he said to himself; ‘Just the same! Never mind... All is well.",
  "id" : 29797
}, {
  "text" : "And as a writer, one of the things that I've always been interested in doing is actually invading your comfort space. Because that's what we're supposed to do. Get under your skin, and make you react.",
  "id" : 29798
}, {
  "text" : "And as all of us know, it does not matter if the ending has been predetermined, or the demise inevitable, or otherwise on time, or even long overdue. For those who love or even simply fondly know a life; for those who have touched one existence with their own, helping to mould it as it does the same to them, goodbye will always and forever come much, much, much too soon.",
  "id" : 29799
}, {
  "text" : "And as always seems to happen when I have reached the point where I am ready to take decisive action, everything began to happen at once.",
  "id" : 29800
} ]