[ {
  "text" : "Agni was her brother and she loved him, and he often understood her, but he was a man. In the end he thought as a man thinks, of owning and mastering.",
  "id" : 21401
}, {
  "text" : "Agnosticism, Atheism, secularism, Buddhism, Hinduism, Islam or any other counter belief to Christianity is not the greatest threat facing Christianity in the west. The biggest threat facing Christianity in the west is Scripture illiterate believers. People who are asleep, all while the world waits to here the Gospel...” ",
  "id" : 21402
}, {
  "text" : "Agnosticism, in fact, is not a creed, but a method, the essence of which lies in the rigorous application of a single principle. That principle is of great antiquity; it is as old as Socrates; as old as the writer who said, 'Try all things, hold fast by that which is good'; it is the foundation of the Reformation, which simply illustrated the axiom that every man should be able to give a reason for the faith that is in him, it is the great principle of Descartes; it is the fundamental axiom of modern science. Positively the principle may be expressed: In matters of the intellect, follow your reason as far as it will take you, without regard to any other consideration. And negatively: In matters of the intellect, do not pretend that conclusions are certain which are not demonstrated or demonstrable. That I take to be the agnostic position, which if a man keep whole and undefiled, he shall not be ashamed to look the universe in the face, whatever the future may have in store for him.The results of the working out of the agnostic principle will vary according to individual knowledge and capacity, and according to the general condition of science. That which is unproved today may be proved, by the help of new discoveries, tomorrow. The only negative fixed points will be those negations which flow from the demonstrable limitation of our faculties. And the only obligation accepted is to have the mind always open to conviction.That it is wrong for a man to say he is certain of the objective truth of a proposition unless he can provide evidence which logically justifies that certainty. This is what agnosticism asserts and in my opinion, is all that is essential to agnosticism.",
  "id" : 21403
}, {
  "text" : "Agnostics are just atheists without balls.",
  "id" : 21404
}, {
  "text" : "Agony is not something that happens to you.To agonize is a choice.",
  "id" : 21405
}, {
  "text" : "Agony's PlotA zephyr skimmedacross my creamy skingently kissingwhere the sun had been....",
  "id" : 21406
}, {
  "text" : "Agrarians are committed to preserving both communities and the material means of life, to cultivating practices that ensure that the essential means of life suffice for all members of the present generation and are not diminished for those who come after. Agrarianism in this sense is, and has nearly always been, a marginal culture existing at the edge or under the domination of a larger culture whose ideology, social system, and economy are fundamentally different. So agrarian writers, both ancient and modern, always speak with a vivid awareness of the threat posed by the culture of the powerful.",
  "id" : 21407
}, {
  "text" : "Agree and freely switch on the heart that will take “no” as an answer to some questions.",
  "id" : 21408
}, {
  "text" : "Agreed, I say. It's going to be a long hour.Maybe not that long, says Peeta. what was that you were saying just before the food arrived? Something about me ... no competition ... best thing that ever happened to you ...  I don't remember that last part, I say, hoping it's too dim in here for the cameras to pick up my blush. Oh, that's right. That's what I was thinking, he says  Scoot over, I'm freezing.",
  "id" : 21409
}, {
  "text" : "Agres look!” Tria pointed Agres looked around “Very clever....” cheeky bastard Tria and Agres now found themselves back on a mountain top oh on not again",
  "id" : 21410
}, {
  "text" : "Agres!” she hissed again even louder this time “WHAT!” Tria smiled “Oh good you are alive.",
  "id" : 21411
}, {
  "text" : "Agricultural oil production is, and always has been, about industry. It was never about health.",
  "id" : 21412
}, {
  "text" : "Agriculture as we know it needs to disappear. We can design better and healthier proteins than we get from nature.",
  "id" : 21413
}, {
  "text" : "Agriculture brought to human beings more than a new way of procuring food. It introduced a new way of thinking about the relationship between humans an nature. Hunter-gatherers considered themselves to be part of the natural world; they lived with nature, not against it. They accepted nature`s twist and turns as inevitable and adapted to them as best they could. Agriculture, on the other hand, is a continuous exercise in controlling nature; it involves the taming and controlling of plants and animals, to make them servants to humans rather than equal partners in the natural world. With agriculture, I suggest, humans began to extend this idea of control over nature to other aspects of the natural world, including children.",
  "id" : 21414
}, {
  "text" : "Agriculture changes the landscape more than anything else we do. It alters the composition of species. We don't realize it when we sit down to eat, but that is our most profound engagement with the rest of nature.",
  "id" : 21415
}, {
  "text" : "Agriculture is a business that has been up to its bib overalls in politics since the first Thanksgiving dinner kickback to the Indians for subsidizing Pilgrim maize production with fish head fertilizer grants.",
  "id" : 21416
}, {
  "text" : "Agriculture is not crop production as popular belief holds - it's the production of food and fiber from the world's land and waters. Without agriculture it is not possible to have a city, stock market, banks, university, church or army. Agriculture is the foundation of civilization and any stable economy.",
  "id" : 21417
}, {
  "text" : "Agriculture is now a motorized food industry, the same thing in its essence as the production of corpses in the gas chambers and the extermination camps, the same thing as blockades and the reduction of countries to famine, the same thing as the manufacture of hydrogen bombs.",
  "id" : 21418
}, {
  "text" : "Agriculture must mediate between nature and the human community, with ties and obligations in both directions. To farm well requires an elaborate courtesy toward all creatures, animate and inanimate. It is sympathy that most appropriately enlarges the context of human work. Contexts become wrong by being too small - too small, that is, to contain the scientist or the farmer or the farm family or the local ecosystem or the local community - and this is crucial.",
  "id" : 21419
}, {
  "text" : "Ah  but a man's reach should exceed his grasp  or what's a heaven for?",
  "id" : 21420
}, {
  "text" : "Ah  how good it feels! The hand of an old friend.",
  "id" : 21421
}, {
  "text" : "Ah  how steadily do they who are guilty shrink from reproof!",
  "id" : 21422
}, {
  "text" : "Ah  if the rich were rich as the poor fancy riches!",
  "id" : 21423
}, {
  "text" : "Ah  men do not know how much strength is in poise  That he goes the farthest who goes far enough.",
  "id" : 21424
}, {
  "text" : "Ah  men do not know how much strength is in poise that he goes the farthest who goes far enough.",
  "id" : 21425
}, {
  "text" : "Ah  take the Cash  and let the Credit go  Nor heed the rumble of a distant Drum!",
  "id" : 21426
}, {
  "text" : "Ah  take the cash  and let the credit go.",
  "id" : 21427
}, {
  "text" : "Ah  to build  to build! That is the noblest of all the arts.",
  "id" : 21428
}, {
  "text" : "Ah  what a dusty answer gets the soul when hot for certainties in this  our life!",
  "id" : 21429
}, {
  "text" : "Ah God! What a loving father you are!",
  "id" : 21430
}, {
  "text" : "Ah God! to see the branches stir\tAcross the moon at Grantchester!\tTo smell the thrilling-sweet and rotten\tUnforgettable, unforgotten\tRiver-smell, and hear the breeze\t Sobbing in the little trees.\tSay, do the elm-clumps greatly stand\tStill guardians of that holy land?\tThe chestnuts shade, in reverend dream,\tThe yet unacademic streamIs dawn a secret shy and cold\tAnadyomene, silver-gold?\tAnd sunset still a golden sea\tFrom Haslingfield to Madingley?\tAnd after, ere the night is born,Do hares come out about the corn?\tOh, is the water sweet and cool,\tGentle and brown, above the pool?\tAnd laughs the immortal river still\tUnder the mill, under the mill?Say, is there Beauty yet to find?\tAnd Certainty? and Quiet kind?\tDeep meadows yet, for to forget\tThe lies, and truths, and pain?… oh! yet\tStands the Church clock at ten to three?\tAnd is there honey still for tea?",
  "id" : 21431
}, {
  "text" : "Ah Love! could you and I with him conspire To grasp this sorry Scheme of Things entire Would we not shatter it to bits - and then Re-mould it nearer to the Heart's Desire?",
  "id" : 21432
}, {
  "text" : "Ah Sun-flower! weary of time,Who countest the steps of the Sun:Seeking after that sweet golden climeWhere the traveller's journey is done. Where the Youth pined away with desire,And the pale Virgin shrouded in snow: Arise from their graves and aspire, Where my Sun-flower wishes to go.",
  "id" : 21433
}, {
  "text" : "Ah bet she’s a dirty wee minx in the scratcher. Y’see that butter wouldnae melt expression she’s goat goin on? That’s jist a smokescreen – ah guarantee she goes like a train.’ Jimmy belched, considerately turning his head away to exhale.",
  "id" : 21434
}, {
  "text" : "Ah brother, things will be better now. I promise.” Ronan... Vital Perception",
  "id" : 21435
}, {
  "text" : "Ah coffee. The sweet balm by which we shall accomplish today's tasks.",
  "id" : 21436
}, {
  "text" : "Ah college years, those were the days. Pure freedom ... leaving home for the first time…the parties…”What about the tutorials, the lectures, the large building with all the books called the ‘library’?”“Is that what those were?” Gerry blithely replied.",
  "id" : 21437
}, {
  "text" : "Ah dearest heart if you will but waitI'll become the ideal soulmatenevermore causing you a moment's troubleand I but a mere ectoplasmic bubbleswaying above your gorgeous headgruff and garrulous and safely dead.",
  "id" : 21438
}, {
  "text" : "Ah don't hate the English. They're just wankers. We are colonised by wankers. We can't even pick a decent, vibrant, healthy culture to be colonised by. No. We're ruled by effete arseholes. What does that make us?",
  "id" : 21439
}, {
  "text" : "Ah earth you old extinguisher.",
  "id" : 21440
}, {
  "text" : "Ah for pittie, wil ranke Winters rage,These bitter blasts neuer ginne tasswage?The keene cold blowes throug my beaten hyde,All as I were through the body gryde.My ragged rontes all shiver and shake,As doen high Towers in an earthquake:They wont in the wind wagge their wrigle tailes,Perke as Peacock: but nowe it auales.",
  "id" : 21441
}, {
  "text" : "Ah ha! the Doc screeched suddenly, wheeling around. The salicylic acid! Maybe it SHOULD have been heated first!",
  "id" : 21442
}, {
  "text" : "Ah ha!' the Doc screeched suddenly, wheeling around. ''The salicylic acid! Maybe it SHOULD have been heated first!",
  "id" : 21443
}, {
  "text" : "Ah hon, we all have our own demons to fight, guardians or not.",
  "id" : 21444
}, {
  "text" : "Ah love! could you and I with Him conspire To grasp this sorry scheme of things entire  Would not we shatter it to bits - and then Re-mold it nearer to the heart's desire!",
  "id" : 21445
}, {
  "text" : "Ah man. I remember the days of lying to my mother about a boy. Once I had a boy hidden in the closet and of course Mom wouldn't leave, so I finally had to pretend to get sick to my stomach just to get her out of the room long enough for him to climb out the window and down the tree. He fell, broke his leg. Ah, to be young again.",
  "id" : 21446
}, {
  "text" : "Ah me! said he, what might have been is not what is!",
  "id" : 21447
}, {
  "text" : "Ah me, but where are now the songs I sangWhen life was sweet because you call’d them sweet?",
  "id" : 21448
}, {
  "text" : "Ah men,why do you want all this attention?I can write poems for myself, make love to a doorknob if absolutelynecessary. What do you have to offer meI can't find otherwiseexcept humiliation? Which I no longerneed.",
  "id" : 21449
}, {
  "text" : "Ah my friend, if you and I could escape this fray and live forever, never a trace of age, immortal, I would never fight on the front lines again or command you to the field where men win fame.",
  "id" : 21450
}, {
  "text" : "Ah remember walkin along Princes Street wi Spud, we both hate walkin along that hideous street, deadened by tourists and shoppers, the twin curse ay modern capitalism.",
  "id" : 21451
}, {
  "text" : "Ah sortay jist laugh whin some cats say that racism's an English thing and we're aw Jock Tamson's bairn up here . . . it's likesay pure shite man, gadges talkin through their erses.",
  "id" : 21452
}, {
  "text" : "Ah sorts of allowances are made for the illusions of youth  and none  or almost none  for the disenchantments of age.",
  "id" : 21453
}, {
  "text" : "Ah tell me not that memory Sheds gladness o'er the past  What is recalled by faded flowers Save that they did not last?",
  "id" : 21454
}, {
  "text" : "Ah well that I can't tell you. Diana ducked her head so that the brim of her bonnet covered her face. Some things must remain a mystery and for now I think I'll keep my opinion of you and your compliments to myself.",
  "id" : 21455
}, {
  "text" : "Ah well, I suppose that's the problem with trying to make others follow your own beliefs: what starts out as spiritual ardor too often becomes arrogance and bigotry.",
  "id" : 21456
}, {
  "text" : "Ah well, to the journalist every country is rich.",
  "id" : 21457
}, {
  "text" : "Ah women. They make the highs higher and the lows more frequent.",
  "id" : 21458
}, {
  "text" : "Ah yes, a great victory, this 'sport'. I am sure El Toro appreciates the applause Jumping in the Puddles of Life",
  "id" : 21459
}, {
  "text" : "Ah yes, now you’re beginning to feel it. It’s so satisfying to see my best efforts coming to fruition. Undoubtedly one of the most gratifying rewards of my profession. It would warm my heart—if I had one.",
  "id" : 21460
}, {
  "text" : "Ah yes, the head is full of books. The hard part is to force them down through the bloodstream and out through the fingers.",
  "id" : 21461
}, {
  "text" : "Ah yes…” He made an exaggerated nod. “I was supposed to be filling you in on Nangí’s story.” He winked at me playfully, as I kept up my glare. “Now, where should I begin?”“Tell you what, let me get you started,” I came back. “Once upon a time, there was this über-creepy old man—who looks like he lives in a haunted shack and eats small children for breakfast—and I decided to make him my new best friend becaaauuse… Okay, your turn.",
  "id" : 21462
}, {
  "text" : "Ah youth, youth! That's what happens when you go steeping your soul into Shakespeare",
  "id" : 21463
}, {
  "text" : "Ah! A man who doesn't know how to watch love is so silly. You really need a lesson.",
  "id" : 21464
}, {
  "text" : "Ah! Beautiful Paris! Where smiles bloom on stone.",
  "id" : 21465
}, {
  "text" : "Ah! Bertie Bott’s Every Flavor Beans! I was unfortunate enough in my youth to come across a vomit-flavored one, and since then I’m afraid I’ve rather lost my liking for them — but I think I’ll be safe with a nice toffee, don’t you?”He smiled and popped the golden-brown bean into his mouth.“Alas! Ear wax!",
  "id" : 21466
}, {
  "text" : "Ah! Happy they whose hearts can breakAnd peace of pardon win!How else may man make straight his pathAnd cleanse his soul from sin?How else but through a broken heartMay the Lord Christ enter in?",
  "id" : 21467
}, {
  "text" : "Ah! I wish I had the courage to work for the debasement of my contemporaries. What good work it would be to defile their daughters: to insinuate something obscene into the infantile hands which caress each paternal beard and cheek; to poison them, even at the risk of perishing ourselves; to do as those Spanish monks did, who drank death in order that they might persuade the French rabble which had violated their monastery to do likewise.",
  "id" : 21468
}, {
  "text" : "Ah! If you have a self-will in your hearts, pray to God to uproot it. Have you self-love? Beseech the Holy Spirit to turn it out; for if you will always will to do as God wills, you must be happy. I have heard of some good old woman in a cottage, who had nothing but a piece of bread and a little water, and lifting up her hands, she said, as a blessing, What!? all this, and Christ too? What is all this, compared with what we deserve? And I have read of someone dying, who was asked if he wished to live or die; and he said, I have no wish at all about it. But if you might wish, which would you choose? I would not choose at all. But if God bade you choose? I would beg God to choose for me, for I would not know which to take. Oh happy state! to be perfectly acquiescent, to lie passive in His hand, and know no will but His.",
  "id" : 21469
}, {
  "text" : "Ah! Let the soul dance with joy!",
  "id" : 21470
}, {
  "text" : "Ah! Let the soul dance with joyLet us sit in dark deep silencenow feel, see and enjoy!",
  "id" : 21471
}, {
  "text" : "Ah! Such a beautiful morning! Let us be the sunshine in someone’s life and fill her heart with untold joy.",
  "id" : 21472
}, {
  "text" : "Ah! Summer is here. Celebrate the lights, dance with the blooming flowers, swim with the heart touching waves, sing under the dreamy starlight, dance with the winds, fall in love with the blue sky and the simple joys of life.",
  "id" : 21473
}, {
  "text" : "Ah! That glance of yours did some magic on me, you were not aware of. For once I died and was reborn.",
  "id" : 21474
}, {
  "text" : "Ah! That glance of yours did some magic on me, you were not aware of. For once I died and was reborn. To put it simple you did (CRL+ALT+DELETE) to my mind!",
  "id" : 21475
}, {
  "text" : "Ah! That glance of yours did some magic on me, you were not aware of. For once I died and was reborn. To put it simply: you did (CRL+ALT+DELETE) to my mind!",
  "id" : 21476
}, {
  "text" : "Ah! The English language was a wonderful thing! You could always find the right word. He only wished he could speak the language.",
  "id" : 21477
}, {
  "text" : "Ah! The anguish, the vile rage, the despairOf not being able to expressWith a shout, an extreme and bitter shout,The bleeding of my heart.",
  "id" : 21478
}, {
  "text" : "Ah! This is retribution for Promethean fire! Besides being patient, you must also love this sadness and respect your doubts and questions. They are an abundant excess, a luxury of life, and they appear more at the summits of happiness, when you have no crude desires. They are not born in the midst of mundanity. They have no place where there is grief and want. The masses go along without knowing the fog of doubts or the anguish of questions. But for anyone who has encountered them at the right time they are dear visitors, not a hammer.''But there's no coping with them. They bring anguish and indifference to nearly everything.' she added indecisively.'But for how long? Afterward they refresh life,' he said. 'They lead to an abyss from which nothing can be gained, and they force you to look again at life, with even greater love. They summon up your tested powers to struggle with it, as if expressly to let them sleep afterward.''This fog and these specters torment me!' she complained. 'Everything is bright and all of a sudden a sinister shadow is cast over life! Are there no means against this?''What do you mean? Your buttress is in life! Without it, life is sickening, even without any questions!'p. 508",
  "id" : 21479
}, {
  "text" : "Ah! Thou gifest me such hope and courage, and I haf nothing to gif back but a full heart and these empty hands, cried the Professor, quite overcome.Jo never, never would learn to be proper, for when he said that as they stood upon the steps, she just put both hands into his, whispering tenderly, Not empty now, and, stooping down, kissed her Friedrich under the umbrella.",
  "id" : 21480
}, {
  "text" : "Ah! What have you done to yourself my love, asked he.Don't dare to ask! For its your absence that resulted in such despair, said she.Is there any way, I can end this pain and anguish, asked he.Yes, my dear! Seal my lips with no delay, said she with quivering voice.So as you please, my love, followed he.",
  "id" : 21481
}, {
  "text" : "Ah! What pleasure it must be to a woman to suffer for the one she loves!",
  "id" : 21482
}, {
  "text" : "Ah! Young people, travel if you can, and if you cannot - travel all the same!",
  "id" : 21483
}, {
  "text" : "Ah! Your eyes are lighting the moon with the silvery lights of love.",
  "id" : 21484
}, {
  "text" : "Ah! Your heavenly smile makes my heart dance with the ecstasy of life.",
  "id" : 21485
}, {
  "text" : "Ah! candid and unadulterated mind! you have learned early to reflect; but take care lest this habit, hitherto so well applied, should totally unfit you for society. It will strew thorns in your path, while other young women of your age seek only flowers. By imagining yourself in the place of others, as you now continually do, you will learn to feel for all the unhappy, or even for those who appear so; whereas it might save a great deal of (for the most part useless) pain, if you could contrive to feel only for yourself.",
  "id" : 21486
}, {
  "text" : "Ah! good Sir! no Whores before Dinner, I beseech",
  "id" : 21487
}, {
  "text" : "Ah! happy years! once more who would not be a boy!",
  "id" : 21488
}, {
  "text" : "Ah! how little knowledge does a man acquire in his life. He gathers it up like water, but like water it runs between his fingers, and yet, if his hands be but wet as though with dew, behold a generation of fools call out, 'See, he is a wise man!' Is it not so?",
  "id" : 21489
}, {
  "text" : "Ah! it is well for the unfortunate to be resigned, but for the guilty there is no peace.",
  "id" : 21490
}, {
  "text" : "Ah! keep my songs within your heart (The heart that holds the singer too), And never to the world impart The music only meant for you. Nor breathe one word, one tender word aloud, Lest it be heard by the cold-hearted crowd. To sing what only you can hear Will keep my heart in perfect tune; As sings the nightingale, when clear Above her shines the summer moon, And every tone of truthful love that flows Is heard alone by the enraptured rose.",
  "id" : 21491
}, {
  "text" : "Ah! listen the song of storm from my disturbed soul;and it scatters flower buds into its lonely halls;like every pain needs a dirge,with wreaths that awful the world framed one for me,and gives the time it calls.",
  "id" : 21492
}, {
  "text" : "Ah! that is the great thing in life, to live the truth.",
  "id" : 21493
}, {
  "text" : "Ah! the clock is always slow  it is later than you think.",
  "id" : 21494
}, {
  "text" : "Ah! well a-day! what evil looks Had I from old and young! Instead of the cross, the Albatross About my neck was hung.",
  "id" : 21495
}, {
  "text" : "Ah! yes, I know: those who see me rarely trust my word: I must look too intelligent to keep it.",
  "id" : 21496
}, {
  "text" : "Ah'm thinking about shoutin 'stop' but ah could never turn away at this point. If smack is as addictive as they say, then ah'm already aw the junky ah'm ever gaunny be.",
  "id" : 21497
}, {
  "text" : "Ah, Antonio, it IS the noblest sport that ever was. I would give a year of my life to see it. Is the bull always killed?   Yes. Sometimes a bull is timid, finding himself in so strange a place, and he stands trembling, or tries to retreat. Then everybody despises him for his cowardice and wants him punished and made ridiculous; so they hough him from behind, and it is the funniest thing in the world to see him hobbling around on his severed legs; the whole vast house goes into hurricanes of laughter over it; I have laughed till the tears ran down my cheeks to see it. When he has furnished...",
  "id" : 21498
}, {
  "text" : "Ah, Azalea, said the King. He's not going to be the one proposing..Sorry? she said.. The Delchastrian queen had to propose-I will do no such thing! said Azalea.",
  "id" : 21499
}, {
  "text" : "Ah, Caderousse,' said Andrea, 'how covetous you are! Two months ago you were dying with hunger.''The appetite grows by what it feeds on,' said Caderousse.",
  "id" : 21500
} ]