[ {
  "text" : "A mistake that a lot of us have made, related to those who advocate for gun safety legislation, is that we try to process it through our legislative bodies, and that's where the NRA's strength lies.",
  "id" : 13101
}, {
  "text" : "A mistake? The most passionate night of his life was a mistake? Her first time and that’s what she thought. That grated on him in the worst way. “Is that what you think, Beth?”“Don’t call me that.”“Why, Beth?”“You know I hate that name.”“Oh, so sorry, Beth. I do apologize, Beth.” He was being petty and he knew it, but he didn’t give a damn. She’d always brought out the very worst in him.She reached up and twisted his ear. “Ow!”“Out of my way, Robert Lemonade,” she said casually, pissing him off in the worst way.",
  "id" : 13102
}, {
  "text" : "A mix of revenge, sadness and anger funnels into a decision that’s so simple and neat, it could fit in my pocket. I will help Kudzu destroy Aevum. Just like Magnus destroyed my mother.",
  "id" : 13103
}, {
  "text" : "A mixture, before the English, of irritation and bafflement, of having this same language, same past, so many same things, and yet not belonging to them any more. Being worse than rootless... speciesless.",
  "id" : 13104
}, {
  "text" : "A mn ages hs enemy because he hates his own hate. He says to himself: I hate him not because he's my enemy, not because he hates me, but because he arouses me to hate.",
  "id" : 13105
}, {
  "text" : "A mob always picked its own leaders, and it always picked the right ones.",
  "id" : 13106
}, {
  "text" : "A mode of conduct, a standard of courage, discipline, fortitude and integrity can do a great deal to make a woman beautiful.",
  "id" : 13107
}, {
  "text" : "A model is an actor without a voice.",
  "id" : 13108
}, {
  "text" : "A model’s opinion seldom matters. The only time that he is required to open his mouth is when he is required to smile at the camera.",
  "id" : 13109
}, {
  "text" : "A moderate addiction to money may not always be hurtful but when taken in excess it is nearly always bad for the health.",
  "id" : 13110
}, {
  "text" : "A moderate silence ensued. A neutral-to-slightly-positive silence. True, silence is still silence, except when you think about it too much.",
  "id" : 13111
}, {
  "text" : "A moderate tax on robots, even a temporary tax that merely slows the adoption of disruptive technology, seems a natural component of a policy to address rising inequality. Revenue could be targeted toward wage insurance, to help people replaced by new technology make the transition to a different career.",
  "id" : 13112
}, {
  "text" : "A moderated religion is as good for us as no religion at all—and more amusing.",
  "id" : 13113
}, {
  "text" : "A moderately bad man knows he is not very good",
  "id" : 13114
}, {
  "text" : "A modern culture built on the back of dying gods immerses me.",
  "id" : 13115
}, {
  "text" : "A modern definition of equanimity: cool. This refers to one whose mind remains stable & calm in all situations.",
  "id" : 13116
}, {
  "text" : "A modern hospital is like Grand Central Station—all noise and hubbub, and is filled with smoking physicians, nurses, orderlies, patients and visitors. Soft drinks are sold on each floor and everybody guzzles these popular poisons. The stench of chemicals offends the nose, while tranquillizers substitute for quietness.",
  "id" : 13117
}, {
  "text" : "A modern man registers a hundred times more sensory impressions than an eighteenth-century artist",
  "id" : 13118
}, {
  "text" : "A modern philosopher who has never once suspected himself of being a charlatan must be such a shallow mind that his work is probably not worth reading.",
  "id" : 13119
}, {
  "text" : "A modern revolutionary group, explained Abbie Hoffman, headed for the television station, not the factory.",
  "id" : 13120
}, {
  "text" : "A modern woman sees a piece of linen, but the mediaeval woman saw through it to the flax fields, she smelt the reek of the retting ponds, she felt the hard rasp of the hackling, and she saw the soft sheen of the glossy flax. Man did not see 'just leather', he saw the beast - perhaps one of his own - and knew the effort of slaughtering, liming and curing.Communities were smaller and whether our man lived on the outskirts of some feudal system, had escaped from it, or was entirely isolated, he would work alone, or daily with the same fellow-workers - conversation would soon languish.But THINK he must.",
  "id" : 13121
}, {
  "text" : "A modest man is usually admired - if people ever hear of him.",
  "id" : 13122
}, {
  "text" : "A modest man is usually admired - if people ever hear of him.",
  "id" : 13123
}, {
  "text" : "A modest man never talks of himself.",
  "id" : 13124
}, {
  "text" : "A modest woman  dressed out in all her finery  is the most tremendous object of the whole creation.",
  "id" : 13125
}, {
  "text" : "A moment can be left inside the memory of time.",
  "id" : 13126
}, {
  "text" : "A moment can change the way you view the world, and the way you view the world will give you more moments.",
  "id" : 13127
}, {
  "text" : "A moment comes, and if you wish to look at yourself as human, you must take some kind of action. Otherwise, you can read the newspapers and congratulate yourself on your good fortune.",
  "id" : 13128
}, {
  "text" : "A moment comes, which comes but rarely in history, when we step out from the old to the new; when an age ends; and when the soul of a nation long suppressed finds utterance.",
  "id" : 13129
}, {
  "text" : "A moment from another world! Imagine a reporter dictating an exclusive story, a lead story, sourced from the President of the United States, from a telephone just off the White House dance floor to the strains of Lester Lanin's dance band.",
  "id" : 13130
}, {
  "text" : "A moment in heaven and a lifetime in hell, that’s the story of my life.",
  "id" : 13131
}, {
  "text" : "A moment in time consists of multiple moments.",
  "id" : 13132
}, {
  "text" : "A moment in time has multiple moments.",
  "id" : 13133
}, {
  "text" : "A moment in time is never dead.",
  "id" : 13134
}, {
  "text" : "A moment in time is the strangest and most powerful object in the known universe.",
  "id" : 13135
}, {
  "text" : "A moment is not complete until you realise it is fleeting...",
  "id" : 13136
}, {
  "text" : "A moment later I am moving through space. Spinning. Twirling. Dancing.In the light.",
  "id" : 13137
}, {
  "text" : "A moment later Jonathan’s body wavered in the air, shimmering, and began to go transparent. “Don’t let them spread silly rumors about me, or make me a god. O.K., Fletch? I’m a seagull. I like to fly, maybe…",
  "id" : 13138
}, {
  "text" : "A moment later the scowling face of Admiral Jellico appeared on the screen. He looked as ill-humored as ever. Privately, Calhoun felt that somebody should send an away team into Jellico's ass, to determine just what had crawled up there and died years ago.",
  "id" : 13139
}, {
  "text" : "A moment later, Liam's bright blue eyes opened, and he was seeing me. He just wasn't seeing Ruby.",
  "id" : 13140
}, {
  "text" : "A moment later, Vesta became aware that her life was passing her by in that busy city, where no man could capture her heart… What if she married someone, who wasn’t mentally prepared to keep his Zoroastrian identity intact? Or what if her future husband was forced to convert to Islam? What if he tried to force her to convert as well? What if he suddenly decided to become an extremist and called for Sharia Laws in Kurdland? She shivered at the thought.",
  "id" : 13141
}, {
  "text" : "A moment later, he plopped down on the sand beside her, and when they accidentally touched, Gabby had the briefest flash of them sitting together just like this on a hundred different weekends in the future.",
  "id" : 13142
}, {
  "text" : "A moment of Patience in a moment of Anger saves a thousand moments of Regret.",
  "id" : 13143
}, {
  "text" : "A moment of anger is a moment of resentment and madness which can burn your heart.",
  "id" : 13144
}, {
  "text" : "A moment of brilliance is not good enough to pay for your mistakes, it's taking responsibility",
  "id" : 13145
}, {
  "text" : "A moment of care carries us away!The fragrance of forgiveness elevates usImperfections are essentially universalDivine love drives our desire.",
  "id" : 13146
}, {
  "text" : "A moment of choice is a moment of truth. It's the testing point of our character and competence.",
  "id" : 13147
}, {
  "text" : "A moment of clarity I realise that I stress so much about the past, because I am scared of the future.It is easier for my mind to occupy itself with troubles of long-ago; rather than greet fears of the unknown tomorrow. The goal is to be alive now and live in the moment. But there are days when I find this almost impossible to achieve. Yet knowing this is liberating. Jane Yates 02/02/2016",
  "id" : 13148
}, {
  "text" : "A moment of consideration often prevents a thousand apologies",
  "id" : 13149
}, {
  "text" : "A moment of happiness,you and I sitting on the verandah,apparently two, but one in soul, you and I.We feel the flowing water of life here,you and I, with the garden's beautyand the birds singing.The stars will be watching us,and we will show themwhat it is to be a thin crescent moon.You and I unselfed, will be together,indifferent to idle speculation, you and I.The parrots of heaven will be cracking sugaras we laugh together, you and I.In one form upon this earth,and in another form in a timeless sweet land.",
  "id" : 13150
}, {
  "text" : "A moment of kindness can bring infinite beauty in life.",
  "id" : 13151
}, {
  "text" : "A moment of kindness can fill your heart with infinite joy.",
  "id" : 13152
}, {
  "text" : "A moment of peace and silence, breathing in and out the frigid air, watching daylight seep into the forest, hearing the first chatter of distant crows, the wind sighing over the snow and through the fir and pine branches and the twittering of chickadees as they flitted in little tribes from tree to tree.",
  "id" : 13153
}, {
  "text" : "A moment of reserve. That was it? The whole story?Yes. God, you're right. That was pants.I sidestep another aggressive couscous vendor. Pants?Rubbish. Crap. S",
  "id" : 13154
}, {
  "text" : "A moment of sadness is the best time for deepest reflection.",
  "id" : 13155
}, {
  "text" : "A moment of silence settled over all of them. Then Velva broke it. “We are the hunter and the haunter, the haunted and hunted.…”“But for what purpose?” asked Sir Sun.“It is all for the same purpose, Timothy.  The empty that wish to be full.",
  "id" : 13156
}, {
  "text" : "A moment of torture feels like an eternity, while an eternity of joy passes in a moment. Perhaps time is naught but an illusion.",
  "id" : 13157
}, {
  "text" : "A moment of truth is very powerful. Instead of smiling to be polite, just frown. Instead of laughing when you are nervous or uncomfortable, just speak your truth. Instead of acting like everything is all right, proclaim it isn't alright, and talk about your feelings! Honor your truth. Honor yourself. Be real.",
  "id" : 13158
}, {
  "text" : "A moment or an eternity—did it matter? Life, undefeated, existed and could exist.",
  "id" : 13159
}, {
  "text" : "A moment passed, perhaps half a second when their faces said what they felt, and then Emma was smiling, laughing, her arms around his neck.",
  "id" : 13160
}, {
  "text" : "A moment spent in Sorrow or a moment spent in Pain is a waste of a Great Treasure that you will never get again.",
  "id" : 13161
}, {
  "text" : "A moment spent in Sorrow or a moment spent in Pain is a waste of a Great Treasure that you will never get again. -RVM",
  "id" : 13162
}, {
  "text" : "A moment when the worst had already happened, so there was nothing left to worry about. I wanted to stop forever in that pause between cause and effect. A place where I didn’t have to be responsible for everybody all of the time.",
  "id" : 13163
}, {
  "text" : "A moment with Jesus changed everything.",
  "id" : 13164
}, {
  "text" : "A moment's insight is sometimes worth a life's experience.",
  "id" : 13165
}, {
  "text" : "A moment's insight is sometimes worth a life's experience.",
  "id" : 13166
}, {
  "text" : "A momentary smile appeared on Cogo's face before fading away. No matter how many times he saw it, he was still amazed by how Kuni's sincerity shaded into an instinct for political theater. He was, of course, moved by the loyalty of a man who would rather be in jail than betray him, but he also knew to play it for all it was worth to cement even more loyalty.",
  "id" : 13167
}, {
  "text" : "A moment’s beginning ends in a moment",
  "id" : 13168
}, {
  "text" : "A monarchy conducted with infinite wisdom and infinite benevolence is the most perfect of all possible governments.",
  "id" : 13169
}, {
  "text" : "A monarchy is a merchantman  which sails well  but will sometimes strike on a rock and go to the bottom  whilst a republic is a raft which will never sink  but then your feet are always in water.",
  "id" : 13170
}, {
  "text" : "A monarchy is a merchantman which sails well  but will sometimes strike on a rock  and go to the bottom  a republic is a raft which will never sink  but then your feet are always in water.",
  "id" : 13171
}, {
  "text" : "A monarchy is the most expensive of all forms of government, the regal state requiring a costly parade, and he who depends on his own power to rule, must strengthen that power by bribing the active and enterprising whom he cannot intimidate.",
  "id" : 13172
}, {
  "text" : "A monk should surely love his books with humility, wishing their good and not the glory of his own curiosity; but what the temptation of adultery is for laymen and the yearning for riches is for secular ecclesiastics, the seduction of knowledge is for monks.",
  "id" : 13173
}, {
  "text" : "A monk was told that his father had died. He said to the messenger, Do not blaspheme. My Father cannot die.",
  "id" : 13174
}, {
  "text" : "A monk's extraordinary patience can be a hindrance to desperate decision-making.",
  "id" : 13175
}, {
  "text" : "A monkey glances up and sees a banana, and that's as far as he looks. A visionary looks up and sees the moon.",
  "id" : 13176
}, {
  "text" : "A monkey is unaware that atoms exist. Likewise, our brainpower may not stretch to the deepest aspects of reality. The bedrock nature of space and time, and the structure of our entire universe, may remain 'open frontiers' beyond human grasp.",
  "id" : 13177
}, {
  "text" : "A monopoly on the means of communication may define a ruling elite more precisely than the celebrated Marxian formula of monopoly in the means of production.",
  "id" : 13178
}, {
  "text" : "A monster crosses over into the everyday world. The mortals struggle and show great courage, but it’s no use. The monster kills first the guilty, then the innocent, until finally only one remains. The Last Boy, the Last Girl. There is a final battle. The Last One suffers great wounds, but in the final moment vanquishes the monster. Only later does he or she recognize that this is the monster’s final trick; the scars run deep, and the awareness of the truth grows like an infection. The Last One knows that the monster isn’t dead, only sent to the other side. There it waits until it can slip into the mundane world again. Perhaps next time it will be a knife-wielding madman, or a fanged beast, or some nameless tentacled thing. It’s the monster with a thousand faces. The details matter only to the next victims.",
  "id" : 13179
}, {
  "text" : "A monster is a person who has stopped pretending.",
  "id" : 13180
}, {
  "text" : "A monster lies in wait in me,A stew of wounds and misery,But fiercer still in life and limb,The me that lies in wait in him.",
  "id" : 13181
}, {
  "text" : "A monster that refused, sometimes, to behave like a monster. When a monster stopped behaving like a monster, did it stop being a monster? Did it become something else?",
  "id" : 13182
}, {
  "text" : "A monster's worst fear is of being found.",
  "id" : 13183
}, {
  "text" : "A monster, some called her. But in the shadows, only said in whispers, she was an angel in red.",
  "id" : 13184
}, {
  "text" : "A monster. You and your friends, all of you. Pretty monsters. It's a stage all girls go through. If you're lucky you get through it without doing any permanent damage to yourself or anyone else.",
  "id" : 13185
}, {
  "text" : "A month ago it would have been my dream just to be in his bedroom watching a movie, but now it’s torture because I want so much more. It’s like my entire conscious state has been reduced to this toxic blend of hope and uncertainty. I hate that I have to act cool and almost pretend I don’t like him when in fact I do, because, God forbid, I come across as desperate for attention or a little clingy, which everyone should know are perfectly natural human behaviors, after all. Ugh!",
  "id" : 13186
}, {
  "text" : "A month ago she would have been embarrassed at the confidence. Now she felt a surprising kinship. She was a citizen of the new land, a country she had never before visited, only a rumor, this vast unseen tract, its boundary exactly that of the whole world, taking up the space and shape of the world but completely unlike it. It had a different atmosphere, hard to breathe, and how heavy you were here, it pulled you down like the gravity on Jupiter.",
  "id" : 13187
}, {
  "text" : "A month ago, Gavin had given his employer four weeks' notice. I'll get a job around here, he'd told her. Something low-stress, part-time, maybe. We're not paying rent, and Dad's left us plenty. You should quit, too. A year earlier this news would have filled her with delicious, full fat, chocolate-coated joy. But now, after a grueling routine of shitty work, shitty- weird home life in a house where the shadow of a dead boy walked more solidly than the grownups, shitty headaches, shitty worry about a husband who couldn't keep his dick out of other women, the golden offer just weirded Laine out. She didn't trust it.",
  "id" : 13188
}, {
  "text" : "A month alone would make me so happy. Not good for my dating prospects.",
  "id" : 13189
}, {
  "text" : "A month before graduation I got an off-Broadway job. Then I did some commercials, including one for MCI. You can only see half of me, but it paid well. Thank God for commercials.",
  "id" : 13190
}, {
  "text" : "A month in and it seemed to CY that he was an explorer summiting the foothill of an a bizarre and primitive island.",
  "id" : 13191
}, {
  "text" : "A month into the semester, I would start showing up twenty minutes late to class again. The rewards weren't enough to keep me on task, and life got in the way. My mind wandered to the future, postcollege, when I'd create my own schedule that served my need to eat a rich snack every five to fifteen minutes. As for the disappointment written across the teacher's face? I couldn't, and wouldn't, care.",
  "id" : 13192
}, {
  "text" : "A month later the law student leaves you for one of her classmates, tells you that it was great but she has to start being realistic. . . . .Later you see her with said classmate on the Yard. He's even lighter than you but he still looks unquestionably black. He's also like nine feet tall and put together like an anatomy primer. They are walking hand in hand and she looks so very happy that you try to find the space in your heart not to begrudge her.",
  "id" : 13193
}, {
  "text" : "A month passed in silence and then came an email asking if Qayennat would care to further amend, fortify or prune various sections of her proposal; Like all communication for them so far, this was well written and polite but abhorrent in its covert attempt to stamp out anything like love, to turn passion into hot air. She wanted to tell them as much, inviting them to take their stuffy foundation and stuff it up their backside",
  "id" : 13194
}, {
  "text" : "A moon shining a broken road oversea",
  "id" : 13195
}, {
  "text" : "A moral  sensible  and well-bred man Will not affront me  and no other can.",
  "id" : 13196
}, {
  "text" : "A moral being is one who is capable of reflecting on his past actions and their motives—of approving of some and disapproving of others.",
  "id" : 13197
}, {
  "text" : "A moral character is attached to autumnal scenes; the leaves falling like our years, the flowers fading like our hours, the clouds fleeting like our illusions, the light diminishing like our intelligence, the sun growing colder like our affections, the rivers becoming frozen like our lives--all bear secret relations to our destinies.",
  "id" : 13198
}, {
  "text" : "A moral cynicism was sapping the strength of our society, half-lies were not only condoned, but regarded as smart. Many had remained untouched by the welter of the holocaust of battle fields, mass bombings, prison camps, the blood, pain, heartbreak and death remained to tally beyond their comprehension. Ghost of Bataan Speaks",
  "id" : 13199
}, {
  "text" : "A moral dilemma can be large or small, important or inconsequential, urgent or secondary. One thing is certain: moral dilemmas are ever present.",
  "id" : 13200
} ]