[ {
  "text" : "A woman, desires to hear nice words from a man who can praise her beauty.",
  "id" : 17901
}, {
  "text" : "A woman, especially if she have the misfortune of knowing anything, should conceal it as well as she can.",
  "id" : 17902
}, {
  "text" : "A woman, she had provoked this horror; a woman, she shouldh ave known how to deal with it. It was immesley to her discredit, sexually, to stand there dumb. One said - what did one say? - Oh, Mr. Ramsay! Dear Mr. Ramsay! That was what that kind old lady who sketched, Mrs. Beckwith, would have said instantly, and rightly. But, no. They stood there, isolated from the rest of the world. His immesnse self-pity, his demand for sympathy poured and and spread itself in pools at her feet, and all she did, miserable sinner that she was, was to draw her skirts a little closer round her ankles, lest she should get wet.",
  "id" : 17903
}, {
  "text" : "A woman, she is born with the power to save and love, her existence is based on the truthfulness in her eyes.",
  "id" : 17904
}, {
  "text" : "A woman, who considers herself to be mature, has every right to insist certain respectful expectations be met by a man, but not if her behavior is consistently childish, selfish, foolish or disrespectful. Man and woman should strive to bring values to the table that are worthy of mutual honor. Mature men won't tolerate nonsense, but baby-boys will.",
  "id" : 17905
}, {
  "text" : "A womanly occupation means, practically, an occupation that a man disdains.",
  "id" : 17906
}, {
  "text" : "A womans mistakes are different from a girls",
  "id" : 17907
}, {
  "text" : "A woman’s beauty is worth little to you, a woman’s intelligence is worth much to you, a woman’s virtue is worth more to you, a woman’s love is worth the most to you, and a woman’s loyalty is worth everything to you.",
  "id" : 17908
}, {
  "text" : "A woman’s belly is the garden of life. Her mind is the gateway to meaning. Her heart is the source of love. And her eyes are the light by which the whole world sees beauty.",
  "id" : 17909
}, {
  "text" : "A woman’s elegance will charm you for days,her beauty will charm you for weeks,her grace will charm you for years,and her virtue will charm you for a lifetime.",
  "id" : 17910
}, {
  "text" : "A woman’s heart is her prized possession and if she shares it with you, consider yourself blessed. It is vital to her very being; it has the capability to pump life-giving love into every living cell of your body. It can make a man believe he can fly. It can be like water to a man dying of thirst. It has the ability to keep both of you breathing when one’s breath is taken away by life’s ups and downs. In order for it to achieve these awe inspiring feats, a man must do his part to keep her heart beating for him. Because of her heart’s vital role in sustaining the relationship, if you play with her heart and it stops beating for you…it most certainly will result in the death of the relationship. In order for her heart to deliver this life-giving love to all of your cells, a love equally as strong must be pumped into every fiber of her being. That love must be capable of purifying the bad blood she has taken in throughout the day that took her breath away and bring pure love back to her heart. In this way it is a continuous cycle allowing reciprocal life-giving love to flow between the two of you sustaining the very life of your relationship.",
  "id" : 17911
}, {
  "text" : "A woman’s love is all a man should expect from his wife. That love could be translated into so many positive things, especially if it is reciprocated.",
  "id" : 17912
}, {
  "text" : "A woman’s lust is addictive , he murmured, marveling at the wetness coating his fingers as he stroked her. She trembled and her breath hitched in response. It inspires a man to touch and to taste.",
  "id" : 17913
}, {
  "text" : "A woman’s magazine quiz:Question: You decide to do the dread deed and just as things are starting to get hot he comes, rolls over, and asks, “Was it good for you?”You:a. Say, “God, yes! That was the best seventeen seconds of my life”b. Say, “Sure, as good as it gets for me with a man.”c. Put a Certs in your navel and say, “That’s for you, Mr. Bunnyman. You can have it on your way back up, after the job is finished",
  "id" : 17914
}, {
  "text" : "A woman’s magnetism is not a body measurement.",
  "id" : 17915
}, {
  "text" : "A woman’s mission centered on home and family — vital spheres of ministry to be sure, but only a slice of the vast mission God originally cast by calling women to rule and subdue the earth.",
  "id" : 17916
}, {
  "text" : "A woman’s sex appeal has more to do with what other people think she has than what she actually has. It’s the relationship and reputation she has with herself that I find desirable.",
  "id" : 17917
}, {
  "text" : "A woman’s sexuality is not at all like a man’s. A man can literally f**k a watermelon and come. If you put enough friction on his c**k, in some semblance of a rhythm, he will orgasm. It’s a no brainer.",
  "id" : 17918
}, {
  "text" : "A woman’s smile will always make a good man’s day.",
  "id" : 17919
}, {
  "text" : "A women can run, hide, play and have fun but she will shine far better when she just smiles without none.",
  "id" : 17920
}, {
  "text" : "A women does not become whole, until she has a baby.",
  "id" : 17921
}, {
  "text" : "A women under stress is not immediately concerned with finding solutions to her problems but rather seeks relief by expressing herself and being understood.",
  "id" : 17922
}, {
  "text" : "A women who doesn't wear perfume has no future.",
  "id" : 17923
}, {
  "text" : "A women's greatest asset is her beauty.",
  "id" : 17924
}, {
  "text" : "A wonderful acting teacher I love, Josh Pais, has a system I love for being in the moment in acting, but also in life. And one of the things he reminds me of is to take a moment and just be here now.",
  "id" : 17925
}, {
  "text" : "A wonderful area for speculative academic work is the unknowable. These days religious subjects are in disfavor, but there are still plenty of good topics. The nature of consciousness, the workings of the brain, the origin of aggression, the origin of language, the origin of life on earth, SETI and life on other worlds...this is all great stuff. Wonderful stuff. You can argue it interminably. But it can't be contradicted, because nobody knows the answer to any of these topics.",
  "id" : 17926
}, {
  "text" : "A wonderful emotion to get things moving when one is stuck is anger. It was anger more than anything else that had set me off, roused me into productivity and creativity.",
  "id" : 17927
}, {
  "text" : "A wonderful fact to reflect upon, that every human creature is constituted to be that profound secret and mystery to every other.",
  "id" : 17928
}, {
  "text" : "A wonderful fact to reflect upon, that every human creature is constituted to be that profound secret and mystery to every other...every beating heart in the hundreds of thousands of breasts there, is, in some of its imaginings, a secret to the heart nearest it!",
  "id" : 17929
}, {
  "text" : "A wonderful gift may not be wrapped as you expect.",
  "id" : 17930
}, {
  "text" : "A wonderful person finds amazing beauty in everything and everyone.",
  "id" : 17931
}, {
  "text" : "A wonderful place to start is to seek role models who exemplify this way of being and try their style on for size.",
  "id" : 17932
}, {
  "text" : "A wonderful privilege it was to be thus admitted into the soul of a man of genius, to be allowed to share the ecstasies and the agonies of his inmost life.",
  "id" : 17933
}, {
  "text" : "A wonderful quality about America is that we love redemption stories. We're quick to lash out and assign blame, but we also draw from deep reservoirs of forgiveness.",
  "id" : 17934
}, {
  "text" : "A wonderful stream is the River Time  As it runs through the realms of Tears  With a faultless rhythm  and a musical rhyme  As it blends with the ocean of Years.",
  "id" : 17935
}, {
  "text" : "A wonderful thing about a book, in contrast to a computer screen, is that you can take it to bed with you.",
  "id" : 17936
}, {
  "text" : "A woodland in full color is awesome as a forest fire, in magnitude at least, but a single tree is like a dancing tongue of flame to warm the heart.",
  "id" : 17937
}, {
  "text" : "A word (...) is never the destination, merely a signpost in its general direction; and whatever (...) body that destination finally acquires owes quite as much to the reader as to the writer.",
  "id" : 17938
}, {
  "text" : "A word Gorgeous is much sexier than a word Beautiful",
  "id" : 17939
}, {
  "text" : "A word about my personal philosophy. It is anchored in optimism. It must be, for optimism brings with it hope, a future with a purpose, and therefore, a will to fight for a better world. Without this optimism, there is no reason to carry on. If we think of the struggle as aclimb up a mountain, then we must visualize a mountain with no top. We see a top, but when we finall yreach it, the overcast rises and we find ourselves merely on a bluff. The mountain continues on up. Now we see the real top ahead of us, and strive for it, only to find we've reached another bluff, the top still above us. And so it goes on, interminably.Knowing that the mountain has no top, that it is a perpetual quest from plateau to plateau, the question arises, Why the struggle, the conflict, the heartbreak, the danger, the sacrifice. Why the constant climb? Our answer is the same as that which a real mountain climber gives when he is asked why he does what he does. Because it's there. Because life is there ahead of you and either one tests oneself in its challenges or huddles in the valleys of a dreamless day-to-day existence whose only purpose is the preservation of a illusory security and safety. The latter is what the vast majority of people choose to do, fearing the adventure into the known. Paradocically, they give up the dream of what may lie ahead on the heighs of tomorrow for a perpetual nightmare - an endless succession of days fearing the loss of a tenuous security.",
  "id" : 17940
}, {
  "text" : "A word after a word after a word is power.",
  "id" : 17941
}, {
  "text" : "A word after a word after a word is power.",
  "id" : 17942
}, {
  "text" : "A word after a word after a word is power.",
  "id" : 17943
}, {
  "text" : "A word and everything is saved.A word and all is lost.",
  "id" : 17944
}, {
  "text" : "A word aptly uttered or written cannot be cut away by an axe.",
  "id" : 17945
}, {
  "text" : "A word can change a mind, a sentence can change a life and a book can change the world.",
  "id" : 17946
}, {
  "text" : "A word can change a mind. A sentence can change a life. A book can change the world.",
  "id" : 17947
}, {
  "text" : "A word carries far, very far, deals destruction through time as the bullets go flying through space.",
  "id" : 17948
}, {
  "text" : "A word devoid of thought is a dead thing, and a thought unembodied in words remains a shadow.",
  "id" : 17949
}, {
  "text" : "A word does not frighten the man who, in acting, feels no fear.",
  "id" : 17950
}, {
  "text" : "A word drops into the mistlike a child's ball into high grasswhere it remains seductivelyflashing and glinting untilthe gold bursts are revealed to besimply field buttercups.Word/mist, word/mist: thus it was with me.",
  "id" : 17951
}, {
  "text" : "A word fitly spoken is like apples of gold in pictures of silver.",
  "id" : 17952
}, {
  "text" : "A word has its use  Or  like a man  it will soon have a grave.",
  "id" : 17953
}, {
  "text" : "A word in earnest is as good as a speech",
  "id" : 17954
}, {
  "text" : "A word into the silence thrown always finds its echo somewhere where silence opens hidden lexicons.",
  "id" : 17955
}, {
  "text" : "A word is a bud attempting to become a twig. How can one not dream while writing? It is the pen which dreams. The blank page gives the right to dream.",
  "id" : 17956
}, {
  "text" : "A word is a small song.",
  "id" : 17957
}, {
  "text" : "A word is a word is another word more beautiful because of the former and the next and the circle and sun they create.",
  "id" : 17958
}, {
  "text" : "A word is elegy to what it signifies.",
  "id" : 17959
}, {
  "text" : "A word is like a finger pointing at different things. Do not look at the finger",
  "id" : 17960
}, {
  "text" : "A word is not filling in the gaps, but the fertilization of silence.",
  "id" : 17961
}, {
  "text" : "A word is not the same with one writer as it is with another. One tears it from his guts. The other pulls it out of his overcoat pocket.",
  "id" : 17962
}, {
  "text" : "A word is not the same with one writer as with another. One tears it from his guts. The other pulls it out of his overcoat pocket.",
  "id" : 17963
}, {
  "text" : "A word is used correctly when the average hearer will be affected by it in the way intended. This is a psychological, not a literary, definition of correctness. The literary definition would substitute, for the average hearer, a person of high education living a long time ago; the purpose of this definition is to make it difficult to speak or write correctly.",
  "id" : 17964
}, {
  "text" : "A word is worth one coin, silence is worth two",
  "id" : 17965
}, {
  "text" : "A word meant something only between people, and life’s meaning, its virtue, had something to do with the depth of the relationships we form.",
  "id" : 17966
}, {
  "text" : "A word mother, means a world to me.",
  "id" : 17967
}, {
  "text" : "A word of advice  don't give it.",
  "id" : 17968
}, {
  "text" : "A word of advice, my sweet Emmett - mourn the losses because they are many. But celebrate the victories because they are few.",
  "id" : 17969
}, {
  "text" : "A word of consolation may sweetly touch the ear.Now and then a quiet songwill clear the mind of fear.A simple act of kindnesscan ease a load of care.Stories told in memorydiminish all despair.A whispered prayer of comfortdraws angel arms around.Counting blessings, great and small,helps gratitude abound.These acts, all sympathetic,will kindly play their part.But seldom do they dry the tearsshed mutely in the heart.",
  "id" : 17970
}, {
  "text" : "A word of encouragement from a teacher to a child can change a life. A word of encouragement from a spouse can save a marriage. A word of encouragement from a leader can inspire a person to reach her potential.",
  "id" : 17971
}, {
  "text" : "A word of encouragement goes a long way.",
  "id" : 17972
}, {
  "text" : "A word of kindness is seldom spoken in vain  while witty sayings are as easily lost as the pearls slipping from a broken string.",
  "id" : 17973
}, {
  "text" : "A word of warning here. The events as you remember them will never be the same in your memory once you have turned them into a memoir. For years I have worried that if I turn all of my life into literature, I won't have any real life left - just stories about it. And it is a realistic concern: it does happen like that. I am no longer sure I remember how it felt to be twenty and living in Spain after my parents died; my book about it stands now between me and my memories. When I try to think about that time, what comes to mind most readily is what I wrote.",
  "id" : 17974
}, {
  "text" : "A word only writes Its night and ridesIts dream.",
  "id" : 17975
}, {
  "text" : "A word out of place or an interesting choice of vocabulary can spawn a whole character.",
  "id" : 17976
}, {
  "text" : "A word spoken in good season  how good it is!",
  "id" : 17977
}, {
  "text" : "A word to the unwise.Torch every book.Char every page.Burn every word to ash.Ideas are incombustible.And therein lies your real fear.",
  "id" : 17978
}, {
  "text" : "A word to the wise ain't necessary, it's the stupid ones who need advice.",
  "id" : 17979
}, {
  "text" : "A word to the wise an't nesisary its the stupid ones who need the edvise.",
  "id" : 17980
}, {
  "text" : "A word to the wise is infuriating.",
  "id" : 17981
}, {
  "text" : "A word to the wise is infuriating.",
  "id" : 17982
}, {
  "text" : "A word to the wise is infuriating.",
  "id" : 17983
}, {
  "text" : "A word to the wise is sufficient.",
  "id" : 17984
}, {
  "text" : "A word was more valuable to them when they were not sure of its value. Since they became famous, their word has been more expensive but its value is less.",
  "id" : 17985
}, {
  "text" : "A work in which there are theories is like an object which still has its price-tag on.",
  "id" : 17986
}, {
  "text" : "A work is never completed except by some accident such as weariness, satisfaction, the need to deliver, or death: for, in relation to who or what is making it, it can only be one stage in a series of inner transformations.",
  "id" : 17987
}, {
  "text" : "A work of art cannot be satisfied with being a representation  it should be a presentation.",
  "id" : 17988
}, {
  "text" : "A work of art doesn’t need to provide complete answers in order to succeed. It needs only to excite us into asking questions and give us a place to think about them while we become involved in other people’s lives.",
  "id" : 17989
}, {
  "text" : "A work of art has an author and yet  when it is perfect  it has something which is anonymous about it.",
  "id" : 17990
}, {
  "text" : "A work of art has no importance whatever to society. It is only important to the individual.",
  "id" : 17991
}, {
  "text" : "A work of art has no importance whatever to society. It is only important to the individual.",
  "id" : 17992
}, {
  "text" : "A work of art is a corner of creation seen through a temperament.",
  "id" : 17993
}, {
  "text" : "A work of art is above all an adventure of the mind.",
  "id" : 17994
}, {
  "text" : "A work of art is an exaggeration.",
  "id" : 17995
}, {
  "text" : "A work of art is never finished. It is merely abandoned.",
  "id" : 17996
}, {
  "text" : "A work of art is somehow organic, and to slash a painting or smash a statue is not just an offence against property: it is an offence against life.",
  "id" : 17997
}, {
  "text" : "A work of art is the trace of a magnificent struggle.",
  "id" : 17998
}, {
  "text" : "A work of art is the unique result of a unique temperament.",
  "id" : 17999
}, {
  "text" : "A work of art that contains theories is like an object on which the price tag has been left.",
  "id" : 18000
} ]