[ {
  "text" : "A responsible Warrior is not someone who takes the weight of the world on his shoulders, but someone who has learned to deal with the challenges of the moment.",
  "id" : 15001
}, {
  "text" : "A responsible citizen is the one that sees something wrong in the society, something he is not satisfied with or that he cannot agree with and responds not by blaming the government or leaders. But by designing ways and means of bringing a lasting solution to the issues at hand",
  "id" : 15002
}, {
  "text" : "A responsible person accepts the results of his choices, attributing blame or praise to himself; that is what makes you happy with the way you turned out.",
  "id" : 15003
}, {
  "text" : "A responsible step in loosening the grip of any lie we might be living is to ask ourselves, solemnly and seriously, this momentous question: Might I be in the wrong? What gives this question its power? The answer can be stated very simply: Just to ask the question seriously, even without answering it, is already to undergo a change of attitude.",
  "id" : 15004
}, {
  "text" : "A responsible woman doesn’t see opportunities and needs and look the other way pretending not to see them rather she gets to work to ensure things are done properly and her man succeeds in his endeavours.",
  "id" : 15005
}, {
  "text" : "A responsible woman guides, controls (albeit subtly), directs with superior knowledge that is higher than that of her contemporaries!",
  "id" : 15006
}, {
  "text" : "A responsible woman is one who sees opportunities of service and responds to them quickly. In her dwells the ability to see and respond to opportunities.",
  "id" : 15007
}, {
  "text" : "A responsible woman sees and accepts only the best in a given situation.",
  "id" : 15008
}, {
  "text" : "A restless human heart always seeks to increase personal understanding and works to attain excellence.",
  "id" : 15009
}, {
  "text" : "A retentive memory may be a good thing, but the ability to forget is the true token of greatness.",
  "id" : 15010
}, {
  "text" : "A retired teacher paid $62,000 towards her pension and nothing, yes nothing, for full family medical, dental and vision coverage over her entire career. What will we pay her? $4 million in pension benefits and another $215,000 in health care benefit premiums over her lifetime.",
  "id" : 15011
}, {
  "text" : "A retreat from someone or something isn't unusual. Just as how you edge closer to see better, at times you may need to take a step back to get a clearer view.",
  "id" : 15012
}, {
  "text" : "A return on time surpasses all investments.",
  "id" : 15013
}, {
  "text" : "A return to first principles in a republic is sometimes caused by the simple virtues of one man. His good example has such an influence that the good men strive to imitate him, and the wicked are ashamed to lead a life so contrary to his example.",
  "id" : 15014
}, {
  "text" : "A review is a double-edged sword. It will either get people interested, or it might drive people away before they even click buy.",
  "id" : 15015
}, {
  "text" : "A review of 850 research papers concluded that people with religious involvement and belief system have better mental health outcomes. They have higher levels of psychological well-being such as life satisfaction, happiness, positive effect, and higher morale and less depression and suicide. If however you are gay or lesbian (in the closet or your sexuality/belief system unresolved)…….. it is the exact opposite….it can drive you crazy or kill you (suicide). Also it should be noted that this research has shown that the very places where Christian young people should feel safest (in their churches, Christian homes, schools and with friends) are actually places of harm.",
  "id" : 15016
}, {
  "text" : "A revised schedule is to business what a new season is to an athlete or a new canvas to an artist.",
  "id" : 15017
}, {
  "text" : "A revival does two things. First, it returns the Church from her backsliding and second, it causes the conversion of men and women; and it always includes the conviction of sin on the part of the Church. What a spell the devil seems to cast over the Church today!",
  "id" : 15018
}, {
  "text" : "A revived spirit, a renewed soul.",
  "id" : 15019
}, {
  "text" : "A revocable living trust allows your heirs to avoid probate entirely and keeps you in complete control of your finances while you're alive. You can always make changes to what's in the trust and to how you'd ultimately like it managed or disbursed.",
  "id" : 15020
}, {
  "text" : "A revolution does not have to eat its children. In fact, it is those who are in power who could very well initiate revolutions. Let us not be old-fashioned and think only of armed uprisings of minorities as revolutions. Any movement that seeks to overhaul established attitudes is a revolution.",
  "id" : 15021
}, {
  "text" : "A revolution in the eyes of man carries purpose.A revolution in the eyes of the awakened carries bliss.",
  "id" : 15022
}, {
  "text" : "A revolution is a struggle to the death between the future and the past.",
  "id" : 15023
}, {
  "text" : "A revolution is an idea, taken up by bayonets.",
  "id" : 15024
}, {
  "text" : "A revolution is coming – a revolution which will be peaceful if we are wise",
  "id" : 15025
}, {
  "text" : "A revolution is coming – a revolution which will be peaceful if we are wise enough",
  "id" : 15026
}, {
  "text" : "A revolution is not a bed of roses. A revolution is a struggle between the future and the past.",
  "id" : 15027
}, {
  "text" : "A revolution is not a dinner party, or writing an essay, or painting a picture, or doing embroidery; it cannot be so refined, so leisurely and gentle, so temperate, kind, courteous, restrained and magnanimous. A revolution is an insurrection, an act of violence by which one class overthrows another.",
  "id" : 15028
}, {
  "text" : "A revolution is taking place within her, as though a lifetime's experience could be outdistanced in the span of a conversation.",
  "id" : 15029
}, {
  "text" : "A revolution is to bring on change and we're spiritual people trying to bring on spiritual change. It might sound like I'm a dreamer, but economic models have reached their height of evolution. Technology has evolved. What hasn't evolved is mankind's spirituality; everything is from 3,000 years ago.",
  "id" : 15030
}, {
  "text" : "A revolution was inevitably coming; the earth was destined to be reclaimed, renewed and revived.",
  "id" : 15031
}, {
  "text" : "A revolutionary career does not lead to banquets and honorary titles, interesting research and professorial wages. It leads to misery, disgrace, ingratitude, prison and a voyage into the unknown, illuminated by only an almost superhuman belief.",
  "id" : 15032
}, {
  "text" : "A revolutionary party is, in its essence, the party of its leader that carries out his ideology and cause, and the main thing in its building is to ensure the unitary character and inheritance of his ideology and leadership.",
  "id" : 15033
}, {
  "text" : "A revolutionary war of freedom, he said” Hiawatha responded crisply, “and I agree… does Superman ever fly to Thailand and free the kids slaving in the sweat shops owned by the rich corporations? No, he doesn’t. Does Batman ever break into prison and free the wrongfully convicted and over sentenced black man whose rights were trampled on when he was incarcerated? No, he doesn’t. Does Spider man ever break into a house in suburbia and beat up the abusive and violent husband? No, he doesn’t.” “Do the Fantastic Four ever fly out to third world countries and defend the rights of the poor civilians against greedy American corporations? No, they don’t,” said the Pirate, not to be outdone. “They’re all just tools used by the state to maintain the status quo,” said Hiawatha.",
  "id" : 15034
}, {
  "text" : "A revolutionary who is out to defeat his enemies could use their weapons, but not their rules.",
  "id" : 15035
}, {
  "text" : "A rewarding relationship occurs when there is a common spiritual goal, shared spiritual values and a mutual desire to build a relationship upon a spiritual foundation and for the purpose of connecting to the light of the creator.",
  "id" : 15036
}, {
  "text" : "A rhinestone skein, a jeweled brocade of light,–the city is a garment stretched so thinher festive colors bleed into the night.",
  "id" : 15037
}, {
  "text" : "A rhythm becomes a habit when we can no longer hear the music.",
  "id" : 15038
}, {
  "text" : "A rich and mature life involves opening up to a wider world. If we base our understanding of life only on what we personally experience, we are impoverished indeed.",
  "id" : 15039
}, {
  "text" : "A rich child often sits in a poor mother's lap.",
  "id" : 15040
}, {
  "text" : "A rich life is lived from a giving heart not a selfish mind.",
  "id" : 15041
}, {
  "text" : "A rich man is most coveted but I'd be damned if I be a poor woman",
  "id" : 15042
}, {
  "text" : "A rich man is not a man without problems but a man whose faith has conquered the problems even when it's there.",
  "id" : 15043
}, {
  "text" : "A rich man is not one who has the most, but one who needs the least.",
  "id" : 15044
}, {
  "text" : "A rich man is nothing but a poor man with money.",
  "id" : 15045
}, {
  "text" : "A rich man is nothing but a poor man with money.",
  "id" : 15046
}, {
  "text" : "A rich man loves to work, a poor man loves to eat.",
  "id" : 15047
}, {
  "text" : "A rich man who robs from the poor is really a pauper in the land of morality.",
  "id" : 15048
}, {
  "text" : "A rich man's joke is always funny.",
  "id" : 15049
}, {
  "text" : "A rich man's lie has more validity than a poor man's truth in a materialistc world",
  "id" : 15050
}, {
  "text" : "A rich man, was one who spent a million.",
  "id" : 15051
}, {
  "text" : "A rich person is just a poor person with a crown and elaborate clothing, and a poor person is just a rich person with a crownless head and ragged clothing.",
  "id" : 15052
}, {
  "text" : "A rich person who has no love in his heart is poorer than a poor person who has no money in his pocket.",
  "id" : 15053
}, {
  "text" : "A rich widow weeps with one eye and signals with the other.",
  "id" : 15054
}, {
  "text" : "A rich, robust, well-resourced public education is one of the best routes out of poverty and a pathway to prosperity.",
  "id" : 15055
}, {
  "text" : "A right delayed is a right denied.",
  "id" : 15056
}, {
  "text" : "A right doesn't include the material implementation of that right by other men",
  "id" : 15057
}, {
  "text" : "A right fair mark, fair coz, is soonest hit.",
  "id" : 15058
}, {
  "text" : "A right is not what someone gives you",
  "id" : 15059
}, {
  "text" : "A right way, a wrong way, and a GREENWAY.",
  "id" : 15060
}, {
  "text" : "A right word counts the silence",
  "id" : 15061
}, {
  "text" : "A righteous God isn't bound by time. He has an eternity to make things right.",
  "id" : 15062
}, {
  "text" : "A righteous husband is a responsible husband.",
  "id" : 15063
}, {
  "text" : "A righteous wife is a respectful wife.",
  "id" : 15064
}, {
  "text" : "A rising tide of desire threatened to swamp her like a tidal wave, washing away fear and doubt and leaving behind it the knowledge that in her topsy turvy life, she was certain of only one thing: she wanted this man, right now, and she'd deal with the consequences later....\tI want to make love to you, he said, his voice low and thrumming through her veins as if it were a music only she could hear.",
  "id" : 15065
}, {
  "text" : "A rising tower of wood and needles and branches and great slabs of bark that has grown for hundreds of years. An impossible castle made from air and sunlight, fixed in place by the power of photosynthesis and chlorophyll. Magic. With lights.",
  "id" : 15066
}, {
  "text" : "A risk is a risk because it's avoidable.",
  "id" : 15067
}, {
  "text" : "A risk to own anything : a car, a pair of shoes, a packet of cigarettes. Not enough to go around. Not enough shoes, cars, cigarettes. Too many people too few things. What there is must go into circulation, so that everyone can have a chance to be happy for a day.",
  "id" : 15068
}, {
  "text" : "A risk to own anything: a car, a pair of shoes, a packet of cigarettes. Not enough to go around, not enough cars, shoes, cigarettes. Too many people, too few things. What there is must go into circulation, so that everyone can have a chance to be happy for a day. That is the theory; hold to the theory and to the comforts of theory. Not human evil, just a vast circulatory system, to whose workings pity and terror are irrelevant. That is how one must see life in this country: in its schematic aspect. Otherwise one could go mad. Cars, shoes; women too. There must be some niche in the system for women and what happens to them.",
  "id" : 15069
}, {
  "text" : "A ritual becomes the match that lights the kindred celebration candle of sacred moments long ago… tantalizing these entombed spirits to surface again.",
  "id" : 15070
}, {
  "text" : "A ritual is the enactment of a myth. And, by participating in the ritual, you are participating in the myth. And since myth is a projection of the depth wisdom of the psyche, by participating in a ritual, participating in the myth, you are being, as it were, put in accord with that wisdom, which is the wisdom that is inherent within you anyhow. Your consciousness is being re-minded of the wisdom of your own life. I think ritual is terribly important.",
  "id" : 15071
}, {
  "text" : "A rival editor in Philadelphia said that the spreading railroad network carried New York everywhere in terms of the city's predominant influence.",
  "id" : 15072
}, {
  "text" : "A river cannot boast to a sea.",
  "id" : 15073
}, {
  "text" : "A river continues to flow despite losing a few drops at each turn.",
  "id" : 15074
}, {
  "text" : "A river does not go looking for water",
  "id" : 15075
}, {
  "text" : "A river flow freely from its source.",
  "id" : 15076
}, {
  "text" : "A river has many curves, but it always reaches the ocean.",
  "id" : 15077
}, {
  "text" : "A river is a river, independent of whether there are other rivers nearby. In science, we call things what they are based on their attributes, not what they're next to.",
  "id" : 15078
}, {
  "text" : "A river of images and thoughts and feelings, dirtied and polluted so that no one could drink from it without gagging.",
  "id" : 15079
}, {
  "text" : "A river seems a magic thing. A magic, moving, living part of the very earth itself.",
  "id" : 15080
}, {
  "text" : "A river starts by longing for the ocean...",
  "id" : 15081
}, {
  "text" : "A river unneeded still finds its way down to the ocean...",
  "id" : 15082
}, {
  "text" : "A riverless silence made the air heavy.",
  "id" : 15083
}, {
  "text" : "A road often travelled has heavy traffic and you take more time to reach the destination.",
  "id" : 15084
}, {
  "text" : "A road to confidence is a road worth taking.",
  "id" : 15085
}, {
  "text" : "A road to nowhere will always go somewhere.",
  "id" : 15086
}, {
  "text" : "A road trip with your ancient mommy is just what you need after falling off a mountain and having your soul ripped out by your best friend.",
  "id" : 15087
}, {
  "text" : "A robber? In the trash bins? Honestly, Wes. This is Salem Falls, not the set of Law and Order.",
  "id" : 15088
}, {
  "text" : "A robin perched on the branch of the apple tree, his feathers ruffled, his red chest blazing.'No need to look so down in the mouth,' he chirruped. 'Things'll get worse before they get better.''I don't know what it is about that tree,' Geno grumbled, 'that makes everything that sits in it talk in proverbs.''It's easier than thinking,' the robin stated.",
  "id" : 15089
}, {
  "text" : "A robin redbreast in a cage Sets all heaven in a rage.",
  "id" : 15090
}, {
  "text" : "A robin redbreast in a cagePuts all heaven in a rage.A dove-house fill'd with doves and pigeonsShudders hell thro' all its regions.A dog starv'd at his master's gatePredicts the ruin of the state.A horse misused upon the roadCalls to heaven for human blood.Each outcry of the hunted hareA fibre from the brain does tear.A skylark wounded in the wing,A cherubim does cease to sing.The game-cock clipt and arm'd for fightDoes the rising sun affright.Every wolf's and lion's howlRaises from hell a human soul.- Auguries of Innocence",
  "id" : 15091
}, {
  "text" : "A robot can do everything you admire and love, but a robot can not understand your feelings deeply and it has no any sense to being human. It is so disgusting see those humans that behave like robots as if they can love, but deep inside they lie to their faiths. (Hadas Moosazadeh)﻿",
  "id" : 15092
}, {
  "text" : "A robust regional food system that benefits eaters and farmers cannot be achieved in a marketplace that is controlled, top to bottom, by a few firms and that rewards only scale, not innovation, quality, or sustainability.",
  "id" : 15093
}, {
  "text" : "A rock is harder than a feather, you can talk and jabber and make exceptions, but in the end, if you have to choose which one is gonna hit you on the head, you'll choose the feather every single time.",
  "id" : 15094
}, {
  "text" : "A rock pile ceases to be a rock pile the moment a single man contemplates it  bearing within him the image of a cathedral.",
  "id" : 15095
}, {
  "text" : "A rock pile ceases to be a rock pile the moment a single man contemplates it  bearing within him the image of a cathedral.",
  "id" : 15096
}, {
  "text" : "A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral.",
  "id" : 15097
}, {
  "text" : "A rock that perseveres under heat and pressure soon becomes a diamond.",
  "id" : 15098
}, {
  "text" : "A rock, I thought crazily. He'll pick up a rock. He'll break open my skull, my brain leaking onto the sand. He'll tighten his hands around my throat until my wind-pipe collapses. The stupid things I thought of: Sasha and her briny, childish mouth. How the un had looked in the tops of the trees lining my childhood driveway. Whether Suzanne knew I thought of her. How the mother must have begged, at the end.",
  "id" : 15099
}, {
  "text" : "A role model can teach you to love and respect yourself.",
  "id" : 15100
} ]