[ {
  "text" : "And I find myself asking again and again.... What was it about such a beautiful man, who was able to leave such ugly scars?",
  "id" : 29301
}, {
  "text" : "And I find perfect beauty excessively boring, don't you?",
  "id" : 29302
}, {
  "text" : "And I get it, okay? I mean, look at him. I’d bang that drum, too. All I’m saying is, if you don’t want your overprotective sister meddling in your business, find someone else to massage your lady bits.”“I’m partial to massaging my own lady bits, actually. I have no problem getting my own kinks out.”“Yes, well, more power to you then. But I, for one, am getting carpal tunnel syndrome with all the self-massaging I’ve been doing as of late.",
  "id" : 29303
}, {
  "text" : "And I go home having lost her love. And write this book.",
  "id" : 29304
}, {
  "text" : "And I got out of there without punching anyone, kicking anyone, or breaking down in tears. Some days the small victories are all you achieve.",
  "id" : 29305
}, {
  "text" : "And I got to thinking about the moral meaning of memory, per se. And what it means to forget, what it means to fail to find and preserve the connection with the dead whose lives you, or I, want or need to honor with our own.",
  "id" : 29306
}, {
  "text" : "And I grew up on a steady diet of science fiction, especially apocalyptic and postapocalyptic fiction.",
  "id" : 29307
}, {
  "text" : "And I guess I'm the assignment that will put you right with your family?Yes.It's no' going to happen, lass.She turned her head to him. Then why did you bring me with you tonight?Something I've been asking myself.",
  "id" : 29308
}, {
  "text" : "And I guess at the end of the day, you’re just amazed that I can still stand, and I’m just amazed that I can stand still.",
  "id" : 29309
}, {
  "text" : "And I guess when you take away the resentment and disappointment, it's that simple. It is what we do in families: we help, because we were helped.",
  "id" : 29310
}, {
  "text" : "And I had just kissed my ex-girlfriend, who had cried, while my current girlfriend was in jail. So far, it had not been my best day.",
  "id" : 29311
}, {
  "text" : "And I have been able to give freedom and life which was acknowledged in the ecstasy of walking hand in hand across the most beautiful bridge of the world, the cables enclosing us and pulling us upward in such a dance as I have never walked and never can walk with another.",
  "id" : 29312
}, {
  "text" : "And I have exposed myself to art so that my work has something beyond just the usual potter.",
  "id" : 29313
}, {
  "text" : "And I have fitted up some chambers thereLooking towards the golden Eastern air,And level with the living winds, which flowLike waves above the living waves below.—I have sent books and music there, and allThose instruments with which high spirits callThe future from its cradle, and the pastOut of its grave, and make the present lastIn thoughts and joys which sleep, but cannot die,Folded within their own eternity.",
  "id" : 29314
}, {
  "text" : "And I have no doubt that every new example will succeed, as every past one has done, in showing that religion and Government will both exist in greater purity, the less they are mixed together.",
  "id" : 29315
}, {
  "text" : "And I have one of those very loud, stupid laughs. I mean if I ever sat behind myself in a movie or something, I'd probably lean over and tell myself to please shut up.",
  "id" : 29316
}, {
  "text" : "And I have seen people on Facebook with their real names and own pictures but fake personalities",
  "id" : 29317
}, {
  "text" : "And I have seen people on Facebook with their real names and own pictures but fake personalities.",
  "id" : 29318
}, {
  "text" : "And I have to admit that there is something undeniably fulfilling about hunting with Rosie. Somehow, it makes me feel as if the long list of differences between us doesn't exist. We're dressed the same, we fight the same enemy, we win together ... It's as though for that moment I get to be her, the one who isn't covered in thick scars, and she gets to understand what it is to be me. It's different than hunting with Silas--he and I are partners, not part of the same heart.",
  "id" : 29319
}, {
  "text" : "And I have to say, books haven’t helped much with all this. Because whenever you read anything about love, whenever anyone tries to define it, there’s always a state or an abstract noun, and I try to think of it like that. But actually, love is… Well, it’s just you. And when you go, it’s gone. Nothing abstract about it.",
  "id" : 29320
}, {
  "text" : "And I have to speculate that God himself did make us into corresponding shapes, like puzzle pieces from the clay.",
  "id" : 29321
}, {
  "text" : "And I have to work so hard at talking positively to myself. If I don't, it's just real hard to get through the day, and I'll get really down, and just want to cry. My whole body language changes. I get more slumped over.",
  "id" : 29322
}, {
  "text" : "And I have wondered often, was I master in my soul, or did I become the slave of my own blade?",
  "id" : 29323
}, {
  "text" : "And I held her, this girl who had saved me and continued to save me every day.",
  "id" : 29324
}, {
  "text" : "And I here make a rule-a great and lasting story is about everyone or it will not last. The strange and foreign is not interesting-only the deeply personal and familiar.",
  "id" : 29325
}, {
  "text" : "And I highly recommend for all the women in the world, even if they're 71, you can never take for granted that he loves you. It's always good to flirt with him. It's a great sport.",
  "id" : 29326
}, {
  "text" : "And I hope above all you give your heart to someone again no matter how many broken promises you have recieved.",
  "id" : 29327
}, {
  "text" : "And I hope she does not live in a dark world. Because even the most terrible loss doesn't have to make you darker",
  "id" : 29328
}, {
  "text" : "And I howled at that swarm and the crops and the sky, and the stars should have quit because there weren't no reason to be shining.",
  "id" : 29329
}, {
  "text" : "And I just think that if you believe in something and you want it so much and you're not hurting anyone else, you have to go for it. Which sometimes means taking a risk, even if it's scary. But the thing you want most to happen doesn't stand a chance unless you give it one.",
  "id" : 29330
}, {
  "text" : "And I just walked away. Again and again, I walked away as her world fell down around her. As they destroyed her. We destroyed her.",
  "id" : 29331
}, {
  "text" : "And I just want to tell you, at some point it doesn’t matter who was right and who was wrong. At some point, beingangry is just another bad habit, like smoking, and you keep poisoningyourself without thinking about it.",
  "id" : 29332
}, {
  "text" : "And I keep wandering in search of a nothingness...",
  "id" : 29333
}, {
  "text" : "And I kind of love it that you want to know everything.",
  "id" : 29334
}, {
  "text" : "And I knew in my bones that Emily Dickinson wouldn't have written even one poem if she'd had two howling babies, a husband bent on jamming another one into her, a house to run, a garden to tend, three cows to milk, twenty chickens to feed, and four hired hands to cook for. I knew then why they didn't marry. Emily and Jane and Louisa. I knew and it scared me. I also knew what being lonely was and I didn't want to be lonely my whole life. I didn't want to give up on my words. I didn't want to choose one over the other. Mark Twain didn't have to. Charles Dickens didn't.",
  "id" : 29335
}, {
  "text" : "And I knew that in spite of all the roses and kisses and restaurant dinners a man showered on a woman before he married her, what he secretly wanted was for her to flatten out underneath his feet like Mrs. Willard's kitchen mat.",
  "id" : 29336
}, {
  "text" : "And I knew that in spite of all the roses and kisses and restaurant dinners a man showered on a woman before he married her, what he secretly wanted when the wedding service ended was for her to flatten out underneath his feet like Mrs Willard's kitchen mat",
  "id" : 29337
}, {
  "text" : "And I knew that in spite of all the roses and kisses and restaurant dinners a man showered on a woman before he married her, what he secretly wanted when the wedding service ended was for her to flatten out underneath his feet like Mrs. Willard's kitchen mat.",
  "id" : 29338
}, {
  "text" : "And I knew that the Spirit that had gone forth to shape the world and make it live was still alive in it. I just had no doubt. I could see that I lived in the created world, and it was still being created. I would be part of it forever. There was no escape. The Spirit that made it was in it, shaping it and reshaping it, sometimes lying at rest, sometimes standing up and shaking itself, like a muddy horse, and letting the pieces fly.",
  "id" : 29339
}, {
  "text" : "And I knew that. Male panthers, all of them, were a very Neanderthalish lot. They liked their mates at home when they were, around, underfoot, close enough to touch at all times. Semels were twice as possessive, twice as protective, and three times as caveman-inclined.",
  "id" : 29340
}, {
  "text" : "And I knew then that there would be no telling me what he saw. I understand somehow that certain images, certain sounds, could not be shared and could not be lost.",
  "id" : 29341
}, {
  "text" : "And I know I can do this because I went to London on my own, and because I solved the mystery…and I was brave and I wrote a book and that means I can do anything.",
  "id" : 29342
}, {
  "text" : "And I know I need to invite him over for dinner, because there's no question. This is serious.",
  "id" : 29343
}, {
  "text" : "And I know I'm sarcastic and defensive and I make a joke out of everything and am highly resistant to anything that reeks of sentimental corniness, but I'm giving you my heart anyway because being with you feels like home, and I know you won't break it.",
  "id" : 29344
}, {
  "text" : "And I know I’ve lost.Everything is lost.Everything is over.“As the newly appointed President of this fair planet of ours,” the Mayor says, holding out his hands as if to show me the world for the first time,” let me be the very first to welcome you to its new capital city.”“Todd?” Viola whispers, her eyes closed.I hold her tightly to me.“I’m sorry,” I whisper to her. “I’m so sorry.”We’ve run right into a trap.We’ve run right off the end of the world.“Welcome,” says the Mayor,” to the New Prentisstown.",
  "id" : 29345
}, {
  "text" : "And I know an eighteenth charm, and that charm is the greatest of all, and that charm I can tell no man, for a secret that no one knows but you is the most powerful secret there can ever be.",
  "id" : 29346
}, {
  "text" : "And I know few would believe me but belief is what drives a man,If all of us long for the Golden Age, then we all can,Bring the days filled with peace, prosperity, generosity, love and fearless nigh',We all must believe something to survive, I believe in the serene age lost in seasons gone by.",
  "id" : 29347
}, {
  "text" : "And I know just’s well as anybody that if you control a man’s space and time then you control his whole goddamn life: he’s a goner, cause hell, there ain’t nothin’ for him to do in space and time but make the few choices he can make with what he got.",
  "id" : 29348
}, {
  "text" : "And I know that I’m not perfect,But this path feels perfect.",
  "id" : 29349
}, {
  "text" : "And I know that the younger generation is doing things that are so ingenious. And for them it's not a matter of a political belief or an environmental stance. It's really just common sense.",
  "id" : 29350
}, {
  "text" : "And I know that there are black boys and black girls out there lost in a Bermuda triangle of the mind or stranded in the doldrums of America, some of them treading and some of them drowning, never feeling and never forgetting. The most precious thing I had then is the most precious thing I have now—my own curiosity. That is the thing I knew, even in the classroom, they could not take from me. That is the thing that buoyed me and eventually plucked me from the sea.",
  "id" : 29351
}, {
  "text" : "And I know that when you get hurt, your first instinct is to run. But I also realized something else. No one has ever followed you when you did run. But I'm going to follow, and I'm going to keep following until you realize that you can trust me. I'm not going to let you run away from something that could be so great. That is so great. Marty, I love you.- Nate",
  "id" : 29352
}, {
  "text" : "And I know this happens because I took economics, and I'd explain it to ya, but I flunked that course. Not my fault. They taught it at 8 o'clock in the morning. And there is absolutely nothing you can learn out of one bloodshot eye.",
  "id" : 29353
}, {
  "text" : "And I know what I told my father was true: let us taste the world, and we’ll do whatever it takes to shape it into our home.",
  "id" : 29354
}, {
  "text" : "And I know what people say about not listening to insults or how you should let stuff roll off you, but it’s not that easy.",
  "id" : 29355
}, {
  "text" : "And I know when your lips meet mine I feel as though I have never been kissed before.",
  "id" : 29356
}, {
  "text" : "And I know, by Noah's face, that even though he knew it, he didn't believe it, even though we all knew it, we were all holding on, somehow, hoping they'd keep trying, that they could just keep on living and fighting. We trusted them to do that.",
  "id" : 29357
}, {
  "text" : "And I know, knew for sure, with an absolute certainty, that this is rock bottom, this what the worst possible thing feels like. It is not some grand, wretched emotional breakdown. It is, in fact, so very mundane:…Rock Bottom is an inability to cope with the commonplace that is so extreme it makes even the grandest and loveliest things unbearable…Rock bottom is feeling that the only thing that matters in all of life is the one bad moment…Rock bottom is everything out of focus. It’s a failure of vision, a failure to see the world how it is, to see the good in what it is, and only to wonder why the hell things look the way they do and not—and not some other way.",
  "id" : 29358
}, {
  "text" : "And I know, too, that recognizing one's mistakes does not erase them.",
  "id" : 29359
}, {
  "text" : "And I know, when things look the worst is when something new and wonderful is about to happen, if we can just hold on.",
  "id" : 29360
}, {
  "text" : "And I knowThe scariest part is letting goCause love is a ghost you can’t control",
  "id" : 29361
}, {
  "text" : "And I learned from my own experience that laughter was the most potent weapon: laughter can kill everything.",
  "id" : 29362
}, {
  "text" : "And I learned that it's a bad idea to curse if you're in trouble, but a good idea to sing, if you can.",
  "id" : 29363
}, {
  "text" : "And I learned that sometimes when someone says something so devastatingly perfect, there isn't a need for a response. The words said it all.",
  "id" : 29364
}, {
  "text" : "And I learned what is obvious to a child. That life is simply a collection of little lives, each lived one day at a time. That each day should be spent finding beauty in flowers and poetry and talking to animals. That a day spent with dreaming and sunsets and refreshing breezes cannot be bettered.",
  "id" : 29365
}, {
  "text" : "And I learned what is obvious to a child. That life is simply a collection of little lives, each lived one day at a time. That each day should be spent finding beauty in flowers and poetry and talking to animals. That a day spent with dreaming and sunsets and refreshing breezes cannot be bettered. But most of all, I learned that life is about sitting on benches next to ancient creeks with my hand on her knee and sometimes, on good days, for falling in love.",
  "id" : 29366
}, {
  "text" : "And I learnt five new languages in the last three yearsOnly if you could for once understand the language of my eyes.",
  "id" : 29367
}, {
  "text" : "And I like a good horror story as much as the next person  so long as they kill off some men too and not just girls. But the voices Joan heard were real. There’s clear and substantiated proof they were real. She won battles that would otherwise have been lost because of what those voices told her in advance of them allowing the French generals to strategize in ways completely different than they did before Joan came along. People’s lives were saved because of what those voices told her.",
  "id" : 29368
}, {
  "text" : "And I like asking questions, to keep learning; people with big egos might not want to look unsure.",
  "id" : 29369
}, {
  "text" : "And I like the light-up.”“The what?”“The light-up,” he’d say. “You know, that look people get when they finally realize you’re for real. It’s like electricity. It makes me tingle all over. Like a blanket full of static.”Ew. “Really? I’ve never heard that.”“Yeah, and I like it when people realize we’re out here.”I leaned in close once and asked him, “Do you want your mom to realize you’re out here? Do you want her to know?”“Nah. It took her too long to get over me.”All in all, he was a good kid.",
  "id" : 29370
}, {
  "text" : "And I like the look on people's faces when I say I'm doing this movie called Pride and Prejudice and they kind of smile, and then I say I'm in a movie called Doom and they kind of do a double take and try and put the two things together. And they never quite manage to.",
  "id" : 29371
}, {
  "text" : "And I like your laugh, Sabbath; it’s inaudible.",
  "id" : 29372
}, {
  "text" : "And I look at Harley, and the billions of stars are in his eyes, and he's drinking them up, pouring them into his soul.",
  "id" : 29373
}, {
  "text" : "And I look right into his eyes, right into him as far as I can see, because I want him to hear me, I want him to hear me with everything I mean and feel and say.",
  "id" : 29374
}, {
  "text" : "And I looked  and behold  a pale horse: and his name that sat on him was Death.",
  "id" : 29375
}, {
  "text" : "And I looked,' Pyrlig said to me, 'and I saw a pale horse, and the rider's name was death.' I just stared in amazement. 'It's in the gospel book,' he explained sheepishly, 'and it just cam to mind.",
  "id" : 29376
}, {
  "text" : "And I love Evander Holyfield to death!",
  "id" : 29377
}, {
  "text" : "And I love Jane Austen's use of language too--the way she takes her time to develop a phrase and gives it room to grow, so that these clever, complex statements form slowly and then bloom in my mind. Beethoven does the same thing with his cadence and phrasing and structure. It's a fact: Jane Austen is musical. And so's Yeats. And Wordsworth. All the great writers are musical.",
  "id" : 29378
}, {
  "text" : "And I love everything on this changing, burning earth, but I am most grateful to you.",
  "id" : 29379
}, {
  "text" : "And I love that all their overdone liberal bullshit totally backfired, he said. Of course it did. People are assholes. End of story.The world according to Sebastian Tate.It's a philosophy that has gotten me far in life.",
  "id" : 29380
}, {
  "text" : "And I love that even in the toughest moments, when we're all sweating it - when we're worried that the bill won't pass, and it seems like all is lost - Barack never lets himself get distracted by the chatter and the noise. Just like his grandmother, he just keeps getting up and moving forward... with patience and wisdom, and courage and grace.",
  "id" : 29381
}, {
  "text" : "And I love you, William. Kiss.You can make any changes you wish. Kiss.Thank you, but I love everything exactly as it is. Kiss.You will stay with me each night? Kiss.Forever, and all day, too, until you are sick of me. Kiss.That will never happen! Kiss.I can be annoying at times. Kiss.Do you truly think me a baby? Kiss.Only occasionally, beloved, and in the most endearing way. Now hush and kiss me!Darcy complied with abundant enthusiasm.",
  "id" : 29382
}, {
  "text" : "And I loved Fats Waller. I love his instrumental abilities, his vocal abilities and his sense of humor.",
  "id" : 29383
}, {
  "text" : "And I loved you I loved you so There were times I forgot to breathe Waiting for the phone call For the sound of your voice Touching me places You couldn't touch For the miles between us. And I loved you Like a forest loves the spring Waiting for the smallest signs Of you coming back And breathing life back into me Warming me up On my brightest fields And my darkest valleys But you stayed away. And I loved you But fate seemed to have Different plans for us. I guess now I see that It was a one-sided love Peeking through The large glasses of a binocular I am here, so very close But you are far-far-away...",
  "id" : 29384
}, {
  "text" : "And I may not omit here a special work of God's providence. There was a proud and very profane young man [aboard the Mayflower], one of the seamen, of a lusty, able body, which made him the more haughty; he would always be contemning the poor people in their [sea]sickness, and cursing them daily with grievous execrations, and did not let to tell them, that he hoped to help cast half of them overboard before they came to their journey's end, and to make merry with what they had; and if he were by any gently reproved, he would curse and swear most bitterly.But it pleased God before they came half seas over, to smite this young man with a grievous disease, of which he died in a desperate manner, and so was himself the first that was thrown overboard. Thus his curses light on his own head; and it was an astonishment to all his fellows, for they noted it to be the just hand of God upon him.",
  "id" : 29385
}, {
  "text" : "And I mean to hear ye groan like that again. And to moan and sob, even though you dinna wish to, for ye canna help it. I mean to make you sigh as though your heart would break, and scream with the wanting, and at last to cry out in my arms, and I shall know that I've served ye well.",
  "id" : 29386
}, {
  "text" : "And I meant to tell you: that was a one-in-a-thousand shot.She raised her hand. Don't.It was awesome, George confirmed. It really was, Jack said. His head exploded.",
  "id" : 29387
}, {
  "text" : "And I met Madeline's necromancer. His name's Luca. A death detector? Tod made a face. That's creepy. It gets weirder. He's dating Sophie. On purpose?",
  "id" : 29388
}, {
  "text" : "And I must believe that man has the power to know the right, to choose between good and evil and know that his choice has made a difference...",
  "id" : 29389
}, {
  "text" : "And I must draft an advertisement for the Daily Prophet, too,' he added thoughtfully. 'We'll be needing a new Defense Against the Dark Arts teacher.... Dear me, we do seem to run through them, don't we?",
  "id" : 29390
}, {
  "text" : "And I need you, my love, he said. I need you so much that I panic when I think that perhaps I will not be able to persuade you to come back with me to Enfield. I need you so much that I cannot quite contemplate the rest of my life if it must be lived without you. I need you so much that—Well, the words speak for themselves. I need you.To look after Augusta? she said. She dared not hear what he was surely saying. She dared not hope. To look after Enfield? To provide you with an heir?Yes, he said, and her heart sank like a stone to be squashed somewhere between her slippers and the parlor carpet.And to be my friend and my confidant and my comfort. And to be my lover.",
  "id" : 29391
}, {
  "text" : "And I never felt more alive, until I spread my wings and flew away. Flew away with the ravens. It was then that I knew, knew that I was one of them, even though I was red. Red with blood and anger and hate. They accepted me, as The Red Raven.",
  "id" : 29392
}, {
  "text" : "And I never started to plow in my lifeThat some one did not stop in the roadAnd take me away to a dance or picnic.\t I ended up with forty acres;\t I ended up with a broken fiddle—And a broken laugh, and a thousand memories,And not a single regret.",
  "id" : 29393
}, {
  "text" : "And I often dream of chemistry at night, dreams that conflate the past and the present, the grid of the periodic table transformed to the grid of Manhattan. […] Sometimes, too, I dream of the indecipherable language of tin (a confused memory, perhaps, of its plaintive “cry”). But my favorite dream is of going to the opera (I am Hafnium), sharing a box at the Met with the other heavy transition metals—my old and valued friends—Tantalum, Rhenium, Osmium, Iridium, Platinum, Gold, and Tungsten.",
  "id" : 29394
}, {
  "text" : "And I or you pocketless of a dime, may purchase the pick of the earth.",
  "id" : 29395
}, {
  "text" : "And I played music through the night, alone, echoing through the halls. My life, alive through note.",
  "id" : 29396
}, {
  "text" : "And I pray one prayer--I repeat it till my tongue stiffens--Catherine Earnshaw, may you not rest as long as I am living! You said I killed you--haunt me, then!...Be with me always--take any form--drive me mad! only do not leave me in this abyss, where I cannot find you!",
  "id" : 29397
}, {
  "text" : "And I pray that the pieces of her broken world will come back together.",
  "id" : 29398
}, {
  "text" : "And I pray that you no longer seek happiness from the past, but rather you set your sails forward, to a land that is pure and wonderful. I pray that you no longer stare into the shallows of empty promises, but that you dive into the depth of an ocean of guarantees. May you feel the winds of hope, and smell the scent of joy, may your heart be alive again as it was meant to be. For you are with a better captain, you are with a true sailor, a true leader; You are sailing with Christ, and He is always sure to lead us home.",
  "id" : 29399
}, {
  "text" : "And I pray thee, loving Jesus, that as Thou hast graciously given me to drink in with delight the words of Thy knowledge, so Thou wouldst mercifully grant me to attain one day to Thee, the fountain of all wisdom and to appear forever before Thy face.",
  "id" : 29400
} ]