[ {
  "text" : "And I put my hand on her arm to stop her rowing.Aaron’s Noise roars up in red and black.The current takes us on.“I’m sorry!” I cry as the river takes us away, my words ragged things torn from me, my chest pulled so tight I can’t barely breathe. “I’m sorry, Manch",
  "id" : 29401
}, {
  "text" : "And I put my hand on her arm to stop her rowing.Aaron’s Noise roars up in red and black.The current takes us on.“I’m sorry!” I cry as the river takes us away, my words ragged things torn from me, my chest pulled so tight I can’t barely breathe. “I’m sorry, Manchee!”?”“Manchee!” I scream.Aaron brings his free hand towards my dog.“MANCHEE!”?”And Aaron wrenches his arms and there’s a CRACK and a scream and a cut-off yelp that tears my heart in two forever and forever.And the pain is too much it’s too much it’s too much and my hands are on my head and I’m rearing back and my mouth is open in a never-ending wordless wail of all the blackness that’s inside of me.",
  "id" : 29402
}, {
  "text" : "And I read hundreds and thousands of books, day and night, always awake and always eager to seek health. But in no book I found what I was looking for. Then, shut up in my parents' house, I thought and suffered for hundreds and thousands of hours, always awake and always mindful of the tremendous anxiety of health. But I still have not found what I was looking for.",
  "id" : 29403
}, {
  "text" : "And I read something else, Jacob goes on. There was this discussion of the story of Cain and Abel, from the Bible. After Cain kills his brother, God says, 'The bloods of your brother call out to me.' Not blood. Bloods. Weird, right? So the Talmud tries to explain it.I can explain it, says William. The scribe was drunk.William! cries Jeanne. The Bible is written by God!And copied by scribes, the big boy replies. Who get drunk. A lot. Trust me.Jacob is laughing. The rabbis have a different explanation. The Talmud says it's 'bloods' because Cain didn't only spill Abel's blood. He spilled the blood of Abel and all the descendants he never had.Huh!And then it says something like, 'Whoever destroys a single life destroys the whole world. And whoever saves a single life saves the whole world.There are sheep in the meadow beside the road. Gwenforte walks up to the low stone wall, and one sheep--a ram--doesn't run away. They sniff each other's noses. Her white fur beside the ram's wool--two textures, two colors, both called white in our inadequate language. Jeanne is thinking about something. At last, she shares it. William, you said that it takes a lifetime to make a book.That's right.One book? A whole lifetime?William nods. A scribe might copy out a single book for years. An illuminator would then take it and work on it for longer still. Not to mention the tanner who made the parchment, and the bookbinder who stitched the book together, and the librarian who worked to get the book for the library and keep it safe from mold and thieves and clumsy monks with ink pots and dirty hands. And some books have authors, too, like Saint Augustine or Rabbi Yehuda. When you think about it, each book is a lot of lives. Dozens and dozens of them.Dozens and dozens of lives, Jeanne says. And each life a whole world.We saved five books, says Jacob. How many worlds is that?William smiles. I don't know. A lot. A whole lot.",
  "id" : 29404
}, {
  "text" : "And I realize the unbearable anguish of insanity: how uninformed people can be thinking insane people are happy, O God, in fact it was Irwin Garden once warned me not to think the madhouses are full of happy nuts. (p. 200)",
  "id" : 29405
}, {
  "text" : "And I realize, so suddenly that it hurts, just how empty a creature can be, while still filled to the brim with drowning agony.",
  "id" : 29406
}, {
  "text" : "And I realized a wondrous truth: that knowledge could be our treasure, that there were things humankind knew that we did not, that our conquest need not comprise taking and killing, but could consist of our mutual conquest of ignorance and distrust.",
  "id" : 29407
}, {
  "text" : "And I realized that I’d tolerated him this long because of self-doubt.",
  "id" : 29408
}, {
  "text" : "And I realized that some things just don't work that way. Life isn't a fairy tail. And the person you fall in love with doesn't always love you back. But that's ok, because at the very least it makes you stronger. And brings you to a place where you can fall in love with yourself. And that to me is more important than finding someone that only makes you complete when they are around, It's really about Finding the person that will teach you ALL the lessons you need to know ...so that you feel complete all by yourself. ",
  "id" : 29409
}, {
  "text" : "And I realized that there's a big difference between deciding to leave and knowing where to go.",
  "id" : 29410
}, {
  "text" : "And I realized that this is what it's like to be an adult, learning to pick from a lot of bad choices and do the best you can with that dreadful compromise. Learning to smile, to put your best foot forward, when the world around you seems to have collapsed in its entirety, become a place of isolation, a sepia photograph of its former illusion.",
  "id" : 29411
}, {
  "text" : "And I realized, that the reason why good things were not happening to me as often as wanted them to, was because I in fact was a good thing that needed to happen. I needed to happen to me, to other people and to the world. And so I happened.",
  "id" : 29412
}, {
  "text" : "And I really wanted to see you, too, she said. When I couldn’t see you any more, I realized that. It was as clear as if the planets all of a sudden lined up in a row for me. I really need you. You’re a part of me; I’m a part of you.",
  "id" : 29413
}, {
  "text" : "And I reckon them that are good must suffer for it the same as them that are bad.",
  "id" : 29414
}, {
  "text" : "And I remember going to the record studio and there was a park across the street and I'd see all the children playing and I would cry because it would make me sad that I would have to work instead.",
  "id" : 29415
}, {
  "text" : "And I remember leaving my place in L.A. and - my father is a big fight fan - and I said, 'Dad, I got a couple of days off and I'm getting ready to go to Houston to sign to fight Muhammad Ali.",
  "id" : 29416
}, {
  "text" : "And I remember quiet evenings trembling close to you...",
  "id" : 29417
}, {
  "text" : "And I remember this man who never ran out of poems telling me once that 'knowing a book by heart is like carrying a house inside your chest.",
  "id" : 29418
}, {
  "text" : "And I remember this man who never ran out of poems telling me once that knowing a book by heart is like carrying a house inside your chest.",
  "id" : 29419
}, {
  "text" : "And I remember when I met him, it was so clear that he was the only one for me. We both knew it, right away. And as the years went on, things got more difficult – we were faced with more challenges. I begged him to stay. Try to remember what we had at the beginning.He was charismatic, magnetic, electric and everybody knew it. When he walked in every woman’s head turned, everyone stood up to talk to him. He was like this hybrid, this mix of a man who couldn’t contain himself. I always got the sense that he became torn between being a good person and missing out on all of the opportunities that life could offer a man as magnificent as him. And in that way, I understood him and I loved him.I loved him, I loved him, I loved him.And I still love him. I love him.",
  "id" : 29420
}, {
  "text" : "And I remembered something else that makes us human: faith, the only weapon in our arsenal to battle doubt.",
  "id" : 29421
}, {
  "text" : "And I remind you of your mother now? I have got to look into a manlier cologne.",
  "id" : 29422
}, {
  "text" : "And I reminded myself that a woman should be able to dress as she liked without a man hurting her...",
  "id" : 29423
}, {
  "text" : "And I said, 'Do I have leprosy?' And they said, 'You are a dangerous element.",
  "id" : 29424
}, {
  "text" : "And I said, 'That last thing is what you can't get, Carlo. Nobody can get to that last thing. We keep on living in hopes of catching it once and for all.",
  "id" : 29425
}, {
  "text" : "And I sat there at the patio,while the whole of universe,was getting engulfed,in the whitest whiteness of snow.Down, near my rough paw,is soft snow,mannering a fidgeting embryo.I monitored the snow that plunged,on the soil of my backyard,and realized it melting fast.Was that the temperature or,my eyes on it overcast?While I think of this melted exalt,I am obliged to ask,What ought happens to the thoughts?Where do they get tossed?When they are forgot?Scorched?Scoffed?Deformed? Unadorned?",
  "id" : 29426
}, {
  "text" : "And I saw her as a sad thirtieth child of Valentine that fell, not as Lucifer rebelling against God, but because she too passionately wanted to be united with him! All things in excess become sin.",
  "id" : 29427
}, {
  "text" : "And I saw just the other day, in Mentor, Ohio, where a father told the story of his 8-year-old daughter, whose long battle with leukemia nearly cost their family everything had it not been for the health care reform passing just a few months before the insurance company was about to stop paying for her care.I had an opportunity to not just talk to the father, but meet this incredible daughter of his. And when he spoke to the crowd listening to that father's story, every parent in that room had tears in their eyes, because we knew that little girl could be our own.",
  "id" : 29428
}, {
  "text" : "And I saw that all my life I had known that this was going to happen, and that I'd been afraid for a long time, I'd been afraid for a long time. There's fear, of course, with everybody. But now it had grown, it had grown gigantic; it filled me and it filled the whole world.",
  "id" : 29429
}, {
  "text" : "And I saw the sax line-up that he had behind him and I thought, I'm going to learn the saxophone. When I grow up, I'm going to play in his band. So I sort of persuaded my dad to get me a kind of a plastic saxophone on the hire purchase plan.",
  "id" : 29430
}, {
  "text" : "And I saw you and I thought, she'd be a cosy fit inside my arm.",
  "id" : 29431
}, {
  "text" : "And I say also this. I do not think the forest would be so bright, nor the water so warm, nor love so sweet, if there were no danger in the lakes.",
  "id" : 29432
}, {
  "text" : "And I say,I crash in to things in the darkEven when the lights are onAnd I am wrong more often than I am writingAnd even then, I am often wrongBut when my friends are in the bathroom at the barRolling dollar bills in to telescopes,Claiming they can see God,I will come to you",
  "id" : 29433
}, {
  "text" : "And I see a lot of us, the producers, who write the books and make the books, accepting this--letting commodity profiteers sell us like deodorant, and tell us what to publish, what to write. Books aren't just commodities; the profit motive is often in conflict with the aims of art. We live in capitalism. Its power seems inescapable--but then, so did the divine right of kings. Any human power can be resisted and changed by human beings. Resistance and change often begin in art. Very often in our art, the art of words.",
  "id" : 29434
}, {
  "text" : "And I see that his brown eye has a splash of green in it and the green one a splash of brown. Like Cezanne painted them. Impressionist eyes.",
  "id" : 29435
}, {
  "text" : "And I seemed to see myself ageing as swiftly as a day-fly. But the idea of ageing was not exactly the one which offered itself to me. And what I saw was more like a crumbling, a frenzied collapsing of all that had always protected me from all I was always condemned to be.",
  "id" : 29436
}, {
  "text" : "And I should like to be able to love my country and still love justice. I don't want any greatness for it, particularly a greatness born of blood and falsehood. I want to keep it alive by keeping justice alive.",
  "id" : 29437
}, {
  "text" : "And I sometimes think that a moment of touching is the difference between complete utter despair and the ability to carry on.",
  "id" : 29438
}, {
  "text" : "And I sort of felt her...you know. Alan made an exaggerated shape of a heart. You touched her heart? Mike queried. No! Her bum. It's sort of, you know, heart shaped. Big heart.He flexed his fingers, remembering the feel of it. Soft.",
  "id" : 29439
}, {
  "text" : "And I speak of spiritual suffering! Of people seeing their talent, their work, their lives wasted. Of good minds submitting to stupid ones. Of strength and courage strangled by envy, greed for power, fear of change. Change is freedom, change is life",
  "id" : 29440
}, {
  "text" : "And I spoke out on women's rights, like equal pay for equal work.",
  "id" : 29441
}, {
  "text" : "And I start to say, no.Start to ask him to please just take it off and put it away.Start to explain how it holds far too many memories for me.But then I remember what Damen said once about memories - that they're haunting things.And because I refuse to be haunted by mine - I just take a deep breath and smile when I say, You know, I think it looks really good on you. You should defiantly keep it.",
  "id" : 29442
}, {
  "text" : "And I still don’t know what I would do next. I still don’t know how to become an adult. But I know for sure that my parents would be proud of me, proud of their three daughters, no matter what path we choose. And it doesn’t matter if we get lost or choose the wrong path, because what matters is choosing to get back up once again.",
  "id" : 29443
}, {
  "text" : "And I still love you in my own fucked-up way. I miss you, I really do. Can we still be friends?",
  "id" : 29444
}, {
  "text" : "And I still say it was just a coincidence;' he muttered pugnaciously. 'You say it too! Look at me and say it! It was just a coincidence. That happened to be the nearest place on the dial where they both met exactly, those two hands. My blows dented them. They got stuck there just as the works died, that was all. Stay sane whatever you do. Say it over and over. It was just a coincidence!'Outside the tall French windows, in the velvety night-sky, the stars in all their glory twinkled derisively in at them. (Speak To Me Of Death)",
  "id" : 29445
}, {
  "text" : "And I stood there and took it because I was an object. We were all objects to Marcus McCoy.",
  "id" : 29446
}, {
  "text" : "And I strongly believe people should rescue dogs, or, at the very least, listen to Bob Barker and have your pet spayed or neutered.",
  "id" : 29447
}, {
  "text" : "And I suffered you and gave you all my pieces",
  "id" : 29448
}, {
  "text" : "And I suppose you know who Magnus’ father is?” Luke said.“I paid a lot of money once to find it out,” Raphael said.",
  "id" : 29449
}, {
  "text" : "And I swear, she tasted like the sun.",
  "id" : 29450
}, {
  "text" : "And I tell her about his description because I want her to know what I now know, which is that the place where the pepper grows is not a place to be afraid of…I tell her: Mama, exile is not always the darkest corner of the earth. Sometimes it is lush and plentiful, sometimes it is full of life…",
  "id" : 29451
}, {
  "text" : "And I tell you what, L.J.; you see all these people you haven't seen for twenty years, and there's this split second when you meet somebody you used to know, and you think 'My God, he's changed!,'and then all of a sudden, he hasn't- it's just like the twenty years weren't there, I mean he rubbed his head vigorously, struggling for meaning--you see they've got some gray, and some lines, and maybe they aren't just the same as they were, but two minutes past that shock, and you don't see it anymore. They are just the same people they always were, and you have to make yourself stand back a ways to see that they aren't eighteen anymore",
  "id" : 29452
}, {
  "text" : "And I tell you, having girls has made me a much better man. I have friends who are fathers, but they only have boys, and they have the same attitude toward women they always had, you know? And I don't play that... My girls, you mess with them? I will bury you underground.",
  "id" : 29453
}, {
  "text" : "And I think I decided not to love Charlie because I thought I had to be rescued. For practical reasons but also as a proof of love. It's better that Charlie and I didn't make an automatic transaction, love exchanged for rescue. All you can do after that is put the love and the rescue up on the shelf, moving them farther and farther back as you make room for all the other items you acquire over the years. This way a ragged stem still grows between us, almost pretty. Though really we should crush it now, before the buds bloom skeletal.",
  "id" : 29454
}, {
  "text" : "And I think THAT'S what we need to be pursuing with our lives: learning to be more skillful at coping with our minds.",
  "id" : 29455
}, {
  "text" : "And I think a long time ago there were big stories. Stories so big you could live your whole life in them. The Powerful Hands of the Gods and Fate. The Journey to Enlightenment. The March of Socialism. But they all died or the world grew up or grew senile or forgot them, so now we're making up our own stories. Little stories. But we've each got one.",
  "id" : 29456
}, {
  "text" : "And I think it's a prudent, responsible way, given the scale of the emergency, the scale of the damage still facing America, that we finance these additional support for the unemployed as well as the support for small business. We think there's a good case for doing it now. We want to do it in an overall fiscally responsible way.",
  "id" : 29457
}, {
  "text" : "And I think maybe all women, if they just had a chance, would be romantic and believe in love and not sex. And men believe in sex and not love.",
  "id" : 29458
}, {
  "text" : "And I think missing you hurts the most when something funny happens. Because in that one moment I find myself laughing, and within the next second I want to tell or text you what happened. And then it hits me again, every single time, that you aren’t there anymore. That I lost that one thing that mattered to me.",
  "id" : 29459
}, {
  "text" : "And I think more of a concern has been not within the campaign, the mistakes that were made, not being able to react to the circumstances that those mistakes created in a real positive and professional and helpful way for John McCain.",
  "id" : 29460
}, {
  "text" : "And I think most people in this country want to see a president that's got the courage to say we're going to cut the tax burden, and reduce the regulatory climate, and we're going to get Americans working.",
  "id" : 29461
}, {
  "text" : "And I think that in myself (and perhaps evident in what I write) fear of loss and the corresponding instinct to protect myself against loss are potent forces.",
  "id" : 29462
}, {
  "text" : "And I think that it is certainly possible that the objective universe can be affected by the poet. I mean, you recall Orpheus made the trees and the stones dance and so forth, and this is something which is in almost all primitive cultures. I think it has some definite basis to it. I'm not sure what. It's like telekinesis, which I know very well on a pinball machine is perfectly possible.",
  "id" : 29463
}, {
  "text" : "And I think that still is true of this business - which is basically research and development - that you probably spend more time in planning and training and designing for things to go wrong, and how you cope with them, than you do for things to go right.",
  "id" : 29464
}, {
  "text" : "And I think that's important  to know how the water's gone over the dam before you start to describe it. It helps to have been over the dam yourself.",
  "id" : 29465
}, {
  "text" : "And I think that's what our world is desperately in need of - lovers, people who are building deep, genuine relationships with fellow strugglers along the way, and who actually know the faces of the people behind the issues they are concerned about.",
  "id" : 29466
}, {
  "text" : "And I think the more money you put in people's hands, the more they will spend. And if they don't spend it, they invest it. And investing it is another way of creating jobs. It puts money into mutual funds or other kinds of banks that can go out and make loans, and we need to do that.",
  "id" : 29467
}, {
  "text" : "And I think there's something about conservatives frankly - and the Left, when it comes to their channels of persuasion, are unpersuasive. They are, most of them are hate-filled, obscenity-clogged rants of anger and hatred.",
  "id" : 29468
}, {
  "text" : "And I think they knew. Not anything specific really. They just knew. And I think that's all you can ever ask from a friend.",
  "id" : 29469
}, {
  "text" : "And I think women have come a very, very long way, but they have a long way to go.",
  "id" : 29470
}, {
  "text" : "And I think, I'm so fucking lonely. I go home and cry for a while. I am almost 32. That's not old especially in New York. But the fact is it has been years since I even liked someone. So how likely is it I'll meet someone I love enough to marry? I'm tired of not knowing who I'll be with, or if I'll be with anyone.",
  "id" : 29471
}, {
  "text" : "And I think, if thoughts are worth a penny, how much less promises must be worth. Especially the ones you're likely to break.",
  "id" : 29472
}, {
  "text" : "And I thought Ereaders could not become any more dreadful.",
  "id" : 29473
}, {
  "text" : "And I thought about books. And for the first time I realized that a man was behind each one of the books. A man had to think them up. A man had to take a long time to put them down on paper. And I'd never even thought that thought before.",
  "id" : 29474
}, {
  "text" : "And I thought about how many people have loved those songs. And how many people got through a lot of bad times because of those songs. And how many people enjoyed good times with those songs. And how much those songs really mean. I think it would be great to have written one of those songs. I bet if I wrote one of them, I would be very proud. I hope the people who wrote those songs are happy. I hope they feel it's enough. I really do because they've made me happy. And I'm only one person.",
  "id" : 29475
}, {
  "text" : "And I thought kitty liter was the unlawful practice of discarding small felines along the roadside.",
  "id" : 29476
}, {
  "text" : "And I thought that all those little kids are going to grow up someday. And all of those little kids are going to do the things that we do. And they will all kiss someone someday. But for now, sledding is enough. I think it would be great if sledding were always enough, but it isn't.",
  "id" : 29477
}, {
  "text" : "And I thought to myself how those fast little articles forget everything, everything, while we, old lovers, treasure every inch of their nymphancy",
  "id" : 29478
}, {
  "text" : "And I thought, I am in love. For the first time I am in love. And loved. Someone loves me. And I love them. And within me things clicked and whirled like the insides of some gigantic clock, cog against wheel, spring against spiral, tick against tock, and I knew that nothing would ever be the same again. I had shown someone what I really was. I had shown someone my truth, my secret. Out there, beyond the walls of the Castle, there was a boy who had seen inside my chrysalis. And I would never be safe again.",
  "id" : 29479
}, {
  "text" : "And I thought, eight years ago, when I began carefully charting the progress of American Gods, nervously dipping my toes into the waters of blogging, would I have imagined a future in which, instead of recording the vicissitudes of bringing a book into the world, I would be writing about not-even-interestingly missing cups of cold camomile tea? And I thought, yup. Sounds about right.Happy Eighth birthday, blog.",
  "id" : 29480
}, {
  "text" : "And I thought, y’know, I mean…this is crazy. I mean, the only thing that determines what country you belong to is where you happened to be born? What is a country, anyway? It’s not, y’know, “purple mountain’s majesty” or “fruited plains,” whatever the hell that means. I mean, America isn’t a place, it’s an ideal. It could happen in the Sahara Desert and still be America. For that matter, I’m the child of immigrants. My father’s lived and worked in this country for the past three decades. And he’s somehow more or less American than some redneck who uses Osama bin Laden for toilet paper? How the hell do you measure something like that?",
  "id" : 29481
}, {
  "text" : "And I thought:History is like a horror story.",
  "id" : 29482
}, {
  "text" : "And I told him that I believed in God because I had seen His opposite. I had seen all that He was not, and been touched by it, and so I could no more deny the possibility of an ultimate goodness to set against such depravity than I could deny that daylight followed darkness, and night the day.",
  "id" : 29483
}, {
  "text" : "And I told him, I said: One day you're going to miss the subway because it's not going to come. One of these days, it's going to break down and it's not going to come around and everyone else will just wait for the next one or will take the bus, or walk, or run to the next station: they will go on with their lives. And you're not going to be able to go on with your life! You'll be standing there, in the subway station, staring at the tube. Why? Because you think that everything has to happen perfectly and on time and when you think it's going to happen! Well guess what! That's not how things happen! And you'll be the only one who's not going to be able to go on with life, just because your subway broke down. So you know what, you've got to let go, you've got to know that things don't happen the way you think they're going to happen, but that's okay, because there's always the bus, there's always the next station...you can always take a cab.",
  "id" : 29484
}, {
  "text" : "And I tried to remember any case in the course of my reading where two women are represented as friends. (...) almost without exception they are shown in their relation to men. (...) [women in fiction were] not only seen by the other sex, but seen only in relation to the other sex. And how small a part of a woman's life is that",
  "id" : 29485
}, {
  "text" : "And I try to remember if this happened before, because this is a memory I would want to keep.But there is no echo of it in my mind.",
  "id" : 29486
}, {
  "text" : "And I try to teach my heart not to want nothing it can't have.",
  "id" : 29487
}, {
  "text" : "And I understand in a way I never have before that loving someone is always going to feel like flying - the unthinkable drop, the fear of falling, the heart-in-your-throat thrill. It is always going to be impossible until the moment that it's not and you're soaring on pure faith, your altitude completely dependant upon something you can't control.",
  "id" : 29488
}, {
  "text" : "And I understand my sisters when they say every woman has a story that's been told a maxim of one soul, maybe lessAnd that is why you'll never hear me call a woman slut, bitch or a dyke,No matter what she does, because I do not blame herI blame the men who have emotionally and physically raped her,I blame these corporations whose images tell them they hate her,And I put my arms on her shoulder and tell her how great to life and to God that SHE created her",
  "id" : 29489
}, {
  "text" : "And I understand now, maybe not completely, but more, that in times of overwhelming joy, immobile sadness, hysterical laughter, absolute fear, and sometimes just perfect quiet there is Life. Real Life. And it really is that simple. I take my gift now. I go live.",
  "id" : 29490
}, {
  "text" : "And I understood that I ought not ask for a prayer language until I could ask without making it the test of my entire faith.",
  "id" : 29491
}, {
  "text" : "And I understood why he didn’t need friends or to be accepted at our shitty racist high school, because he had his music, and that was so much better than anything we had to offer.",
  "id" : 29492
}, {
  "text" : "And I wake up happy, baby, because I possess beauty and I own that beauty in all the forms it can take and the least important of those are physical.",
  "id" : 29493
}, {
  "text" : "And I want to be one of them. I want to be one of them so, so badly - to fit into this balance, their history, the wolf pack way of them. I see it now, why my mom wants that for me. I see how you can't help but want it, if you get close enough to witness a group of friends knitted together like this.",
  "id" : 29494
}, {
  "text" : "And I want to be with you till the birds forget how to fly in the blue azure sky and the fish forget how to swim in the blue green sea...",
  "id" : 29495
}, {
  "text" : "And I want to do it the right way, like everybody else, not just a famous figurehead that gets a job because he is a famous basketball player. I want to really learn the business.",
  "id" : 29496
}, {
  "text" : "And I want to kiss you every day, but not just because I'm saying goodbye.",
  "id" : 29497
}, {
  "text" : "And I want to play hide-and-seek and give you my clothes and tell you I like your shoes and sit on the steps while you take a bath and massage your neck and kiss your feet and hold your hand and go for a meal and not mind when you eat my food and meet you at Rudy's and talk about the day and type up your letters and carry your boxes and laugh at your paranoia and give you tapes you don't listen to and watch great films and watch terrible films and complain about the radio and take pictures of you when you're sleeping and get up to fetch you coffee and bagels and Danish and go to Florent and drink coffee at midnight and have you steal my cigarettes and never be able to find a match and tell you about the tv programme I saw the night before and take you to the eye hospital and not laugh at your jokes and want you in the morning but let you sleep for a while and kiss your back and stroke your skin and tell you how much I love your hair your eyes your lips your neck your breasts your arse your but keep on asking because though you think I don't mean it I do always have from the first time I asked you and wander the city thinking it's empty without you and want what you want and think I'm losing myself but know I'm safe with you and tell you the worst of me and try to give you the best of me because you don't deserve any less and answer your questions when I'd rather not and tell you the truth when I really don't want to and try to be honest because I know you prefer it and think it's all over but hang on in for just ten more minutes before you throw me out of your life and forget who I am and try to get closer to you because it's beautiful learning to know you and well worth the effort and speak German to you badly and Hebrew to you worse and make love with you at three in the morning and somehow somehow somehow communicate some of the overwhelming undying overpowering unconditional all-encompassing heart-enriching mind-expanding on-going never-ending love I have for you.",
  "id" : 29498
}, {
  "text" : "And I want to say something to the schoolchildren of America who were watching the live coverage of the shuttle's takeoff. I know it is hard to understand, but sometimes painful things like this happen. It's all part of the process of exploration and discovery. It's all part of taking a chance and expanding man's horizons. The future doesn't belong to the fainthearted; it belongs to the brave. The Challenger crew was pulling us into the future, and we'll continue to follow them.",
  "id" : 29499
}, {
  "text" : "And I want to tell you about everything but I can't because I couldn't stand for you to have that look on your face all the time. I just need you to look at me and think that I'm normal. I just really need that from you.",
  "id" : 29500
} ]