[ {
  "text" : "Being in integrity’ only means all your senses are just focusing on that task, in that moment!!!",
  "id" : 48901
}, {
  "text" : "Being in love changes a person…a modest touch changes one’s mind, a lone thought one’s reasoning, but a kiss my friend, well that changes one’s existences.",
  "id" : 48902
}, {
  "text" : "Being in love has the same effect as being on drugs.",
  "id" : 48903
}, {
  "text" : "Being in love is highly overrated.book: stuff i think about",
  "id" : 48904
}, {
  "text" : "Being in love is not always being happy but being happy is always being in love",
  "id" : 48905
}, {
  "text" : "Being in love is not cool!",
  "id" : 48906
}, {
  "text" : "Being in love is the best feeling on the planet. I really believe that love makes the world go round.",
  "id" : 48907
}, {
  "text" : "Being in love is the best thing in my life.",
  "id" : 48908
}, {
  "text" : "Being in love is the only transcendent experience.",
  "id" : 48909
}, {
  "text" : "Being in love is to be half-cooked inside an eggshell called love.",
  "id" : 48910
}, {
  "text" : "Being in love means being at the mercy of someone's childhood.",
  "id" : 48911
}, {
  "text" : "Being in love with a right person can make you look more confident and in control.",
  "id" : 48912
}, {
  "text" : "Being in love with somebody is a wonderful feeling.",
  "id" : 48913
}, {
  "text" : "Being in love with someone who doesn't even know you exist isn't the worst thing in the world. In fact, it's quite the oppostie. Almost like passing in a term paper that you know sucked, but having that period of time where you haven't gotten your grade back yet -- that kind of exhale where you haven't been rejected, although you pretty much know how it's going to turn out.",
  "id" : 48914
}, {
  "text" : "Being in love with someone who doesn't love you back is a tragedy. A fantasy is having someone understand the real you and love you anyway.",
  "id" : 48915
}, {
  "text" : "Being in love with your best friend is problematic.",
  "id" : 48916
}, {
  "text" : "Being in love with yourself will teach how to love others.",
  "id" : 48917
}, {
  "text" : "Being in love' first moved them to promise fidelity: this quieter love enables them to keep the promise. It is on this love that the engine of the marriage is run: being in love was the explosion that started it.",
  "id" : 48918
}, {
  "text" : "Being in love, I find myself smiling for no reason at all...",
  "id" : 48919
}, {
  "text" : "Being in our secret place brings much peace and the more we go there, the more it will increase. Now we let it all go by, have faith in what we see and it IS what will be.”Gramma Tenanye, Meet the Little People…An Enchanting Adventure",
  "id" : 48920
}, {
  "text" : "Being in our secret place brings much peace and the more we go there, the more it will increase. Now we let it all go by, have faith in what we see and it IS what will be.”Gramma Tenanye, See the Little People…An Enchanting Adventure",
  "id" : 48921
}, {
  "text" : "Being in politics is like being a football coach. You have to be smart enough to understand the game  and dumb enough to think it's important.",
  "id" : 48922
}, {
  "text" : "Being in politics is like being a football coach. You have to be smart enough to understand the game, and dumb enough to think it's important.",
  "id" : 48923
}, {
  "text" : "Being in prison for seven years was like being in an army that never drilled, never deployed, and only fought itself.",
  "id" : 48924
}, {
  "text" : "Being in relationship with Jesus, God, The One and Only, is the single cure for hatred ...the only guarantee of salam or shalom!",
  "id" : 48925
}, {
  "text" : "Being in the Word is Far More Important than Being in a Ministry...If You Are in a Ministry Without Being in the Word, You have Lost it.",
  "id" : 48926
}, {
  "text" : "Being in the consumer business helps us groom talent in areas like marketing, finance and logistics. We can benchmark our outsourcing business to our consumer business and its best practices.",
  "id" : 48927
}, {
  "text" : "Being in the country is like being in a dream—one doesn't quite know who one is. There is an anonymity to it all—that strange human creature that is me, one among all.",
  "id" : 48928
}, {
  "text" : "Being in the depths of the ocean was like being in the womb, suspended in a liquid environment, listening to my own breathing and heartbeat. Whether it was the serenity and security of being surrounded by this living liquid, or the total distraction of the adventure of the unknown which took me far away from the daily weight of the child abuse and violence at home, I sank beneath the surface, and if only for those few moments, was free.",
  "id" : 48929
}, {
  "text" : "Being in the design industry, I've tended to meet more people who are affected by HIV and AIDS.",
  "id" : 48930
}, {
  "text" : "Being in the habit of saying Thank you, of making sure that people receive attention so they know you value them, of not presuming that people will always be there--this is a good habit, regardless...make sure to give virtual and actual high-fives to those who rock and rock hard.",
  "id" : 48931
}, {
  "text" : "Being in the mood to write, like being in the mood to make love, is a luxury that isn't necessary in a long-term relationship. Just as the first caress can lead to a change of heart, the first sentence, however tentative and awkward, can lead to a desire to go just a little further.",
  "id" : 48932
}, {
  "text" : "Being in the pop group Eternal gave me the most wonderful opportunity to travel the world, and I have visited some spectacular countries.",
  "id" : 48933
}, {
  "text" : "Being in the present moment, one can step outside the mechanical train of life, and this is where the inner revolution begins.",
  "id" : 48934
}, {
  "text" : "Being in the shadows is no way to live, but sometimes its' the only way to find out who you are.",
  "id" : 48935
}, {
  "text" : "Being in the studio is a really romantic time.",
  "id" : 48936
}, {
  "text" : "Being in therapy is great. I spend an hour just talking about myself. It's kinda like being the guy on a date.",
  "id" : 48937
}, {
  "text" : "Being in this fine mood, I spoke to a little boy, whom I saw playing alone in the road, asking him what he was going to be when he grew up. Of course I expected to hear him say a sailor, a soldier, a hunter, or something else that seems heroic to childhood, and I was very much surprised when he answered innocently, 'A man.'",
  "id" : 48938
}, {
  "text" : "Being in touch with your strengths and weaknesses, as well as what motivates you, will help you be more successful in your job.",
  "id" : 48939
}, {
  "text" : "Being in tune to one's Will and working accordingly shears the malaise of inauthenticity.",
  "id" : 48940
}, {
  "text" : "Being in your head is when you analyze, control and overthink. Run on thoughts, worry, talking but not listening, taking all the workshops and reading all the books, but not experiencing it's message.",
  "id" : 48941
}, {
  "text" : "Being incarcerated is truly very serious, and it has changed my life to such an extent that breaking the cycle has become my sole focus. Jail is definitely not cool. Education is.",
  "id" : 48942
}, {
  "text" : "Being indie means being artistic and finding your own eccentric identity. The name of the game for being an indie kid is to never admit you are one. If you do, it goes against your beliefs against labeling, thus making you a hypocrite.",
  "id" : 48943
}, {
  "text" : "Being infinite, the whole of reality is too much for the conscious human mind to grasp. The best any one of us can do is to take the biggest slice of Infinite Reality we can hold - intellectually, spiritually, and emotionally - and make that slice our personal sense of what is real. But no matter how broad it is, any human perception of reality can be no more than a tiny sliver of Infinite Reality.Civilization also has a limited perception of Infinite Reality. And with a haughty self-assurance, it imposes that perception on us until we think it is our own.",
  "id" : 48944
}, {
  "text" : "Being innovative is more important than any specific innovation. Innovativeness is a way of thinking.",
  "id" : 48945
}, {
  "text" : "Being innovative is to allow yourself to expose your mind to something great that has potential to change lives and the world positively and you take action on it.",
  "id" : 48946
}, {
  "text" : "Being inside this cottage, with dark wooden walls and hand-carved furniture like my own home, cast a darkened stain onto my heart.",
  "id" : 48947
}, {
  "text" : "Being inspired by a great personality is not enough. You have to take actions to succeed.",
  "id" : 48948
}, {
  "text" : "Being inspired is one thing, but completely knocking off a design is another. There is a big difference.",
  "id" : 48949
}, {
  "text" : "Being instinctively lazy, I see no point in working longer hours just to get out of debt !",
  "id" : 48950
}, {
  "text" : "Being insulted again and again it doesn't mean that you haven't self respect. It means that you value someone most.",
  "id" : 48951
}, {
  "text" : "Being insulted by a smart-mouthed little punk like you.. really pisses me off!",
  "id" : 48952
}, {
  "text" : "Being insulted offers you an opportunity to practice decency and having a non-response internally.",
  "id" : 48953
}, {
  "text" : "Being intellectually perfect is a very easy task, but being experiential perfect is the very tough task, needs very much courage and equanimity. - Abhinav Rajput",
  "id" : 48954
}, {
  "text" : "Being interested in doing undone things means you have the wish to have them done. But being powerful and filled with passion tells that you have the will to actualize them!",
  "id" : 48955
}, {
  "text" : "Being interested in other fields and meeting experts outside entertainment - whether it's a two-hour conversation with John Nash that turns into 'A Beautiful Mind' or talking to people in architecture or fashion, CIA directors or Nobel laureates - has given me a better sense of which ideas feel authentic and new.",
  "id" : 48956
}, {
  "text" : "Being interesting isn't important. But being happy is. As well as being a person you're proud of",
  "id" : 48957
}, {
  "text" : "Being involved with passion is one of the common characteristics I have observed in all the successful people I have come across.",
  "id" : 48958
}, {
  "text" : "Being irrational and out of control is what happens in real life. Not cautiously choreographing your anger or your emotions, losing yourself in them is what happens in real life.",
  "id" : 48959
}, {
  "text" : "Being is always becoming",
  "id" : 48960
}, {
  "text" : "Being is seeing in the human dimension.",
  "id" : 48961
}, {
  "text" : "Being is the greatest paradox of life in front of death.",
  "id" : 48962
}, {
  "text" : "Being is the soul of every concept, of every judgment and of every reasoning.",
  "id" : 48963
}, {
  "text" : "Being joyous or happy is not something you should feel guilty about.",
  "id" : 48964
}, {
  "text" : "Being judgmental is a form of attack keeping others off balance.",
  "id" : 48965
}, {
  "text" : "Being kidnapped and abused by the undead was worse than calculus, but not by a wide margin.",
  "id" : 48966
}, {
  "text" : "Being kind is not hereditary",
  "id" : 48967
}, {
  "text" : "Being kind is the most important thing I've ever been taught. That's what my parents always told me - more important than ambition or success is being kind to people. The cornerstone of my life. What I aspire to is to be kind.",
  "id" : 48968
}, {
  "text" : "Being kind to someone, only to look kind to others, defeats the purpose of being kind.",
  "id" : 48969
}, {
  "text" : "Being kind, being compassionate, being respectful does not make you weak. More often, it's the harder path to take.",
  "id" : 48970
}, {
  "text" : "Being laughed at is excellent preparation for marriage.",
  "id" : 48971
}, {
  "text" : "Being lazy does not mean that you do not create. In fact, lying around doing nothing is an important, nay crucial, part of the creative process. It is meaningless bustle that actually gets in the way of productivity. All we are really saying is, give peace a chance.",
  "id" : 48972
}, {
  "text" : "Being lesbian isn't a way of life, it's a trivial attribute that doesn't change your character.",
  "id" : 48973
}, {
  "text" : "Being less discriminative shouldn't mean protecting nasty people, then discriminating against the innocent",
  "id" : 48974
}, {
  "text" : "Being like a rock wall is when a master of martial arts suddenly becomes like a rock wall, inaccessible to anything at all, immovable.",
  "id" : 48975
}, {
  "text" : "Being like them doesn’t help them. Being like them just encourages them to continue being the way they are.",
  "id" : 48976
}, {
  "text" : "Being liked by the boys and girls on the bus doesn't necessarily earn you the respect of the people back home. Standing up to them, giving as good as you get, all that helps.",
  "id" : 48977
}, {
  "text" : "Being liked for the way you looked is worse than not being liked at all.",
  "id" : 48978
}, {
  "text" : "Being liked or not, having company or not, being understood or not, being acknowledged or not are not issues of concern on the spiritual path.",
  "id" : 48979
}, {
  "text" : "Being locked up is one thing, but to have no concept of confinement, to be ignorant of its terms and never understand that struggle is useless - that's what hell must be like.",
  "id" : 48980
}, {
  "text" : "Being lonely and loving your own company are two very different things. Don't ever get them mixed up.",
  "id" : 48981
}, {
  "text" : "Being lost is the way, how else can you be found?",
  "id" : 48982
}, {
  "text" : "Being lost without grasping the rather obvious fact that we are lost is by far the best guarantee we have that we’re going to stay lost.",
  "id" : 48983
}, {
  "text" : "Being loud after drinking wine doesn't help. Being silent after drinking wine doesn't help. Nothing really ever gets solved either way.",
  "id" : 48984
}, {
  "text" : "Being love-filled and beautiful is one of the most powerful defenses that one can employ.",
  "id" : 48985
}, {
  "text" : "Being loved is the only thing that is admirable by any stretch of the imagination.",
  "id" : 48986
}, {
  "text" : "Being loved is the problem, because love is a demand - when you're loved, someone wants more of you.",
  "id" : 48987
}, {
  "text" : "Being loved means; are disagreements welcome in my relationships? If you cant disagree with someone then you live in a tyranny and if you live in a tyranny then you are only loved to the degree that you erase yourself and conform to the irrational expectations of bullies. That isn't love obviously. Now if somebody in you life demands that you not disagree with them and gets angry, offended, or outraged should you disagree with them then, that person is not a good person. It's pretty narcissistic. It's somebody who does not have the maturity, wisdom, and ego strength to handle, and in fact welcome disagreements.  When people disagree with me as a whole I think it's a great opportunity for learning. People don't want to expose topics that might cause disagreement because, if the disagreement is punished then the illusion of being loved by good people is shattered.",
  "id" : 48988
}, {
  "text" : "Being lucky in love might be less a matter of luck and more a matter of paying attention.",
  "id" : 48989
}, {
  "text" : "Being lucky is in your hands as it’s outcome of your deeds.",
  "id" : 48990
}, {
  "text" : "Being mad at a drug addict for doing what drug addicts do, is like being mad at a shark for doing what sharks do, or being mad at a cockroach for doing what cockroaches do.",
  "id" : 48991
}, {
  "text" : "Being mad at failure and being analytical about the reason for failure are 2 different things, first reason slow us down the second will give us an extra boost to try better next time, being mad at things, people or situation is easy, the difficult part is giving your madness a method to succeed.",
  "id" : 48992
}, {
  "text" : "Being made to feel like an irrelevant child was probably an asset. Benign negligence is not a bad parental attitude or at least a cross between a benevolent dictator and benign negligence - you should just let kids crack on with it.",
  "id" : 48993
}, {
  "text" : "Being married cuts on your freedom. Having a husband or a relationship at all puts constraints on you. by Michael.",
  "id" : 48994
}, {
  "text" : "Being married definitely took work. When we fought, I felt like I wanted to float away and drown, whereas before I knew I could walk away without any strings attached.",
  "id" : 48995
}, {
  "text" : "Being married is effortless",
  "id" : 48996
}, {
  "text" : "Being married means giving it your all to your spouse daily. Even when you don’t feel like it and even when it hurts. It means looking beyond yourself, and giving to them because they are a part of you.",
  "id" : 48997
}, {
  "text" : "Being married or being in a close relationship is not based on how quickly you can get offended but on how you are ready to drop the offences, get over it and move ahead.",
  "id" : 48998
}, {
  "text" : "Being married or having children does not mean you are living an effective life",
  "id" : 48999
}, {
  "text" : "Being me is a job — is labour so time-consuming and expensive that I have to have a second job just to support it. So that I can drink, I have to get drink and that isn’t something people give away and then there’s drink that I need because I have drunk and the other drink I have to keep around because, sooner or later, I will drink it. That’s a full-time occupation: that’s like being a miner, or a nurse.",
  "id" : 49000
} ]