[ {
  "text" : "Being a pioneering reformer is all fine and good, but it does leave one terribly in want of agood party!",
  "id" : 48401
}, {
  "text" : "Being a poet one confronts the limitation of language, how can the spirit be revealed under any restrictions.",
  "id" : 48402
}, {
  "text" : "Being a pop fan is a lot like Catholic devotion - lots of ritual, lots of ceremony... We touch the icon to enter the sacred space, genuflecting to reliquaries and ostentatoria that make something splendid of our most secret desires and agonies.",
  "id" : 48403
}, {
  "text" : "Being a positive person doesn't mean you never have negative thoughts. It just means you don't allow them space to take root and grow to control your life.",
  "id" : 48404
}, {
  "text" : "Being a practiced liar doesn't mean you have a powerful imagination. Many good liars have no imagination at all",
  "id" : 48405
}, {
  "text" : "Being a pumpkinhead is great.Your HEAD is a PUMPKIN.",
  "id" : 48406
}, {
  "text" : "Being a reactionary is not about believing in certain solutions, but about having an acute sense of the complexity of the problems.",
  "id" : 48407
}, {
  "text" : "Being a reader has brought me much joy, laughter, and rich experience. But reading has also wounded me. The sacrament of reading has plowed me open and sown seeds of empathy that have taken root in deep soil. Over the years, reading has caused me to grow from a shallow, self-absorbed youth to one who seeks out the pain of the world. Reading has burdened me with the welfare of my fellow human, but sometimes the burden proves too heavy for my narrow shoulders.",
  "id" : 48408
}, {
  "text" : "Being a real man is less about appearing strong and more about having the courage to influence a change in everyone around you.",
  "id" : 48409
}, {
  "text" : "Being a regular in a television series, for me - if I wanted to be a cop, I woulda went to cop school. If I wanted to be a doctor, I would've gone to medical school. You get trapped in your normal episodic television shows, basically doing the same thing.",
  "id" : 48410
}, {
  "text" : "Being a rock star is like being a cult leader - you really have to be in your own religion.",
  "id" : 48411
}, {
  "text" : "Being a role model is the most powerful form of educating...too often fathers neglect it because they get so caught up in making a living they forget to make a life.",
  "id" : 48412
}, {
  "text" : "Being a ruler is, contrary to popular notions, a calling of self-sacrifice. That is, if one wants to be a good ruler.",
  "id" : 48413
}, {
  "text" : "Being a samurai is all about selfless service and if the lord abuses the servant, it is no longer a situation of service; it becomes the situation of a victim. It is never acceptable for a samurai to be a victim. It is never acceptable to allow a lord to abuse you or rob you of your dignity. In such a situation, it is acceptable to walk away.",
  "id" : 48414
}, {
  "text" : "Being a senior doesn't automatically make one wise but the wise & foolish alike have things to teach us.",
  "id" : 48415
}, {
  "text" : "Being a sex symbol has to do with an attitude, not looks. Most men think it's looks, most women know otherwise.",
  "id" : 48416
}, {
  "text" : "Being a sex symbol isn't cool unless you're in love with a girl, and she calls you a sex symbol.",
  "id" : 48417
}, {
  "text" : "Being a singer is a natural gift. It means I'm using to the highest degree possible the gift that God gave me to use. I'm happy with that.",
  "id" : 48418
}, {
  "text" : "Being a singer is all about me. About ego. Being a mom is all about being selfless - two different worlds.",
  "id" : 48419
}, {
  "text" : "Being a single mother should not stop you from helping your children to reach their full potential.",
  "id" : 48420
}, {
  "text" : "Being a single parent on a part-time basis is tricky to navigate. That is what a racing widow has to do.",
  "id" : 48421
}, {
  "text" : "Being a slave to a fellow human being, many times, starts with giving his opinion more weight than you should.",
  "id" : 48422
}, {
  "text" : "Being a soldier isn't easy, but being a soldier's wife is more difficult still. It's a team effort if you are to succeed; both must believe in the profession and believe that it will always take care of you. You overlook the bad--the loneliness, the cramped quarters, the mediocre hospitals, and the lousy pay--because you believe in the greater good of what you are doing.",
  "id" : 48423
}, {
  "text" : "Being a solution and not a problem proves progression.",
  "id" : 48424
}, {
  "text" : "Being a spectator of calamities taking place in an other country is a quintessential modern experience, the cumulative offering by more than a century and a half's worth of those professional, specialized tourists known as journalists.",
  "id" : 48425
}, {
  "text" : "Being a spy was something like standing on the south shore fending off a hurricane with a $2 poncho and an umbrella.",
  "id" : 48426
}, {
  "text" : "Being a stand-up is my mission in life; it's my passion. My ongoing goal is to simply be funny, on my own, in front of a roomful of strangers.",
  "id" : 48427
}, {
  "text" : "Being a star has made it possible for me to get insulted in places where the average Negro could never hope to go and get insulted.",
  "id" : 48428
}, {
  "text" : "Being a star is depressing.It twinkles but is distant and cold.I'd rather be the moon, Shine in your glory and go around you forever!",
  "id" : 48429
}, {
  "text" : "Being a stoic does not mean being a robot. Being a stoic means remaining calm both at the height of pleasure and the depths of misery.",
  "id" : 48430
}, {
  "text" : "Being a successful and wealthy man doesn't mean that you have to forget about the place where you were brought up and the people who struggleds to make you a better person",
  "id" : 48431
}, {
  "text" : "Being a successful student is about more than reading, writing, and 'rithmetic. It's about being a skilled negotiator, a keen observer, and a master planner.",
  "id" : 48432
}, {
  "text" : "Being a superhero is hard work. You have to save the world. But going to school is even harder. You have to save yourself.",
  "id" : 48433
}, {
  "text" : "Being a superpower is like being a Santa Claus that everyone hates.",
  "id" : 48434
}, {
  "text" : "Being a survivor doesn't mean being strong - it's telling people when you need a meal or a ride, company, whatever. It's paying attention to heart wisdom, feelings, not living a role, but having a unique, authentic life, having something to contribute, finding time to love and laugh. All these things are qualities of survivors.",
  "id" : 48435
}, {
  "text" : "Being a teacher is back-breakingly difficult work. It is also extremely important work.",
  "id" : 48436
}, {
  "text" : "Being a team player will help you climb the ladder of success. Furthermore, a successful team player can rise to the level of team leader in the future.",
  "id" : 48437
}, {
  "text" : "Being a teen can be tough. Just try to surround yourself with really good friends that really have your back, and also be a really good friend to those who really care about you. If you're not sure about certain things, talk to your friends that you trust and your family.",
  "id" : 48438
}, {
  "text" : "Being a teen idol is what I've waited for my whole life.",
  "id" : 48439
}, {
  "text" : "Being a teen idol or being a heartthrob on all the magazines, with Shaun Cassidy, Leif Garrett, and Scott Baio - it was embarrassing! I never understood it. I mean, why me? I never really got it.",
  "id" : 48440
}, {
  "text" : "Being a teen is past for me. Worrying about the world and my place in it is not.",
  "id" : 48441
}, {
  "text" : "Being a teenager is an amazing time and a hard time. It's when you make your best friends - I have girls who will never leave my heart and I still talk to. You get the best and the worst as a teen. You have the best friendships and the worst heartbreaks.",
  "id" : 48442
}, {
  "text" : "Being a traditionalist, I'm a rabid sucker for Christmas. In July, I'm already worried that there are only 146 shopping days left.",
  "id" : 48443
}, {
  "text" : "Being a true friend is giving of the one thing you can NOT get back",
  "id" : 48444
}, {
  "text" : "Being a unique superpower undermines the military intelligence of strategy. To think strategically, one has to imagine oneself in the enemy's place. If one cannot do this, it is impossible to foresee, to take by surprise, to outflank. Misinterpreting an enemy can lead to defeat. This is how empires fall.",
  "id" : 48445
}, {
  "text" : "Being a vampire for him meant revenge. Revenge against life itself. Every time he took a life it was revenge. It was no wonder, then, that he appreciated nothing. The nuances of vampire existence weren't even available to him because he was focused with a maniacal vengeance upon the mortal life he'd left. Consumed with hatred, he looked back. Consumed with envy, nothing pleased him unless he could take it from others; and once having it, he grew cold and dissatisfied, not loving the thing for itself; and so he went after something else. Vengeance, blind and sterile and contemptible.",
  "id" : 48446
}, {
  "text" : "Being a vampire is not a curse. It’s a disease,” Tessa filled in. “But they still can’t enter hallowed ground, then? Does that mean they’re damned?” \t“That depends on what you believe,” said Jem. “And whether you believe in damnation at all.”\t“But you hunt demons. You must believe in damnation!”\t“I believe in good and evil,” said Jem. “And I believe the soul is eternal. I don’t believe in the fiery pit, the pitchforks, or the endless torment. I do not believe you can threaten people into goodness.",
  "id" : 48447
}, {
  "text" : "Being a vegan is pretty easy these days, as almost every town and city has health food stores and vegetarian-friendly restaurants.",
  "id" : 48448
}, {
  "text" : "Being a visionary is a blessing and a curse, you're blessed to see things other people are not able to see but you are cursed to sit in it alone",
  "id" : 48449
}, {
  "text" : "Being a werewolf, an alpha more so, isn't about being aggressive over others but controlling yourself, the wolf's wild virus inside my DNA, and emotions that comes with the beast.",
  "id" : 48450
}, {
  "text" : "Being a wizard gives you more power than most, but it doesn't change your heart. We're all human. We're all of us equally naked before the jaws of pain.",
  "id" : 48451
}, {
  "text" : "Being a woman is a terribly difficult task, since it consists principally in dealing with men.",
  "id" : 48452
}, {
  "text" : "Being a woman is a terribly difficult trade since it consists principally of dealings with men.",
  "id" : 48453
}, {
  "text" : "Being a woman is worse than being a farmer there is so much harvesting and crop spraying to be done: legs to be waxed, underarms shaved, eyebrows plucked, feet pumiced, skin exfoliated and moisturised, spots cleansed, roots dyed, eyelashes tinted, nails filed, cellulite massaged, stomach muscles exercised.The whole performance is so highly tuned you only need to neglect it for a few days for the whole thing to go to seed. Sometimes I wonder what I would be like if left to revert to nature — with a full beard and handlebar moustache on each shin Dennis Healey eyebrows face a graveyard of dead skin cells spots erupting long curly fingernails like Struwelpeter blind as bat and stupid runt of species as no contact lenses flabby body flobbering around. Ugh ugh. Is it any wonder girls have no confidence?",
  "id" : 48454
}, {
  "text" : "Being a woman, I tried, I cared, I loved and blamed in return.",
  "id" : 48455
}, {
  "text" : "Being a woman, in this world, ultimately makes you crazy.",
  "id" : 48456
}, {
  "text" : "Being a word wielder is far better than being a sword wielder. Greatest thing is you can still change the world.",
  "id" : 48457
}, {
  "text" : "Being a writer all boils down to this: It's you, in a chair, staring at a page. And you're either going to stay in that chair until words are written, or you're going to give up and walk away. The great writers have to fight for their words. They have to choose to write, choose words over distractions, and their characters over their friends. Great writers can be lonely, exhausted souls. But through our characters, we live.",
  "id" : 48458
}, {
  "text" : "Being a writer brings out a sassy woman inside me, and I love her so.",
  "id" : 48459
}, {
  "text" : "Being a writer is 1% inspiration, 50% perspiration and 49% explaining you're not a millionaire like J.K.Rowling.",
  "id" : 48460
}, {
  "text" : "Being a writer is a gift, being an author is amazing, becoming a best seller is everyone's dream",
  "id" : 48461
}, {
  "text" : "Being a writer is a good, good thing.",
  "id" : 48462
}, {
  "text" : "Being a writer is a more difficult job than people imagine.",
  "id" : 48463
}, {
  "text" : "Being a writer is a very peculiar sort of a job: it's always you versus a blank sheet of paper (or a blank screen) and quite often the blank piece of paper wins.",
  "id" : 48464
}, {
  "text" : "Being a writer is not just about typing. It’s also about surviving the rollercoaster of the creative journey.",
  "id" : 48465
}, {
  "text" : "Being a writer makes you immortal.",
  "id" : 48466
}, {
  "text" : "Being a writer means expressing with passion your imagination, nightmares, dreams, experiences and reality through words on paper. You are a successful writer when readers criticize, get emotionally affected by, and praise your written work. As a writer, rejections are paths to success. Being prepared for it is like wearing a powerful armor in battles unknown. Continue to write. It is a writer's mighty shield and weapon.",
  "id" : 48467
}, {
  "text" : "Being a writer means you get to live vicariously through your characters",
  "id" : 48468
}, {
  "text" : "Being a writer means you write not only for yourself- but for others as well. That's what makes a writer a writer.",
  "id" : 48469
}, {
  "text" : "Being a writer, I take thing seriously (not too seriously). I may be a young writer/self publisher, I do love to write and I want to share my stories to the world. but more importantly, I do take writing seriously.",
  "id" : 48470
}, {
  "text" : "Being a writer, I think, is much like being a parent or a pet parent in my case. I love all of my characters equally, even if I want you to hate them, I love them. If you don't love all your characters you're not doing it right.",
  "id" : 48471
}, {
  "text" : "Being a young leader is not the problem, having a small mind is",
  "id" : 48472
}, {
  "text" : "Being a “Christian” – a word used only three times in the New Testament – is not Jesus’ goal for his people. But the making of a community of revolutionary followers or “disciples” – a word used nearly three hundred times in the New Testament – seems to be exactly the goal. The church must return to these roots. The church must become a way of life, an alternative lifestyle, a counter-community of Christ-followers. Church must once again become a people who are on “The Way” formed by the words and way of Jesus.",
  "id" : 48473
}, {
  "text" : "Being a “friend of sinners” is an accusation that Christians should wear as a badge of honor, for nothing could honor Jesus more, and nothing is more revealing of who God actually is.",
  "id" : 48474
}, {
  "text" : "Being able to go beyond the information given to figure things out is one of the few untarnishable joys of life. One of the great triumphs of learning (and of teaching) is to get things organised in your head in a way that permits you to know more than you ought to. And this takes reflection, brooding about what it is that you know. The enemy of reflection is the breakneck pace - the thousand pictures.",
  "id" : 48475
}, {
  "text" : "Being able to appreciate who we are and what we have in the now is an easy way to journey through this life.",
  "id" : 48476
}, {
  "text" : "Being able to articulate the gospel with accuracy is one thing",
  "id" : 48477
}, {
  "text" : "Being able to ask for helpis not a sign of weakness,it is a sign of strength.",
  "id" : 48478
}, {
  "text" : "Being able to communicate with a loved one that you haven't talked to in a while because of some communication break makes their life and your life in a much better place.",
  "id" : 48479
}, {
  "text" : "Being able to do what you wish is the best thing in the world!",
  "id" : 48480
}, {
  "text" : "Being able to embrace contradictions is a sign of intelligence.Or insanity.",
  "id" : 48481
}, {
  "text" : "Being able to endure is sometimes the key to survival.",
  "id" : 48482
}, {
  "text" : "Being able to experience and live the differences with sound judgement offers a chance to opt for what is right for one.",
  "id" : 48483
}, {
  "text" : "Being able to feel love, loyalty, gratitude and happiness means you have a soul? Then all my pets are bound for heaven.",
  "id" : 48484
}, {
  "text" : "Being able to hear someone say, 'I found an incredible job on The Muse,' or 'It gave me courage to make a career change,' that's the motivating factor.",
  "id" : 48485
}, {
  "text" : "Being able to inspire the body is an easy feat, but being able to inspire the soul as well is true talent.",
  "id" : 48486
}, {
  "text" : "Being able to pick and read good waves is almost more important than surfing well.",
  "id" : 48487
}, {
  "text" : "Being able to read a book in another language is a source of ego-stroking pride.",
  "id" : 48488
}, {
  "text" : "Being able to read well in public and talk about your work in an engaging fashion is part of most writers' job specification.",
  "id" : 48489
}, {
  "text" : "Being able to say something lyrically, to say something that will do more than just be words, is really hard. It's easy to do when you're writing a chapter of a book or writing poetry, but it's really hard to do when you're confined to a melody line.",
  "id" : 48490
}, {
  "text" : "Being able to say, “No,” is a necessary ingredient in a healthy lifestyle.",
  "id" : 48491
}, {
  "text" : "Being able to tell the truth about our own lack of personal integrity has integrity to it. The key to being able to deal with and lighten up about our own humanity is to get wholly honest about our dishonesty.",
  "id" : 48492
}, {
  "text" : "Being able to think through and successfully execute ideas, is the gap. The gap leads to success and is so narrow, few are willing to give themselves the final push to squeeze through to the other side.",
  "id" : 48493
}, {
  "text" : "Being able to travel the world is pretty cool. There are places that I've always wanted to go to but being able to go there as somebody who's a musician and is recognised as one is cool.",
  "id" : 48494
}, {
  "text" : "Being able to unlock your subconscious mind depends on knowing what you want before you can achieve it.",
  "id" : 48495
}, {
  "text" : "Being able to write becomes a kind of shield, a way of hiding, a way of too instantly transforming pain into honey.",
  "id" : 48496
}, {
  "text" : "Being afraid does not define your character, but what you do in the face of fear does.",
  "id" : 48497
}, {
  "text" : "Being afraid is not a sign of weakness. Being afraid is a sign of a will to live, it is an indication that we place value in our lives and those in it. The only defeat in fear is allowing your fear to defeat you.",
  "id" : 48498
}, {
  "text" : "Being afraid is part of living, Rory, just as much as being scared is part of being courageous. You can only be happy when you’re brutally honest with yourself.",
  "id" : 48499
}, {
  "text" : "Being afraid is the worst sin there is.",
  "id" : 48500
} ]