[ {
  "text" : "Above the sky, everything is beautiful, but alone. (Au-dessus du ciel, - Tout est beau, mais seul)",
  "id" : 18701
}, {
  "text" : "Above them, stars shine in constellations that Jenny recognizes from the ceiling of her father's house, the ones Mom and Dad helped her put up when she was in third grade. Constellations with names like Fire Truck and Ladybug Come Home, constellations that you won't find in any astronomer's catalogue.",
  "id" : 18702
}, {
  "text" : "Above us was a canopy, the stretching arms of cedar and spruce and Douglas fir. We knew to follow in silence, watching our steps, heads bowed. We were in a temple.",
  "id" : 18703
}, {
  "text" : "Above us, outlined against the brilliant sky, dragons crowded every available perching space on the Rim. And the sun made a gold of every one of them.",
  "id" : 18704
}, {
  "text" : "Above us, the constellations spun and the moon paced her weary course. We lay stricken and sleepless as the hours passed.",
  "id" : 18705
}, {
  "text" : "Above, in discussing the perceptive notions of Jesus, remarkable concepts of Plato or the highly introspective lessons of Gautama and Lao Tzu, it took considerable discussion to explore the meaning and relate it to How Life Works. Islam presents no such deep pool of thought to pierce.",
  "id" : 18706
}, {
  "text" : "Abraham I cannot understand; in a way all I can learn from him is to be amazed. If one imagines one can be moved to faith by considering the outcome of this story, one deceives oneself, and is out to cheat God of faith's first movement, one is out to suck the life-wisdom out of the paradox. One or another may succeed, for our age does not stop with faith, with its miracle of turning water into wine; it goes further, it turns wine into water.",
  "id" : 18707
}, {
  "text" : "Abraham Lincoln did not shoot John Wilkes Booth. Titanic did not sink a North Atlantic iceberg. And Fox News is neither fair nor balanced. These are simple historical facts intelligible to all adults, most children, and some of your more discerning domesticated animals. But not... to Bill O",
  "id" : 18708
}, {
  "text" : "Abraham Lincoln quoted the Scriptures in an 1858 speech to the Illinois Republican Convention. He said, “ A house divided against itself cannot stand.” That, I fear, is where diversity leads. If by that term we refer to love and tolerance for peoples who are different from one another, it has great validity for us. But if by diversity we mean that all of us have been given reason to resent one another. Having no common values, heritage, commitment, or hope, then we are a nation in serious trouble.",
  "id" : 18709
}, {
  "text" : "Abraham Lincoln said, Patents Add Fuel to the Fire of Genius. What the great man did not say is that Too Much Fuel Can Burn the Genius",
  "id" : 18710
}, {
  "text" : "Abraham Lincoln was asked by an aide about the church service he had attended. Lincoln responded that the minister was inspired, interesting, well-prepared, eloquent and the topic relevant. The aide said, “Then it was a good service?”Lincoln responded, “No.” The aide protested,“But, Mr. President, you said that the minister was inspired, interesting, well-prepared, eloquent, and that the topic was relevant.”“Yes,” replied Lincoln, “but he didn’t challenge us to do any great thing.",
  "id" : 18711
}, {
  "text" : "Abraham had eight sons--not one. All eight sons bring something to the table. Abraham loved all of his sons. He was a good father who made sure all his sons were literate, of good character and shared a common ideology with their father, Abraham. Abraham did good. Where did we go wrong?pg 54",
  "id" : 18712
}, {
  "text" : "Abraham is such a fascinating figure. Three world religions - Judaism, Christianity, and Islam - all claim him as a patriarch. He was raised in a religious home. And yet he rejected religion in order to pursue a personal relationship with God.",
  "id" : 18713
}, {
  "text" : "Abraham, he said. I'm pleased to see you alive, old friend.And I to see you dead.",
  "id" : 18714
}, {
  "text" : "Abram: .. One [Sentient] often believes it best to choose the higher path over the companionship of another. But, this circumstance draws to mind a point which Seers might forget to easily.Lily: What's",
  "id" : 18715
}, {
  "text" : "Abroad? Oh no. I went to England in ’91, and you stood in the garden at Fontenay and berated me.” He shook his head. “This is my nation. Here I stay. A man can’t carry his country on the soles of his shoes.",
  "id" : 18716
}, {
  "text" : "Abruptly, Adrik snarled, 'I'm glad Sergei's dead. I'm just sorry I didn't get to wring his neck myself.''You'd need two hands for that,' said",
  "id" : 18717
}, {
  "text" : "Abruptly, the sea of people parted . . . and then there they were. Bella, with Nalla in her arms, Z standing beside his girls. Beth broke down all over again as the female came forward. God, it was impossible not to remember how Nalla had started this, putting into motion the need that had become undeniable. Bella was tearing up, too, as she stopped. “We just want to say yay!” At that moment, Nalla reached out to Beth, a gummy smile on her face, pure joy radiating out. No turning that down, nope, not at all. Beth took the little girl out of her mother’s arms and positioned her on her chest, capturing one of the pinwheeling hands and giving kisses, kisses, kisses. “You ready to be a big . . .” Beth glanced at Z and then her husband. “. . . a big sister?” Yes, Beth thought. Because that’s what the Brotherhood and their families were. Close as siblings, tighter than blood because they were chosen. “Yes, she is,” Bella said as she wiped under her eyes and looked back at Z. “She is so ready.” “My brother.” Z shoved out his palm, his scarred face in a half smile, his yellow eyes warm. “Congratulations.” Instead of shaking anything, Wrath shoved that ultrasound picture into his Brother’s face. “Do you see him? See my son? He’s big, right, Beth?” She kissed Nalla’s supersoft hair. “Yes.” “Big and healthy, right?” Beth laughed some more. “Big and healthy. Absolutely perfect.” “Perfect!” Wrath bellowed. “And this is a doctor saying it—I mean, she went to medical school.” Even Z started laughing at that point. Beth gave Nalla back to her parents. “And Dr. Sam told me she’s delivered over fifteen thousand babies over the course of her career—” “See!” Wrath yelled. “She knows these things. My son is perfect! Where’s the champagne? Fritz! Get the fucking champagne!",
  "id" : 18718
}, {
  "text" : "Absence - that common cure of love.",
  "id" : 18719
}, {
  "text" : "Absence and death are the same - only that in death there is no suffering.",
  "id" : 18720
}, {
  "text" : "Absence diminishes little passions and increases great ones just as the wind blows out a candle and fans a fire.",
  "id" : 18721
}, {
  "text" : "Absence diminishes mediocre passions and increases great ones, as the wind extinguishes candles and fans fires.",
  "id" : 18722
}, {
  "text" : "Absence diminishes small loves and increases great ones, as the wind blows out the candle and fans the bonfire.",
  "id" : 18723
}, {
  "text" : "Absence doesn't make the heart grow fonder. Absence makes the bloody penis wander. ~ Heartbreak's A Bitch!",
  "id" : 18724
}, {
  "text" : "Absence from whom we love is worse than death, and frustrates hope severer than despair.",
  "id" : 18725
}, {
  "text" : "Absence is a house so vast that inside you will pass through its walls and hang pictures on the air.",
  "id" : 18726
}, {
  "text" : "Absence is more,thorny on the soul,than however dulcet,presence can be.Apparently,I have missed you,more than,I have ever loved you.",
  "id" : 18727
}, {
  "text" : "Absence is one of the most useful ingredients of family life  and to do it rightly is an art like any other.",
  "id" : 18728
}, {
  "text" : "Absence is the figure of privation; simultaneously, I desire and I need. Desire is squashed against need: that is the obsessive phenomenon of all amorous sentiment.",
  "id" : 18729
}, {
  "text" : "Absence is to love what wind is to fire; it extinguishes the small, it inflames the great.",
  "id" : 18730
}, {
  "text" : "Absence makes the heart grow fonder, but it sure makes the rest of you lonely.",
  "id" : 18731
}, {
  "text" : "Absence makes the heart grow fonder, but tequila makes it so she doesn't give a shit if she's fond of you are not",
  "id" : 18732
}, {
  "text" : "Absence makes the heart grow fonder.",
  "id" : 18733
}, {
  "text" : "Absence makes the loins grow hotter.",
  "id" : 18734
}, {
  "text" : "Absence of Kashays (anger-pride-deceit-greed) is indeed bliss.",
  "id" : 18735
}, {
  "text" : "Absence of conflict creating intents is itself Moksh (Ultimate Liberation).",
  "id" : 18736
}, {
  "text" : "Absence of occupation is not rest  A mind quite vacant is a mind distress'd.",
  "id" : 18737
}, {
  "text" : "Absence of problems   does not lead to happiness.     Dealing with them does.",
  "id" : 18738
}, {
  "text" : "Absence of questions is not proof of answers.",
  "id" : 18739
}, {
  "text" : "Absence of worldly misery - that is called eternal bliss.",
  "id" : 18740
}, {
  "text" : "Absence sharpens love, presence strengthens it.",
  "id" : 18741
}, {
  "text" : "Absences are a good influence in love and keep it bright and delicate.",
  "id" : 18742
}, {
  "text" : "Absences are a good influence in love and keep it bright and delicate.",
  "id" : 18743
}, {
  "text" : "Absent a sense of the preciousness of one's own life, why respect the life of anyone else?",
  "id" : 18744
}, {
  "text" : "Absent in body  but present in spirit.",
  "id" : 18745
}, {
  "text" : "Absently, Quinn reached for the sheet to replace it over the aged mirror, but the back of his hand brushed against the cold surface and a strange shiver ran up his arm and down his spine. ~ The Mirror",
  "id" : 18746
}, {
  "text" : "Absolute and entire ugliness is rare.",
  "id" : 18747
}, {
  "text" : "Absolute autonomy inevitably leads to tyranny.",
  "id" : 18748
}, {
  "text" : "Absolute commitment is a great currency for obtaining great things",
  "id" : 18749
}, {
  "text" : "Absolute equals nothingness.",
  "id" : 18750
}, {
  "text" : "Absolute freedom comes when we make the choice to wake up and master our individual minds, bodies, hearts, and spirits. When we have this true freedom, we no longer act upon our impulsive thoughts or emotions. We gain the capability of controlling them within ourselves, which unlocks our greatest potential to create, transmute, and transcend the Mundane reality.",
  "id" : 18751
}, {
  "text" : "Absolute freedom is an illusion. For while an employed man might be free from starvation, he is a slave to his employer's financial aspirations, and, working-hours.",
  "id" : 18752
}, {
  "text" : "Absolute hospitality would in no way amount to the absence of violence. To the contrary, it would enthrone violence precisely under the guise of nonviolence because it would leave the violators unchanged and the consequences of violence unremedied.",
  "id" : 18753
}, {
  "text" : "Absolute identity with one's cause is the first and great condition of successful leadership.",
  "id" : 18754
}, {
  "text" : "Absolute is a game with only one player where Absolute forgets itself so it would have a reason to fulfill the motion while returning.",
  "id" : 18755
}, {
  "text" : "Absolute is infinite so there is no absolute truth. There is truth that you can see in infinite ways and make your own.",
  "id" : 18756
}, {
  "text" : "Absolute love, heals absolutely.",
  "id" : 18757
}, {
  "text" : "Absolute money (gold) makes limited-states and localized-wars (Pre-1913)",
  "id" : 18758
}, {
  "text" : "Absolute nakedness was intrusive, confusing to the senses. Paradoxically, it both revealed and diminished identity.",
  "id" : 18759
}, {
  "text" : "Absolute perfection is here and now, not in some future, near or far.The secret is in action - here and now.It is your behavior that blinds you to yourself.Disregard whatever you think yourself to be and act as if you were absolutely perfect- whatever your idea of perfection may be.All you need is courage.",
  "id" : 18760
}, {
  "text" : "Absolute perfection is insidious.",
  "id" : 18761
}, {
  "text" : "Absolute power does not corrupt absolutely, absolute power attracts the corruptible.",
  "id" : 18762
}, {
  "text" : "Absolute power doesn't corrupt, but rather, reveals character.",
  "id" : 18763
}, {
  "text" : "Absolute silence leads to sadness. It is the image of death.",
  "id" : 18764
}, {
  "text" : "Absolute solution comes from absolute problem, ultimate certainty comes from ultimate uncertainty, total acceptance comes from total rejection, complete perfection comes from complete flaw, ample richness comes from ample poverty, foolproof protection comes from unyielding danger and unlimited liberty comes from unlimited restriction. Each one is coincident of another as dark is coincident of light.To such a degree, never try to escape from them.Rather bravely and wisely engage to sort them out . You know, these wonderful stuffs fetch for its tail all wonderful-reverse-stuffs, making your life tested and dignified.Never give up rather wake-up, have a great shower, eat, dress up and join in the struggle. Neither dishearten yourself nor give ears to others' words, just keep faith on you, believe your own intuition and keep the struggle going...I am damn sure, Success, it must lay its head eventually beneath your noble feet as a flunky of order execution and will crown you as the king. Many Cheers from Lord Robin.",
  "id" : 18765
}, {
  "text" : "Absolute solution comes from absolute problem, ultimate certainty comes from ultimate uncertainty, total acceptance comes from total rejection, complete perfection comes from complete flaw, ample richness comes from ample poverty, foolproof protection comes from unyielding danger and unlimited liberty comes from unlimited restriction. Each one is coincident of another as dark is coincident of light.To such a degree, never try to escape from them.Rather bravely and wisely engage to sort them out . You know, these wonderful stuffs fetch for its tail all wonderful-reverse-stuffs, making your life tested and dignified.Never give up rather wake-up, have a great shower, eat, dress up and join in the struggle. Neither dishearten yourself nor give ears to others' words, just keep faith on you, believe your own intuition and keep the struggle going...I am damn sure, Success, it must lay its head eventually beneath your noble feet as a flunky of order execution and will crown you as the king.Many Cheers from Lord Robin",
  "id" : 18766
}, {
  "text" : "Absolute space, that is to say, the mark to which it would be necessary to refer the earth to know whether it really moves, has no objective existence.",
  "id" : 18767
}, {
  "text" : "Absolute statements of our unbelief that we make in the darkness are notoriously unreliable.",
  "id" : 18768
}, {
  "text" : "Absolute trust in the reality of things begins to be shaken as the problem of truth enters upon the scene. The moment man ceases merely to live in and with reality and demands a knowledge of this reality, he moves into a new and fundamentally different relation to it. At first, to be sure, the question of truth seems to apply only to particular parts and not to the whole of reality. Within this whole different strata of validity begin to be marked off, reality seems to separate sharply from appearance. But it lies in the very nature of the problem of truth that once it arises it never comes to rest. The concept of truth conceals an immanent dialectic that drives it inexorably forward, forever extending its limits.",
  "id" : 18769
}, {
  "text" : "Absolute truth belongs to Thee alone.",
  "id" : 18770
}, {
  "text" : "Absolute values are the things that are important whether you like them or not. Relative values depend on social contexts and personal preferences and conditions of life. Our current market system pursues relative transient values at the cost of absolute lasting values.",
  "id" : 18771
}, {
  "text" : "Absolute virtue is impossible and the republic of forgiveness leads, with implacable logic, to the republic of the guillotine.",
  "id" : 18772
}, {
  "text" : "Absolutely Nothing the next 22 miles the highway sign said. Of course it was wrong!",
  "id" : 18773
}, {
  "text" : "Absolutely devout in her complete care of my body, she had only taught me to be weak and voiceless. But I had unlearned that lesson. Our enmeshment no longer felt to me like proof of love. I was no longer willing to permit this silencing. Helplessness didn't have to be my identity, I wasn't condemned to it. I was willing—able—to change. Our enmeshment had been enabled by my belief that I needed her to help me, to take care of things for me—and to save me—but, back in the home where I'd learned this helplessness, I found I no longer felt that I was trapped in it.",
  "id" : 18774
}, {
  "text" : "Absolutely everything associated with your success is relationship based and emotionally connected. Developing your emotional intelligence is one of the wisest action you can take for personal and professional transformation.",
  "id" : 18775
}, {
  "text" : "Absolutely everything undergoes evolvement - whether it's technology, journalism, the NFL, medicine.",
  "id" : 18776
}, {
  "text" : "Absolutely lonely people have few personal interactions of any kind.",
  "id" : 18777
}, {
  "text" : "Absolutely nothing. That's what I'm going to do for two weeks. Not think. If I start to think, I'm going to think really hard about not thinking until I quit thinking.",
  "id" : 18778
}, {
  "text" : "Absolutely the United States should lead in space, for the survival of the United States. It's inspiring for the next generation. If we lose leadership, then we'll be using Chinese capability to inspire Americans.",
  "id" : 18779
}, {
  "text" : "Absolutely, love matters,” she reiterated. “We forget that at our own risk.",
  "id" : 18780
}, {
  "text" : "Absolutely. I think that this is - politics is a tough business. I describe it as a full contact sport. You have to be prepared to get in there and mix it up.",
  "id" : 18781
}, {
  "text" : "Absolutely. Justice served with a side of pineapple. That's what I'm here for.",
  "id" : 18782
}, {
  "text" : "Absolutely. No more pretending!",
  "id" : 18783
}, {
  "text" : "Absolution exists, call it Christian or whatever. It’s far older than any creed, and one of our blessings.",
  "id" : 18784
}, {
  "text" : "Absolution is not the same as understanding.",
  "id" : 18785
}, {
  "text" : "Absolution is the most powerful form of forgiveness. A full pardon from suspicion and accountability. It's the liberation of a stolen future. A future my father never lived to see. Absolution is a mercy the people who killed him will never know.",
  "id" : 18786
}, {
  "text" : "Absolution is the washing away of sin. The promise of rebirth. And the chance to escape the transgressions of those who came before us. The best among us will learn from the mistakes of the past, while the rest seem doomed to repeat them. And then there are those who operate on the fringes of society, unburdened by the confines of morality and conscience. A ruthless breed of monsters whose deadliest weapon is their ability to hide in plain sight. If the people I've come to bring justice to cannot be bound by the quest for absolution, then neither will I.",
  "id" : 18787
}, {
  "text" : "Abstainer: a weak man who yields to the temptation of denying himself a pleasure.",
  "id" : 18788
}, {
  "text" : "Abstaining from sex is a small fraction of the chastity process. Your intentions are just as important as the act of sex itselfThe Ultimate Guide to Chastity",
  "id" : 18789
}, {
  "text" : "Abstaining from sex, hitting the books, and wearing loose-fitting clothes are common ways that girls try to molt their slutty image. But more often their shame leads them to self-destructive behavior. They become willing to do things that they wouldn't have dreamed of doing before they were scandalized because they now feel they have so little to offer. Some girls do drugs or drink to excess in an attempt to blot away their stigma. Others become depressed and anorexic. And others think so little of themselves that they date boys who insult or beat them.",
  "id" : 18790
}, {
  "text" : "Abstinence is as easy for me as temperance would be difficult.",
  "id" : 18791
}, {
  "text" : "Abstract anger is great for rhetorical carrying on. You can go on endlessly about the post office, but it doesn't mean you're mad at your mailman.",
  "id" : 18792
}, {
  "text" : "Abstract art is uniquely modern. It is a fundamentally romantic response to modern life - rebellious  individualistic  unconventional  sensitive  irritable.",
  "id" : 18793
}, {
  "text" : "Abstract art: a product of the untalented sold by the unprincipled to the utterly bewildered.",
  "id" : 18794
}, {
  "text" : "Abstract conversations are my favourite, for they unviel true convictions.",
  "id" : 18795
}, {
  "text" : "Abstract is a journey through both my mind and my past.",
  "id" : 18796
}, {
  "text" : "Abstract mathematics combined with physics can discover and see more than any eye ever could.",
  "id" : 18797
}, {
  "text" : "Abstract means literally to draw from or separate. In this sense every artist is abstract.",
  "id" : 18798
}, {
  "text" : "Abstract sympathy with the working class as an economic entity is easy, but the feeling can vanish on contact with actual members of the group, who often arrive with disturbing beliefs and powerful resentments - who might not sound or look like people urban progressives want to know.",
  "id" : 18799
}, {
  "text" : "Abstract words such as glory, honor, courage, or hallow were obscene beside the concrete names of villages, the numbers of roads, the names of rivers, the numbers of regiments and the dates.",
  "id" : 18800
} ]