[ {
  "text" : "Because it is the lot of mothers to remember what no one else cares to, Mrs. Dutta thinks. To tell them over and over until they are lodged, perforce, in family lore. We are the keepers of the heart's dusty corners.",
  "id" : 46601
}, {
  "text" : "Because it is the nature of Dreams, and ONLY of Dreams, to define Reality. Destiny is bound to existence. Death is limited by what she will or will not accept.",
  "id" : 46602
}, {
  "text" : "Because it is the nature of love to create, a marriage itself is something which has to be created, so that, together we become a new creature. To marry is the biggest risk in human relations that a person can take…If we commit ourselves to one person for life this is not, as many people think, a rejection of freedom; rather it demands the courage to move into all the risks of freedom, and the risk of love which is permanent; into that love which is not possession, but participation…It takes a lifetime to learn another person…When love is not possession, but participation, then it is part of that co-creation which is our human calling, and which implies such risk that it is often rejected.",
  "id" : 46603
}, {
  "text" : "Because it isn’t a loss; just a little piece of their haven had broken off. People can patch things; it still may hurt, but that’s life.",
  "id" : 46604
}, {
  "text" : "Because it started as an offshoot of al Qaeda in Iraq, ISIL has long been subject to U.N. sanctions, and all countries have a legal obligation to freeze its assets and prohibit its business dealings. But countries around the world need to do more to make these sanctions work.",
  "id" : 46605
}, {
  "text" : "Because it strikes me there is something greater than judgement. I think it is called mercy.",
  "id" : 46606
}, {
  "text" : "Because it takes more courage to heal the world's hurts than to inflict them.",
  "id" : 46607
}, {
  "text" : "Because it took you years to become so negative, doubting and dis-empowered – it must now become your daily journey to a life-time of positivity and empowering thoughts, words, actions and beliefs.",
  "id" : 46608
}, {
  "text" : "Because it was all I wanted to fucking know. It was all I wanted to know in this fucking world: where did the beautiful boys go? Where did the beautiful boys go? Where the hell did they go?",
  "id" : 46609
}, {
  "text" : "Because it was enough for one of those favorites of His Distinguished Highness to issue a thoughtless decree. These young smart alecks see it, and they immediately imagine some fatal result and come running to the rescue. They start trying to mend things, straighten things out, patch things up and untangle them. And so instead of using their energy to build their own vision of the future, instead of trying to put their irresponsible, destructive fantasies into action, our malcontents had to roll up their sleeves and start untangling what the minsters had knotted up. And there's always a lot of work to untangling! So they untangle and untangle, drenched in sweat, wearing their nerves to shreds, running around, patching things up here and there, and in all this rush and overwork, in this whirlwind, their fantasies slowly evaporate from their hot heads.",
  "id" : 46610
}, {
  "text" : "Because it was natural, could he not see that it was marvelous? Poor creature!",
  "id" : 46611
}, {
  "text" : "Because it was the endless wanting that would break you, I thought. The constant craving for a love that might never be fulfilled that would bring you low, bit by bit, until one day you'd no longer be able to recognize any part of yourself.",
  "id" : 46612
}, {
  "text" : "Because it wasn't merely that the trees were speaking to them. It was that the trees themselves were sentient beings, capable of watching their movements. Was it only the trees in this strange wood, or did every tree observe their movements? Had they always been trying to speak to them? There was no way of knowing, either, if the trees were good of bad, if they lived or hatred humans, if they had principles or compassion. They were like aliens, Gansey thought. Aliens that we have treated very badly for a very long time.",
  "id" : 46613
}, {
  "text" : "Because it works it doesn't mean it is necessary right. One can be sincerely and successfully wrong~Dad to his son (Psalms 37:7)",
  "id" : 46614
}, {
  "text" : "Because it's all about the journey...",
  "id" : 46615
}, {
  "text" : "Because it's cheaper and easier to fly than ever before, air travel is becoming democratized.",
  "id" : 46616
}, {
  "text" : "Because it's indeed difficult to portray, in any meaningful depth, another being, his appearance, speech, mentality, without to some degree, and often for quite trifling cause, offending him. The truth seems to be the nobody likes to see himself described as he is, or cares to see exactly set down what he said and did. Well, even i can understand that - because i don't like it myself when I am the sitter not the portraitist: the frailty of egos- and the more accurate the strokes, the greater the resentment.",
  "id" : 46617
}, {
  "text" : "Because it's kind of great, being an idea that everybody likes. But I could never be the idea to myself, not all the way. And Agloe is a place where a paper creation became real. A dot on the map became a real place, more real than the people who created the dot could never have imagined. I thought maybe the paper cutout of a girl could start becoming real here also. And it seemed like a way to tell that paper girl who cared about popularity and clothes and everything else: 'You are going to the paper towns. And you are never coming back.",
  "id" : 46618
}, {
  "text" : "Because it's much more pleasant to be obsessed over how the hero gets out of his predicament than it is over how I get out of mine.",
  "id" : 46619
}, {
  "text" : "Because it's not a lie if it's how you feel.",
  "id" : 46620
}, {
  "text" : "Because it's not muscles that make men strong. Secret do. The more secret you keep, the stronger you are on the inside.",
  "id" : 46621
}, {
  "text" : "Because it's so difficult to fight what you cannot control and right now I can't even control my own imagination as it grips my hair and drags me into the dark.",
  "id" : 46622
}, {
  "text" : "Because it's so hard to be kind to the world when all you've ever felt is hate.",
  "id" : 46623
}, {
  "text" : "Because it's there.",
  "id" : 46624
}, {
  "text" : "Because it's worth dreaming and expecting the best from you and others, because once you fulfill your dreams you can make other people happy as well.",
  "id" : 46625
}, {
  "text" : "Because its hard to realize now that that was the end of the great depression, you know. All of a sudden all of this is in front of me and I'm solvent, you know. I'm making some money and I know where my next meal is coming from, and I have a new pair of shoes and that's it.",
  "id" : 46626
}, {
  "text" : "Because it’s never really sex until someone squirts.",
  "id" : 46627
}, {
  "text" : "Because it’s no longer enough to be a decent person. It’s no longer enough to shake our heads and make concerned grimaces at the news. True enlightened activism is the only thing that can save humanity from itself.",
  "id" : 46628
}, {
  "text" : "Because it’s not true that suffering purifies people; that we become better, wiser, more understanding in the process. We become cold and indifferent. When, for the first time in our lives, we properly understand our fate, we become almost calm. Calm and extraordinarily, terrifyingly lonely.",
  "id" : 46629
}, {
  "text" : "Because just as all political and historical change sooner or later disappoints, so does adulthood. So does life. Sometimes I think the purpose of life is to reconcile us to its eventual loss by wearing us down, by proving, however long it takes, that life isn´t all it´s cracked up to be.",
  "id" : 46630
}, {
  "text" : "Because just beingaround you makes me so fucking happy, you airhead. Ilike you. I want you. I see my unborn children in youreyes—okay scratch that one. I swear to fuck I’m notbeing flip here.” I sighed. “What my heart doeswhenever you’re near isn’t just about chemistry Cam.It’s like…stargazing. I feel insignificant and dazzled.Hopeful yet completely unprepared.",
  "id" : 46631
}, {
  "text" : "Because just for a few seconds, someone else hurts, too. For just a few seconds, I'm not alone.",
  "id" : 46632
}, {
  "text" : "Because knowledge does not need an academic greenhouse. It can bloom, anywhere.",
  "id" : 46633
}, {
  "text" : "Because knowledge is not for showing off. If I do good work, people should notice me.",
  "id" : 46634
}, {
  "text" : "Because leaders and influential people are just as human as any other person, they sometimes forget that by doing little extra things to become extraordinary means they no longer have a completely private life. You must be willing to pay this price because if you don’t, the consequences can be more disastrous. Learn to plan and be deliberate in also ensuring you and your family can still enjoy quality private moments.",
  "id" : 46635
}, {
  "text" : "Because learning does not consist only of knowing what we must or we can do, but also of knowing what we could do and perhaps should not do.",
  "id" : 46636
}, {
  "text" : "Because lies outpace the truth, sooner or later you will trip up on your own tongue.",
  "id" : 46637
}, {
  "text" : "Because life is a symphony it must have its C Minor. Days there be when we hear only a discord of sharps and flats, and we wonder whether harmony will ever be restored. On other days we hear only an ominous, deep strain which seems to say that hope is fled. But why this chill despair? Symphonies are a blending of many tones, high and low, over and under, major and minor. One day cannot make a life a whole any more than shadows can make a picture or minor notes a symphony. We need to hear life's song, not as the discord of a single day, but as the completed harmony of all the years. Then will today's sorrow and tomorrow's disappointment ring forth in major key as glorious melody.",
  "id" : 46638
}, {
  "text" : "Because life is not fair, Albert. And the world is conspiring against you.",
  "id" : 46639
}, {
  "text" : "Because life is robust,Because life is bigger than equations, stronger than money, stronger than guns and poison and bad zoning policy, stronger than capitalism,Because Mother Nature bats last, and Mother Ocean is strong, and we live inside our mothers forever, and Life is tenacious and you can never kill it, you can never buy it,So Life is going to dive down into your dark pools, Life is going to explode the enclosures and bring back the commons,O you dark pools of money and law and quantitudinal stupidity, you oversimple algorithms of greed, you desperate simpletons hoping for a story you can understand,Hoping for safety, hoping for cessation of uncertainty, hoping for ownership of volatility, O you poor fearful jerks,Life! Life! Life! Life is going to kick your ass.",
  "id" : 46640
}, {
  "text" : "Because life is short. I feel we’re made of a hunger, a desire for life – if that can be described as a material. As I get older, I’m trying to open that channel more. If you don’t, if you close off desire and get complacent, life loses its freshness and sweetness, and that’s what I crave. That’s my bliss.",
  "id" : 46641
}, {
  "text" : "Because life, as Pablo Picasso averred, 'is a very bad novel', it has to be reworked through the writers' suffering into something much more meaningful, much more valuable. A life lived and relived, then, emitting intensity and beauty only achievable by a journey through pain.",
  "id" : 46642
}, {
  "text" : "Because like all whores you value propriety. You are creature of capitalism, the ethics of which are so totally corrupt and hypocritical that your beauty is no more than the beauty of gold, which is to say false and cold and useless.",
  "id" : 46643
}, {
  "text" : "Because loners are born everywhere, we end up living everywhere. We do not, have not, tended to single ourselves out as special, elite, requiring rarefied environments. Too often we have done the opposite; lived where we lived because our jobs were there, or families, or because we'd heard the schools were good there, or that we would love a place with changing seasons. Then, no matter what, we put our noses to the grindstone. We take living there as a fait accompli, a fact. Too often we are miserable somewhere without realizing why. We blame ourselves for not buckling down, settling in, fitting in. The problem is the place, but too often we do not see this, we will not allow ourselves to see this. It's the same old thing: This is a friendly town, so what's your problem?...To the non-loner, or the self-reproaching loner, the fact of being a loner is not comparable to those other determinants. It is not a matter of life and death, we tell ourselves. It its not a matter of breathing or of execution by stoning. But home is the crucible of living...So how can living not be a matter of life and death?",
  "id" : 46644
}, {
  "text" : "Because love was not the answer to every question. Because real love meant sacrifice. Sometimes love means letting go.",
  "id" : 46645
}, {
  "text" : "Because love, love is never finished. It circles and circles, the memories out of order and not always complete.",
  "id" : 46646
}, {
  "text" : "Because management deals mostly with the status quo and leadership deals mostly with change, in the next century we are going to have to try to become much more skilled at creating leaders.",
  "id" : 46647
}, {
  "text" : "Because many people are confused by Kundalini’s real nature, we must do more to define it accurately, starting with what it is not. For example, it isn’t devil worship or a supernatural cult. Neither is it a religion nor a sect. It’s a biological process. You can’t be converted to Kundalini any more than you can be converted to a heart attack or an orgasm; they just happen. That’s the nature of biological processes: They just happen.",
  "id" : 46648
}, {
  "text" : "Because many people are confused by Kundalini’s real nature, we must do more to define it accurately, starting with what it is not. For example, it isn’t devil worship or a supernaturalcult. Neither is it a religion nor a sect. It’s a biological process.You can’t be converted to Kundalini any more than you can be converted to a heart attack or an orgasm; they just happen. That’s the nature of biological processes: They just happen.",
  "id" : 46649
}, {
  "text" : "Because materialists cannot understand Krsna spiritually, they are advised to concentrate the mind on physical things and try to see how Krsna is manifested by physical representations.",
  "id" : 46650
}, {
  "text" : "Because maybe it's in the stories that the people we love are still alive.",
  "id" : 46651
}, {
  "text" : "Because memories fall apart, too. And then you're left with nothing, left not even with a ghost but with its shadow. In the beginning she haunted me, haunted my dreams, but even now, just weeks later, she was slipping away, falling apart in my memory and everyone else's, dying again.",
  "id" : 46652
}, {
  "text" : "Because memory and sensations are so uncertain, so biased, we always rely on a certain reality-call it an alternate reality-to prove the reality of events. To what extent facts we recognize as such really are as they seem, and to what extent these are facts merely because we label them as such, is an impossible distinction to draw. Therefore, in order to pin down reality as reality, we need another reality to relativize the first. Yet that other reality requires a third reality to serve as its grounding. An endless chain is created within our consciousness, and it is the very maintenance of this chain that produces the sensation that we are actually here, that we ourselves exist.",
  "id" : 46653
}, {
  "text" : "Because memory is time folding back on itself. To remember is to disengage from the present. In order to reach any kind of success in automobile racing, a driver must never remember.",
  "id" : 46654
}, {
  "text" : "Because minds do blow and hearts do break. Those are not just sayings. And wolves and roaches are not the only creatures that chew off their legs to get out of traps—human beings do that, too.",
  "id" : 46655
}, {
  "text" : "Because misery, and degradation, and death, and nothing that God or Satan could inflict would have parted us, you, of your own will did it. I have no broken your heart - you have broken it; and in breaking it, you have broken mine. So much the worse for me that I am strong.",
  "id" : 46656
}, {
  "text" : "Because misogynists are the best of men.” All the poets reacted to these words with hooting. Boccaccio was forced to raise his voice: “Please understand me. Misogynists don’t despise women. Misogynists don’t like femininity. Men have always been divided into two categories. Worshipers of women, otherwise known as poets, and misogynists, or, more accurately, gynophobes. Worshipers or poets revere traditional feminine values such as feelings, the home, motherhood, fertility, sacred flashes of hysteria, and the divine voice of nature within us, while in misogynists or gynophobes these values inspire a touch of terror. Worshipers revere women’s femininity, while misogynists always prefer women to femininity. Don’t forget: a woman can be happy only with a misogynist. No woman has ever been happy with any of you!",
  "id" : 46657
}, {
  "text" : "Because most of the girls were still in mourning and all of them had lost their textbooks, even pencils and pens, Shaukat Ali began the first classes by reading to them from poetry and religious texts. Reading, literature, and spirituality are good for the soul, he told them. So we will start with these studies.",
  "id" : 46658
}, {
  "text" : "Because most of us recognize that we will fight to protect our children, we cannot be absolute pacifists.",
  "id" : 46659
}, {
  "text" : "Because most people are not sufficiently employed in themselves, they run about loose, hungering for employment, and satisfy themselves in various supererogatory occupations. The easiest of these occupations, which have all to do with making things already made, is the making of people: it is called the art of friendship.",
  "id" : 46660
}, {
  "text" : "Because much of the content of education is not cognitively natural, the process of mastering it may not always be easy and pleasant, notwithstanding the mantra that learning is fun. Children may be innately motivated to make friends, acquire status, hone motor skills, and explore the physical world, but they are not necessarily motivated to adapt their cognitive faculties to unnatural tasks like formal mathematics. A family, peer group, and culture that ascribe high status to school achievement may be needed to give a child the motive to persevere toward effortful feats of learning whose rewards are apparent only over the long term.",
  "id" : 46661
}, {
  "text" : "Because my business life is so busy, my home is really my sanctuary. That is where I reflect and spend quality time with my girls.",
  "id" : 46662
}, {
  "text" : "Because my dad abused me, I was determined to never let a man tell me what to do. God clearly showed me that I needed to be a submissive wife if I wanted to be effective in ministry. The truth is, if we don't learn to submit to authority, we won't ever learn to submit to God.",
  "id" : 46663
}, {
  "text" : "Because my dad's Chinese-American, and they're very concrete, he said, 'There's no money to be made in literature.' So he told me to go into the sciences. And I was a good girl. And I did what Daddy said. And that's how I ended up being a doctor. But you know, you just can't stamp out that desire to tell stories.",
  "id" : 46664
}, {
  "text" : "Because my division watches immortals like your crew. It’s in the government’s best interest to keep tabs on people who could potentially be assets someday. Which is why I’m here.” He turned to Colton again. “I can use my contacts to locate the group holding the Holy Grail, but the American government can’t be tied to the recovery effort in any way.”“So what are you sayin’?” Colton held his breath.“I’m saying who better to steal it back than a band of pirates?",
  "id" : 46665
}, {
  "text" : "Because my life is empty window of nothingness punctuated by meaningless details of totally mundane non-events.",
  "id" : 46666
}, {
  "text" : "Because my life isn't going to wait around while I figure out how to make it work.",
  "id" : 46667
}, {
  "text" : "Because my mother couldn't change my present, I decided to change my daughter's future",
  "id" : 46668
}, {
  "text" : "Because my weakness has always been her, it would always be her.",
  "id" : 46669
}, {
  "text" : "Because neither she nor Port had ever lived a life of any kind of regularity, they had both made the fatal error of coming hazily to regard time as non-existent. One year was like another year. Eventually everything would happen.",
  "id" : 46670
}, {
  "text" : "Because never in my entire childhood did I feel like a child. I felt like a person all along--the same person that I am today. I never felt that I spoke childishly. I never felt that my emotions and desires were somehow less real than adult emotions and desires. And in writing _Ender's Game_, I forced the audience to experience the lives of these children from that perspective--the perspective in which their feelings and decisions are just as real and important as any adult's. ... _Ender's Game_ asserts the personhood of children, and those who are used to thinking of children in another way ... are going to find _Ender's Game_ a very unpleasant place to live.",
  "id" : 46671
}, {
  "text" : "Because never in my entire childhood did I feel like a child. I felt like a person all along―the same person that I am today.",
  "id" : 46672
}, {
  "text" : "Because no matter what they say, you always have a choice. You just don’t always have the guts to make it.",
  "id" : 46673
}, {
  "text" : "Because no matter what you say in life, the truth will always be the truth. You know when someone is telling the truth, you look in the eyes. I have a tendency to believe people.",
  "id" : 46674
}, {
  "text" : "Because no one can make another person happy, said George. He was happy when he was with me, but otherwise he wasn't. That's not enough. I mean, in a relationship, you have your ups and downs, sure, and you help each other through, but if a person is genuinely unhappy, it won't work. No amount of love or laughter from the other person can fix that. Each person has to love and laugh on their own They need to feel it for real, deep down, in here.",
  "id" : 46675
}, {
  "text" : "Because no one ever listens to the dog.",
  "id" : 46676
}, {
  "text" : "Because no one has more thirst for earth, for blood, and for ferocious sexuality than the creatures who inhabit cold mirrors",
  "id" : 46677
}, {
  "text" : "Because no one is walking in your shoes, only you feel the sores on your feet.",
  "id" : 46678
}, {
  "text" : "Because no one needs to live for ever. I think that sometimes you can outstay your welcome.",
  "id" : 46679
}, {
  "text" : "Because no retreat from the world can mask what is in your face.",
  "id" : 46680
}, {
  "text" : "Because nobody knows you better than somebody who knew you way back then.",
  "id" : 46681
}, {
  "text" : "Because normal human activity is worse for nature than the greatest nuclear accident in history.",
  "id" : 46682
}, {
  "text" : "Because nothing between human beings is uncomplicated and there's no way to speak of human beings without simplifying and misrepresenting them.",
  "id" : 46683
}, {
  "text" : "Because nothing was sacred. Not in this world. Not in stones. Not in trees. Not in legacies. Certainly not in love.",
  "id" : 46684
}, {
  "text" : "Because now mental health disorders have gone “mainstream”. And for all the good it’s brought people like me who have been given therapy and stuff, there’s a lot of bad it’s brought too.Because now people use the phrase OCD to describe minor personality quirks. “Oooh, I like my pens in a line, I’m so OCD.”NO YOU’RE FUCKING NOT.“Oh my God, I was so nervous about that presentation, I literally had a panic attack.”NO YOU FUCKING DIDN’T.“I’m so hormonal today. I just feel totally bipolar.”SHUT UP, YOU IGNORANT BUMFACE.Told you I got angry.These words – words like OCD and bipolar – are not words to use lightly. And yet now they’re everywhere. There are TV programmes that actually pun on them. People smile and use them, proud of themselves for learning them, like they should get a sticker or something. Not realizing that if those words are said to you by a medical health professional, as a diagnosis of something you’ll probably have for ever, they’re words you don’t appreciate being misused every single day by someone who likes to keep their house quite clean.People actually die of bipolar, you know? They jump in front of trains and tip down bottles of paracetamol and leave letters behind to their devastated families because their bullying brains just won’t let them be for five minutes and they can’t bear to live with that any more.People also die of cancer.You don’t hear people going around saying: “Oh my God, my headache is so, like, tumoury today.”Yet it’s apparently okay to make light of the language of people’s internal hell",
  "id" : 46685
}, {
  "text" : "Because now people use the phrase OCD to describe minor personality quirks. Oooh, I like my pens in a line, I'm so OCD.NO YOU'RE FUCKING NOT.Oh my God, I was so nervous about that presentation, I literally had a panic attack.NO YOU FUCKING DIDN'T.I'm so hormonal today. I just feel totally bipolar.SHUT UP, YOU IGNORANT BUMFACE.",
  "id" : 46686
}, {
  "text" : "Because now that it's finally morning, the shadows are beginning to fade, the shadows that have been covering my mind and my soul. Now that they're gone, I can almost start to see the way, and it's different from the one they'd convinced me was all I could have.",
  "id" : 46687
}, {
  "text" : "Because now, the magic is everywhere.",
  "id" : 46688
}, {
  "text" : "Because of His love, God always provides us with the perfect sketch of our destiny and true purpose for us to apply the finishing lines.",
  "id" : 46689
}, {
  "text" : "Because of Jesus’ supposed predestination, God would have had to choose the people who would kill and betray his son, choose the method by which he would be killed (crucifixion), and the time at which the event would occur. Those guilty of killing Jesus would therefore be simply carrying out God’s wishes without the free will to have chosen a path for themselves.",
  "id" : 46690
}, {
  "text" : "Because of Mother Nature, Humans become Conscious Beings.",
  "id" : 46691
}, {
  "text" : "Because of Mozart, it's all over after the age of seven.",
  "id" : 46692
}, {
  "text" : "Because of Obama's ill-advised actions, the world has lost American leadership.",
  "id" : 46693
}, {
  "text" : "Because of a great love, one is courageous.",
  "id" : 46694
}, {
  "text" : "Because of an imaginary voice, Nicholas had become a whole person; rather than the partial person he had been in Berkeley. If he had remained in Berkeley he would have lived and died a partial person, never knowing completeness.",
  "id" : 46695
}, {
  "text" : "Because of anger-pride-deceit-greed, selfishness [self-interest] remains and consequently one has no awareness of who dies or who takes birth. It is simply a wrong belief that has arisen. But after a long time, as one progresses, if he meets a Gnani Purush [the enlightened one], he will acquire the awareness that birth and death is simply a phase.",
  "id" : 46696
}, {
  "text" : "Because of course, for every revelation of weakness, there had to be an equal and opposite show of strength.",
  "id" : 46697
}, {
  "text" : "Because of dreams, success is worth pursuing. Because of love, life is worth living.",
  "id" : 46698
}, {
  "text" : "Because of fear, most people don’t dream big. Because of fear, even those who dream big do not start working on them. Because of fear, those who start working on their dreams end up quitting too early.",
  "id" : 46699
}, {
  "text" : "Because of fear, people who have civil rights can’t use them",
  "id" : 46700
} ]