[ {
  "text" : "As long as I have my faith in God, I'm good. I know everything else is going to come.",
  "id" : 38801
}, {
  "text" : "As long as I have other ideas and projects noted, I feel confident that they'll be alright until I get to them. And my ideas and tastes may have evolved by the time I get to them so that an idea can be discarded or expanded upon in ways that I wouldn't have thought of had I started on that project right away instead of finishing what I was currently on. It's good to give those ideas time to ripen and blossom.",
  "id" : 38802
}, {
  "text" : "As long as I have the support and respect of my teammates, that's all I can ask for.",
  "id" : 38803
}, {
  "text" : "As long as I keep fighting every day, I know my dreams will happen. Most often, our dreams will not unfold exactly the way we expect them to, but if we keep working hard, our dreams WILL happen as long as we BELIEVE in them and in ourselves. This is called having faith, and it is a very important component of success!”-Naima Mora",
  "id" : 38804
}, {
  "text" : "As long as I know that my motives are good, I'm Seldom very concerned with the opinions of others.-Mandorallen, Baron of Vo Mandor.",
  "id" : 38805
}, {
  "text" : "As long as I live, I can only be grateful.",
  "id" : 38806
}, {
  "text" : "As long as I live, I will always remember those wee children standing at the railing on that ship. - John Hanlon, the sailor",
  "id" : 38807
}, {
  "text" : "As long as I live, so long do I learn.",
  "id" : 38808
}, {
  "text" : "As long as I was well fed, I was a very, very nice child. I just used my imagination and played with Barbies. I was pretty easy.",
  "id" : 38809
}, {
  "text" : "As long as I'm learning every day of my life, I will never feel old. Never. And I don't feel old; I feel in my head and in my heart - I don't know, ageless!",
  "id" : 38810
}, {
  "text" : "As long as I'm learning something, I figure I'm OK - it's a decent day.",
  "id" : 38811
}, {
  "text" : "As long as I'm not selling out the people that ride or die with me, I'm glad I'm not an MC. I'm a motivational speaker. I'm not that rapper dude.",
  "id" : 38812
}, {
  "text" : "As long as I've got a chance to beat you I'm going to take it.",
  "id" : 38813
}, {
  "text" : "As long as I’ve known her, she’s seen the very best version of me, even when I didn’t believe that guy existed.",
  "id" : 38814
}, {
  "text" : "As long as Man continues to be the ruthless destroyer of lower living beings, he will never know health or peace. For as long as men massacre animals, they will kill each other. Indeed, he who sows the seed of murder and pain cannot reap joy and love.",
  "id" : 38815
}, {
  "text" : "As long as Nelson was socked into baseball statistics or that guitar or even the rock records that threaded their sound through all the fibers of the house, his occupation of the room down the hall was no more uncomfortable than the persistence of Rabbit's own childhood in an annex of his brain; but when the stuff with hormones and girls and cars and beers began, Harry wanted out of fatherhood.",
  "id" : 38816
}, {
  "text" : "As long as Satan is loose in the world and our hearts are dominated by his evil passions, it will never be easy or popular to be a follower of Christ.",
  "id" : 38817
}, {
  "text" : "As long as Simon didn’t think about the past, the past couldn’t hurt him. But, increasingly, he couldn’t help himself.There was too much pleasure in the pain.",
  "id" : 38818
}, {
  "text" : "As long as [man] does not convert it into action, it does not matter how much he thinks about this new repentance... Wallow in it... Write a book about it; that is often an excellent way of sterilising the seeds which [Heavenly Father] plants in a human soul... Do anything but act. No amount of piety in his imagination and affections will harm [the cause of evil] if [it is kept] out of his will... The more often he feels without acting, the less he will ever be able to act, and, in the long run, the less he will be able to feel.",
  "id" : 38819
}, {
  "text" : "As long as a believer is worrying about whether or not they are truly saved, they will never grow up in spiritual maturity. It basically guarantees that a Christian will remain stuck in spiritual infancy. And worse, it paints a picture of God that is not only untrue but also unbiblical. It cheapens the gift of salvation – the gift of grace – and make God look like a finicky human.",
  "id" : 38820
}, {
  "text" : "As long as a film stays unmade, the book is entirely yours, it belongs to the writer. As soon as you make it into a film, suddenly more people see it than have ever read the book.",
  "id" : 38821
}, {
  "text" : "As long as a man had the courage to reject what society told him to do, he could live life on his own terms. To what end? To be free. But free to what end? To read books, to write books, to think.",
  "id" : 38822
}, {
  "text" : "As long as a man has, he must give. And when he has nothing more, he is free. This freedom is far nobler than the former giving, for he no longer gives in accident but in essence, and he no longer gives one gift, but all gifts, and he no longer gives to just one man, but to all men.",
  "id" : 38823
}, {
  "text" : "As long as a person doesn't admit he is defeated  he is not defeated-he's just a little behind  and isn't through fighting.",
  "id" : 38824
}, {
  "text" : "As long as a person is involved with warfare, trying to defend or attack, then his action is not sacred; it is mundane, dualistic, a battlefield situation.",
  "id" : 38825
}, {
  "text" : "As long as a population can be induced to believe in a supernatural hereafter, it can be oppressed and controlled. People will put up with all sorts of tyranny, poverty, and painful treatment if they're convinced that they'll eventually escape to some resort in the sky where lifeguards are superfluous and the pool never closes. Moreover, the faithful are usually willing to risk their skins in whatever military adventure their government may currently be promoting.",
  "id" : 38826
}, {
  "text" : "As long as a self is driven by an id to a Thou, it is not a matter of love, either. In love the self is not driven by the id, but rather the self chooses the Thou.",
  "id" : 38827
}, {
  "text" : "As long as a woman can look ten years younger than her daughter, she is perfectly satisfied",
  "id" : 38828
}, {
  "text" : "As long as all that is said is said against me, I feel a certain sublime assurance of success, but as soon as honied words of praise are spoken for me, I feel as one that lies unprotected before his enemies.",
  "id" : 38829
}, {
  "text" : "As long as anger, paranoia and misinformation drive our political debate, there are unhinged souls among us who will feel justified in turning to violent remedies for imagined threats.",
  "id" : 38830
}, {
  "text" : "As long as any adult thinks that he, like the parents and teachers of old, can become introspective, invoking his own youth to understand the youth before him, he is lost.",
  "id" : 38831
}, {
  "text" : "As long as enough people can be frightened, then all people can be ruled. I am afraid that's how it works in a democracy.",
  "id" : 38832
}, {
  "text" : "As long as everyone thinks you’re a cutter or tried to commit suicide you’ll always be on the outs.",
  "id" : 38833
}, {
  "text" : "As long as everything stayed the same, it seemed possible for him to come back. As long as everything was the way he had left it, his place was open for him. But if things changed beyond a certain point, his place in my life began to close, he could not reenter it, or if he did, he would have to enter in a new way.",
  "id" : 38834
}, {
  "text" : "As long as fathers rule but do not nurture, as long as mothers nurture but do not rule, the conditions favoring the development of father-daughter incest will prevail.",
  "id" : 38835
}, {
  "text" : "As long as government has the power to regulate business, business will control government by funding the candidate that legislates in their favor. A free-market thwarts lobbying by taking the power that corporations seek away from government! The only sure way to prevent the rich from buying unfair government influence is to stop allowing government to use physical force against peaceful people. Whenever government is allowed to favor one group over another, the rich will always win, since they can buy more favors, overtly or covertly, than the poor.",
  "id" : 38836
}, {
  "text" : "As long as grace abounds, I will work with all my strength.",
  "id" : 38837
}, {
  "text" : "As long as greed is the root of all evil, there will not be peace.Get rid of selfishness and greed too will disappear.",
  "id" : 38838
}, {
  "text" : "As long as he deceived himself about the truth, he could blame fortune and have confidence in the future. Now the clouds of madness were closing round his mind.",
  "id" : 38839
}, {
  "text" : "As long as he does not convert it into action, it does not matter how much he thinks about this new repentance.",
  "id" : 38840
}, {
  "text" : "As long as he is around, I don't fit into your life. - Nathan",
  "id" : 38841
}, {
  "text" : "As long as he lived, it would always be a pleasure and a gift to fill his hands with the weight of her flesh.",
  "id" : 38842
}, {
  "text" : "As long as he retains externally the habits of a Christian he can still be made to think of himself as one who has adopted a few new friends and amusements but whose spiritual state is much the same as it was six weeks ago. And while he thinks that, [he will not repent] of a definite, fully recognized, sin, ... only [vaguely and uneasily] feeling that he hasn't been doing very well lately... If such a feeling is allowed to live... it increases reluctance to think about [God]. All humans at nearly all times have some such reluctance; but when thinking of Him involves facing and intensifying a whole vague cloud of half-conscious guilt, this reluctance is increased tenfold. They hate every idea that suggests Him, just as men in financial embarrassment hate the very sight of a bankbook. In this state... {man] will increasingly dislike his religious duties. He will think about them as little as he feels he decently can beforehand, and forget them as soon as possible when they are over. He will want his prayers to be unreal, for he will dread nothing so much as effective contact with [his Heavenly Father]... Uneasiness and his reluctance to face it cut him off more and more from all real happiness...",
  "id" : 38843
}, {
  "text" : "As long as he retains externally the habits of a Christian he can still be made to think of himself as one who has adopted a few new friends and amusements but whose spiritual state is much the same...And while he thinks that, we do not have to contend with the explicit repentance of a definite, fully recognised, sin, but only with his vague, though uneasy, feeling that he hasn’t been doing very well lately. This dim uneasiness needs careful handling. If it gets too strong it may wake him up...if you suppress it entirely...we lose an element in the situation which can be turned to good account. If such a feeling is allowed to live, but not allowed to become irresistible and flower into real repentance, it has one invaluable tendency. It increases the patient’s reluctance to think about the Enemy. All humans at nearly all times have some such reluctance; but when thinking of Him involves facing and intensifying a whole vague cloud of half-conscious guilt, this reluctance is increased tenfold...In this state your patient will not omit, but he will increasingly dislike, his religious duties...He will want his prayers to be unreal, for he will dread nothing so much as effective contact with the Enemy.",
  "id" : 38844
}, {
  "text" : "As long as high schools strive to list the number of Ivy League schools their graduates attend and teachers pile on work without being trained to identify stress-related symptoms, I fear for our children’s health. I am not mollified by the alums of my daughter’s school who return to tell everyone that the rigor of high school prepared them for college, making their first year easier than they’d anticipated.If they make it that far.",
  "id" : 38845
}, {
  "text" : "As long as hope is alive happiness will be there.",
  "id" : 38846
}, {
  "text" : "As long as human beings speak different languages, the need for translation will continue.",
  "id" : 38847
}, {
  "text" : "As long as human labor power, and, consequently, life itself, remain articles of sale and purchase, of exploitation and robbery, the principle of the “sacredness of human life” remains a shameful lie, uttered with the object of keeping the oppressed slaves in their chains.",
  "id" : 38848
}, {
  "text" : "As long as humans feel they are forced to defend their own rights and worth by placing someone beneath them, oppression will not end.",
  "id" : 38849
}, {
  "text" : "As long as ignorance and misery exist in the world, books like the one you are about to read are, perhaps, not entirely useless",
  "id" : 38850
}, {
  "text" : "As long as it comes from the heart, in the end, it will be good.",
  "id" : 38851
}, {
  "text" : "As long as it makes you happy. For the rest of my life, I will do whatever it takes to ensure it. As my wife, you will not want for anything. What you desire, I will provide.",
  "id" : 38852
}, {
  "text" : "As long as it still hurts, it isn’t love yet.",
  "id" : 38853
}, {
  "text" : "As long as it’s an every man for himself kind of world, men will always be for themselves. - Mayor Bentley in 'Tilt",
  "id" : 38854
}, {
  "text" : "As long as karma exists, the world changes. There will always be karma to be taken care of",
  "id" : 38855
}, {
  "text" : "As long as kashay’s (anger, pride, deceit, greed) do not go away, you have not attained God’s religion even a little bit. Religion of the vitarags [the enlightened ones] means absence of kashay (anger, pride, deceit, greed).",
  "id" : 38856
}, {
  "text" : "As long as man continues to be the ruthless destroyer of lower living beings he will never know health or peace. For as long as men massacre animals, they will kill each other.",
  "id" : 38857
}, {
  "text" : "As long as man has pride, he will appear unattractive and no one will be attracted to him. He may have a handsome face, his pride makes him unattractive.",
  "id" : 38858
}, {
  "text" : "As long as man is alive, he will always deem himself to be the light of the world, and consider his enemies as the darkness. And they will be thinking like that on both sides of the front.",
  "id" : 38859
}, {
  "text" : "As long as man was in the moolight he desired to reach the moon…there was bliss in the moonlight but the moon itself was distant. Moonlight was near but man longed for the moon…man reached the moon but there he was without moonlight. If one reaches the moon one does not find moonlight any longer and if one is in moonlight one does not find the moon. It is a strange fact that one is only because of the other…one is a sign of the other yet both are forever separate. If the Beloved is the Moon, moonlight is His remembrance. When the Beloved is present His remembrance is not and when His remembrance is present the Beloved is not. Proximity to one is distance from the other, Union with one is separation from the other. Thus union is hidden in every separation and separation in every union.",
  "id" : 38860
}, {
  "text" : "As long as men are free to ask what they must, free to say what they think, free to think what they will, freedom can never be lost and science can never regress.",
  "id" : 38861
}, {
  "text" : "As long as men are liable to die and are desirous to live  a physician will be made fun of  but he will be well paid.",
  "id" : 38862
}, {
  "text" : "As long as men massacre animals, they will kill each other. Indeed, he who sows the seeds of murder and pain cannot reap the joy of love.",
  "id" : 38863
}, {
  "text" : "As long as mortals choose to do evil, then evil will triumph. And Lucifer will laugh when people blame it on the Heavenly Father. But even with all the suffering in the world, the Heavenly Father will not take away your free will. He wants you to choose good or evil. He will not force us to choose good",
  "id" : 38864
}, {
  "text" : "As long as museums and universities send out expeditions to bring to light new forms of living and extinct animals and new data illustrating the interrelations of organisms and their environments, as long as anatomists desire a broad comparative basis human for anatomy, as long as even a few students feel a strong curiosity to learn about the course of evolution and relationships of animals, the old problems of taxonomy, phylogeny and evolution will gradually reassert themselves even in competition with brilliant and highly fruitful laboratory studies in cytology, genetics and physiological chemistry.",
  "id" : 38865
}, {
  "text" : "As long as music survives, poetry will never die.",
  "id" : 38866
}, {
  "text" : "As long as my Duke remains unmarried some of the Great Houses can still hope for alliance.",
  "id" : 38867
}, {
  "text" : "As long as my heart's still in it, I'll keep going. If the passion's there, why stop?...There'll likely be a point of diminishing returns, a point where my strength will begin to wane. Until then, I'll just keep plodding onward, putting one foot in front of the other to the best of my ability. Smiling the entire time.",
  "id" : 38868
}, {
  "text" : "As long as my music is real, it's no limit to how many ears I can grab.",
  "id" : 38869
}, {
  "text" : "As long as one believes in philosophy, one is healthy; sickness begins when one starts to think.",
  "id" : 38870
}, {
  "text" : "As long as one can think as an outsider, an observer apart from the conflict, there is hope for a resolving thought.",
  "id" : 38871
}, {
  "text" : "As long as one egg looks pretty much like another, all the chickens like chicken, and beef beef, the substitution of quantity for quality will go unnoticed by most consumers, but it is becoming increasingly apparent to anyone with an electron microscope or a mass spectrometer that, truly, this is not the same food.",
  "id" : 38872
}, {
  "text" : "As long as one finds faults with the world, he won’t be able to find anything about the Soul (Self). He who sees his own faults is the Soul (Self) himself!",
  "id" : 38873
}, {
  "text" : "As long as one is involved in worldly interactions, there is pleasure of the mind; and after knowing the Self (Soul), there is bliss of the Soul.",
  "id" : 38874
}, {
  "text" : "As long as one is ruled by illusion, one’s thinking process is also illusory and that is nothing but misery. In Gnanis’ [the enlightened one’s] language, there is no such thing as happiness or unhappiness.",
  "id" : 38875
}, {
  "text" : "As long as one is the doer of the actions, there is agnan [all other knowledge other than one’s own true self, wordly knowledge]. Agnan is the cause for the worldly life.",
  "id" : 38876
}, {
  "text" : "As long as one keeps searching  the answers come.",
  "id" : 38877
}, {
  "text" : "As long as one person reads the bullshit I put on paper, and likes it, i'll keep writing.",
  "id" : 38878
}, {
  "text" : "As long as one refuses to know one's place, there's no telling what one can do in the world.",
  "id" : 38879
}, {
  "text" : "As long as one sees faults with the world, he prevails in the knowledge of the senses. The inner purification has not yet occurred in him.",
  "id" : 38880
}, {
  "text" : "As long as one suffers one lives.",
  "id" : 38881
}, {
  "text" : "As long as ordinary citizens are as corrupt as the politicians in their daily lifestyle, the country will continue to suffer.",
  "id" : 38882
}, {
  "text" : "As long as other people's opinions matter more than your own, you're owned by them. You're not even free.",
  "id" : 38883
}, {
  "text" : "As long as our brain is a mystery, the universe, the reflection of the structure of the brain will also be a mystery.",
  "id" : 38884
}, {
  "text" : "As long as our government is administered for the good of the people, and is regulated by their will; as long as it secures to us the rights of persons and of property, liberty of conscience and of the press, it will be worth defending.",
  "id" : 38885
}, {
  "text" : "As long as our ideas are the same, we will never be apart.",
  "id" : 38886
}, {
  "text" : "As long as our voiced were in harmony, it didn't matter that our accents were at war.",
  "id" : 38887
}, {
  "text" : "As long as parmanus (subatomic particles) match, there is oneness, and then it turns into revenge (vengeance). Wherever there is infatuation, there will indeed be revenge there.",
  "id" : 38888
}, {
  "text" : "As long as people are talking instead of fighting, nobody loses very much blood—unless he happens to bite his tongue.",
  "id" : 38889
}, {
  "text" : "As long as people will shed the blood of innocent creatures there can be no peace, no liberty, no harmony between people. Slaughter and justice cannot dwell together.",
  "id" : 38890
}, {
  "text" : "As long as politics is the shadow of big business, the attenuation of the shadow will not change the substance.",
  "id" : 38891
}, {
  "text" : "As long as poverty & hunger is prevalent in any continent or country, then the world at large is never safe.",
  "id" : 38892
}, {
  "text" : "As long as reading is for us the instigator whose magic keys have opened the door to those dwelling-places deep within us that we would not have known how to enter, its role in our lives is salutary. It becomes dangerous, on the other hand, when, instead of awakening us to the personal life of the mind, reading tends to take its place, when the truth no longer appears to us as an ideal which we can realize only by the intimate progress of our own thought and the efforts of our heart, but as something material, deposited between the leaves of books like a honey fully prepared by others and which we need only take the trouble to reach down from the shelves of libraries and then sample passively in a perfect repose of mind and body.",
  "id" : 38893
}, {
  "text" : "As long as scepticism is based on a sound understanding of science it is invaluable, for that is how science progresses. But poor criticism can lead those who are unfamiliar with the science involved into doubting everything about climate change predictions.",
  "id" : 38894
}, {
  "text" : "As long as she could remember who she was, she was okay. She wouldn't go crazy. At least not today.",
  "id" : 38895
}, {
  "text" : "As long as she had books and money, nothing could be a catastrophe.",
  "id" : 38896
}, {
  "text" : "As long as she is near or within his power to reach, he will be drawn to her, leaving less of him for others and that's why she had to leave. She knew, despite her own great desire, that there are consequences and responsibilities that are more important and life-altering than personal feelings.",
  "id" : 38897
}, {
  "text" : "As long as she persisted in her belief that bafflement justified her actions, she felt confident no one would contradict her.",
  "id" : 38898
}, {
  "text" : "As long as she thinks of a man, nobody objects to a woman thinking.",
  "id" : 38899
}, {
  "text" : "As long as she was falling in love with me, I might as well start making her promises I didn't intend to keep.",
  "id" : 38900
} ]