[ {
  "text" : "Are you living your dreams?",
  "id" : 35701
}, {
  "text" : "Are you looking for a lighthouse? Let me give you an advice: When you improve your own mind, you become your very own lighthouse!",
  "id" : 35702
}, {
  "text" : "Are you looking for a wealth in life? Fool! Life is the wealth itself!",
  "id" : 35703
}, {
  "text" : "Are you looking for me? I am in the next seat.My shoulder is against yours.you will not find me in the stupas, not in Indian shrine rooms, nor in synagogues, nor in cathedrals:not in masses, nor kirtans, not in legs winding around your own neck, nor in eating nothing but vegetables.When you really look for me, you will see me instantly —you will find me in the tiniest house of time.Kabir says: Student, tell me, what is God? He is the breath inside the breath.",
  "id" : 35704
}, {
  "text" : "Are you looking for something real in this world of illusions? Call me. Casual Flings need not apply. I am looking for Love.",
  "id" : 35705
}, {
  "text" : "Are you lovers?Excuse me?Do you mind my asking you?Yes.It's off the record.Then why do you need to know?Daniel Moore smiled. A large, happy smile.Because I would like to ask you to dinner.",
  "id" : 35706
}, {
  "text" : "Are you mad? I ask.I was. He glances at the ceiling then back at me. Or confused, anyway. The whole thing threw me through for a loop. I thought I'd finally met a guy at Underwood I could relate to, and it turns out he wasn't a guy at all.I swallow. I can see how that would be weird. In a way though, I was relieved.Relieved? I echo. Why?He looks around embarrased. Let's just say you had me questioning my sexual orientation.",
  "id" : 35707
}, {
  "text" : "Are you managing your energy well and using it for things that matter? Do you stop to recharge before you push yourself to critically low levels? Unplug to recharge.",
  "id" : 35708
}, {
  "text" : "Are you missing the library again? Seth asked, startling her as he walked into the room.Kendra turned to face her brother. You caught me, she congratulated him. I'm reading.I bet the librarians back home are panicking. Summer vacation, and no Kendra Sorenson to keep them in business. Have they been sending you letters?Might not hurt you to pick up a book, just as an experiment.Whatever. I looked up the definition for 'nerd' in the dictionary. Know what it said?I bet you'll tell me. 'If you're reading this, you are one.' You're a riot. Kendra turned back to the journal, flipping to a random page.Seth took a seat on his bed across from her. Kendra, seriously, I can sort of see reading a cool book for fun, but dusty old journals? Really? Has anybody told you there are magical creatures out there? He pointed out the window.Has anybody told you some of those creatures can eat you? Kendra responded. I'm not reading these just for fun. They have good info.like what? Patton and Lena smooching?Kendra rolled her eyes. I'm not telling. You'll end up in a tar pit.There's a tar pit? he said, perking up. Where?",
  "id" : 35709
}, {
  "text" : "Are you naked? he rasped out.\tSwallowing hard, she nodded.",
  "id" : 35710
}, {
  "text" : "Are you nervous?...\tA little.\tDo you want to stop?\tNo, just go slow.\tI can do that. He could do any damn thing she asked of him.",
  "id" : 35711
}, {
  "text" : "Are you not ashamed of caring so much for the making of money and for fame and prestige, when you neither think nor care about wisdom and truth and the improvement of your soul?",
  "id" : 35712
}, {
  "text" : "Are you not in a race",
  "id" : 35713
}, {
  "text" : "Are you not moved to tears and bitter compassion, when you behold the only Son of God seized by the most impious, dragged away, mocked, scourged, buffeted, spit upon, crowned with thorns, hung upon the infamous cross between two thieves, finally in such a horrible and execrable manner suffering death, for your salvation and that of the world?",
  "id" : 35714
}, {
  "text" : "Are you not thirsty? said the Lion.I am dying of thirst, said Jill.Then drink, said the Lion.May I — could I — would you mind going away while I do? said Jill.The Lion answered this only by a look and a very low growl. And as Jill gazed at its motionless bulk, she realized that she might as well have asked the whole mountain to move aside for her convenience.The delicious rippling noise of the stream was driving her nearly frantic.Will you promise not to — do anything to me, if I do come? said Jill.I make no promise, said the Lion.Jill was so thirsty now that, without noticing it, she had come a step nearer.Do you eat girls? she said.I have swallowed up girls and boys, women and men, kings and emperors, cities and realms, said the Lion. It didn't say this as if it were boasting, nor as if it were sorry, nor as if it were angry. It just said it.I daren't come and drink, said Jill.Then you will die of thirst, said the Lion.Oh dear! said Jill, coming another step nearer. I suppose I must go and look for another stream then.There is no other stream, said the Lion.",
  "id" : 35715
}, {
  "text" : "Are you not tired of yourself? Are you not unhappy about it all? every day is like a monotonous movie, it starts when you wake up and nothing ever happens, no plot twists, no significant words, no stirring eyes, no gladdening words, absolute nothingness, woeful emptiness...and it gets worse and worse, no happy ending is to be witnessed any time soon, only consecutive tragedies, devouring whatever is left of our hearts, harrowing whatever is left in our minds, pushing our thoughts to rift, to strive against one another, as though the mind is a battlefield, and all our thoughts are opponents...my heart and mind and all the battles in between, which side will be the prey at the end?Maybe we will never know and maybe we will, soon enough",
  "id" : 35716
}, {
  "text" : "Are you okay with what we ordered?” Angeline asked him. “You didn’t pipe up with any requests.” Neil shook his head, face stoic. He kept his dark hair in a painfully short and efficient haircut. It was the kind of no-nonsense thing the Alchemists would’ve loved. “I can’t waste time quibbling over trivial things like pepperoni and mushrooms. If you’d gone to my school in Devonshire, you’d understand. For one of my sophomore classes, they left us alone on the moors to fend for ourselves and learn survival skills. Spend three days eating twigs and heather, and you’ll learn not to argue about any food coming your way.” Angeline and Jill cooed as though that was the most rugged, manly thing they’d ever heard. Eddie wore an expression that reflected what I felt, puzzling over whether this guy was as serious as he seemed or just some genius with swoon-worthy lines.",
  "id" : 35717
}, {
  "text" : "Are you okay, Maggie?” Logan asked, rousing me out of my mind-numbing speculations. Heaving a big sigh, I turned to him and said, “I guess so.” “Are you still worried about visiting your mother?” he asked softly. Nodding, I said, “A little. I’m just so confused about this whole time-space-brain twister thing. And I’m afraid I might say the wrong thing and mess everything up.” I shook my head, trying to make sense of my thoughts. “I mean - what if my younger self should call my mother while I’m there visiting her? Is there really another version of me? Or by coming here from the future, did the younger me cease to exist?",
  "id" : 35718
}, {
  "text" : "Are you okay, man?Yeah, I'm good.It's a lie. I wonder if I will ever be good again.",
  "id" : 35719
}, {
  "text" : "Are you okay? You seem ...soggy.Soggy?Yes. Heather nodded. Like you're a depressed spaghetti noodle or something.",
  "id" : 35720
}, {
  "text" : "Are you okay?\tFan-fricking-tastic. Only way today could get better is if I were scheduled for an appendectomy. Without drugs. In a third-world country.",
  "id" : 35721
}, {
  "text" : "Are you okay? I (Cassie) call up to him.Um. Define okay. (Ben)Okay means you're not bleeding to death.I'm okay.",
  "id" : 35722
}, {
  "text" : "Are you okay? Kelly cried.I shot dinner, Nick said.Kelly snorted. Look, Hannibal, you can shoot back if they 're shooting at you, but it's still not okay to eat them afterward.",
  "id" : 35723
}, {
  "text" : "Are you okay? she heard someone - Levi? - ask Hey... are you crying?Cath ran her fingers along the cover, over the raised gold type.Then someone else ran right into her, pushing the book into Cath's chest. Pushing two books into her chest. Cath looked up just as Wren threw an arm around her.They're both crying, Cath heard Reagan say. I can't even watch.Cath freed an arm to wrap around her sister. I can't believe it's really over, she whispered.Wren held her tight and shook her head. She really was crying, too. Don't be so melodramatic, Cath, Wren laughed hoarsely. It's never over... It's Simon.",
  "id" : 35724
}, {
  "text" : "Are you okay?” someone asked.\t“I’m fine,” I snapped, turning to face Jayden Griffin.\t“I have to admit, you’re getting better at lying, Tess Embers,” he said quietly. “However, I know you’re not okay.",
  "id" : 35725
}, {
  "text" : "Are you okay?” “Yeah.” “Good,” she said, “because if you fall off a skyscraper, I’ll be so mad at you.",
  "id" : 35726
}, {
  "text" : "Are you okay?”She looked up, her eyes glistening. “I just . . . I . . .”“Hey.” He stood up and rounded the picnic table, sitting next to her on the bench. He wrapped hisarm around her, the feeling of her, so warm and female and way too tempting, sending a shock ofpleasure through him. “Hey, don’t . . . don’t do that.”“I’m pregnant. It’s a pregnant thing,” she said.“I’ve never seen you do it.”“I don’t often.”“I can tell.",
  "id" : 35727
}, {
  "text" : "Are you okay?”“Well, I’d prefer to be in my own bedroom at home, dreaming of ponies and rainbows, but since I’m stuck here, I guess I’m as good as I can be.",
  "id" : 35728
}, {
  "text" : "Are you on crack? Or did I take a righteous bong hit before coming here?",
  "id" : 35729
}, {
  "text" : "Are you on our side...and want to be different, or are you on that side and want to throw a football at my head!?",
  "id" : 35730
}, {
  "text" : "Are you one of his teamm",
  "id" : 35731
}, {
  "text" : "Are you one of those fifty-shades-of-bondage people? I haven't been into that in the past, but I might be willing to try with you. Although I would want to be the one to do the bondaging, while you would have to be the bondagee.",
  "id" : 35732
}, {
  "text" : "Are you one of those people who uses words more for the sound than for the sense of them?",
  "id" : 35733
}, {
  "text" : "Are you out of your goddamn mind? You think we can take on two hundred soldiers? I know I am an extremely attractive man, J, but I am not Bruce Lee.”“Who’s Bruce Lee?”“Who’s Bruce Lee?” Kenji asks, horrified. “Oh my God. We can’t even be friends anymore.”“Why? Was he a friend of yours?”“You know what,” he says, “just stop. Just—I can’t even talk to you right now.",
  "id" : 35734
}, {
  "text" : "Are you placed where others are sitting down idly, doing nothing? Rise to the work with all your powers; and when the sweat stands upon your brow, and you are tempted to loiter, cry, No, I cannot stop, for I am Christ's. If I were not purchased by blood, I might be like Issachar, crouching between two burdens; but I am Christ's, and cannot loiter.",
  "id" : 35735
}, {
  "text" : "Are you planning to follow a career in Magical Law, Miss Granger?” asked Scrimgeour.“No, I’m not,” retorted Hermione. “I’m hoping to do some good in the world!",
  "id" : 35736
}, {
  "text" : "Are you planning to get married?' She finally asked. 'Like to someone in particular?' He shrugged. 'Aren't most marriages to someone in particular?",
  "id" : 35737
}, {
  "text" : "Are you planning to kiss me?' Aedan asked.'No.' Emroy wrinkled a pimply nose.'Then why are you standing so close?' Aedan's tone was perfect innocence.",
  "id" : 35738
}, {
  "text" : "Are you prepared to follow the Lamb whithersoever? The Lord does as He chooses. He dispenses miracles as He chooses for His own glorious purposes. He doesn't always give us what we asked for. He doesn't always give that healing and even when He does we still become sick and die eventually. Do we trust in His sovereign choices or trust only in getting what we want? Will we fix our eyes on the storm in this fading world or on the Christ of heaven?",
  "id" : 35739
}, {
  "text" : "Are you preparing for another war, Plutarch? I ask.Oh, not now. Now we're in a sweet period where everyone agrees that our recent horrors should never be repeated, he says. But collective thinking is usually short-lived. We're fickle, stupid beings with poor memories and a great gift for self-destruction. Although who knows? Maybe this will be it, Katniss.",
  "id" : 35740
}, {
  "text" : "Are you preparing yourself today for a better tomorrow? If not, how can you dare to live a better tomorrow?",
  "id" : 35741
}, {
  "text" : "Are you proud of yourself tonight that you have insulted a total stranger whose circumstances you know nothing about?",
  "id" : 35742
}, {
  "text" : "Are you quite certain you won't mind having a virgin on your hands? Not that she imagined she would remain that way for much longer. The penis pressing against her seemed to say that her time as a virgin was down to mere minutes.",
  "id" : 35743
}, {
  "text" : "Are you quite sure that you want to hear it? he asked. Sometimes, Maria, a story that one hears starts one off doing things that one would not have had to do if one had not heard it.",
  "id" : 35744
}, {
  "text" : "Are you quite through with your lurid comments and wicked amusements?Hardly, my dear, this is just the beginning. You may not be eager now, but I shall melt that ice of yours yet. I always get what I want, and I don't mind waiting for a little while.",
  "id" : 35745
}, {
  "text" : "Are you reading? I say. It's not that I don't think Finn can read or anything, but it's just - well, not what I expected to see. I figured Finn spent his time doing whatever it is guys who aren't Josh do when they aren't in school. Burping, or something.Try not to look so surprised, Finn says. I read. I can count to ten. Sometimes I can even spell my own name.",
  "id" : 35746
}, {
  "text" : "Are you ready ? she asked, spinning the chamber.Kell gazed through the gate at the waiting castle. No.At that, she offered him the sharpest edge of a grin. Good, she said. The ones who think they're ready always end up dead.",
  "id" : 35747
}, {
  "text" : "Are you ready for the God that dwells in your heart ?",
  "id" : 35748
}, {
  "text" : "Are you ready for the rapture of the churchAre you ready for HeavenOur Lord Jesus Christ now wants all Christians to get into a sense of urgency in our preparation for His second coming.",
  "id" : 35749
}, {
  "text" : "Are you ready to be less than a mere drop in the bucket--to be so totally insignificant that no one remembers you even if they think of those you served? Are you willing to give and be poured out until you are used up and exhausted--not seeking to be ministered to, but to minister?",
  "id" : 35750
}, {
  "text" : "Are you ready to be rejoined for all time with your fellow gods? Oh yes, she explained, For not only was he a god, but so were all mortals gods in disguise, divorced from their divine lineage, their true identities, shrouded from their earthly selves. That is what she now revealed to him; He had been one of the rare humans who had not forgotten the connection with his divine self, and had lived like a god his mortal life.",
  "id" : 35751
}, {
  "text" : "Are you ready to discover what is real?",
  "id" : 35752
}, {
  "text" : "Are you ready to explore what it takes to move beyond where you are to where you want to be? You came to the right place.",
  "id" : 35753
}, {
  "text" : "Are you ready to get BOLD?",
  "id" : 35754
}, {
  "text" : "Are you ready to go home, Catherine?” he asked. “It’s warm inside the house. I kept a fire going for you.”I continued looking at him, unsure how to respond. “Thanks,” I managed to say and then glanced in the direction of his house—our house. “Well, you are my wife. And I know you don’t like the cold.”I’m his wife, I thought to myself. He had said the words as if that simple fact made it necessary to be both thoughtful and kind. As if having gained a wife or husband meant having also gained her or his concerns, and hence the need to consider the person’s needs, wants, and preferences as strongly as one’s own. It struck me as a perfect description of what marriage ought to be. An agreeable notion that had not entered into my petty way of viewing matrimony. I would have assumed it to be above Thaddeus’ egotistical mindset as well.“Catherine?” he said again, watching me regard him with a quizzical expression. “Are you ready to go home?”I nodded, which made him smile.",
  "id" : 35755
}, {
  "text" : "Are you ready to go to the bedroom?\tI thought you'd never ask. He winked.",
  "id" : 35756
}, {
  "text" : "Are you ready to possess your master piece; ready to live a life that is worthy of who you were made to be? You will likely shed a few tears—tears of joy, tears of pain, tears of revelation—you might scream out loud and laugh out loud. You might even stomp your feet, shake your fist or pound the air. That's okay, because later on you might just run out and hug a stranger, love an enemy and sing like never before as well.",
  "id" : 35757
}, {
  "text" : "Are you ready? Klaus asked finally.No, Sunny answered.Me neither, Violet said, but if we wait until we're ready we'll be waiting for the rest of our lives, Let's go.",
  "id" : 35758
}, {
  "text" : "Are you real?” Stupid. Of course he’s real.“Yes, Julie. I’m not the mystical man from your dreams.",
  "id" : 35759
}, {
  "text" : "Are you really a Texan? I mean, really? Riley, if I have a headache,I'd put bacon around an aspirin before I take it.",
  "id" : 35760
}, {
  "text" : "Are you really a doctor?” I asked.“Some people say that.”“Why?”“Because I went to medical school.”“Did you not finish?” I asked hesitantly.“I finished.”“So…?”“So sometimes I work as a doctor.”“So doesn’t that make you a doctor?”“I guess, but I also worked as a baker, construction worker, and a bunch of other things. Either way I just prefer being known as Jack. I mean Dr. Baker Jack Hammer Jack, would be entertaining, but I think also a little weird.",
  "id" : 35761
}, {
  "text" : "Are you really going back there with me? I ask.Hell yes I am. Your wish is finally coming true. I will see your vagina. Plus, I really want to see the look on that woman's face when she gets a peek at your plethora of pubes. Your copious curls, your abundant bush, the wild mane that if it sees a spark will start a forest fire, she states.Are you finished? I ask irritably.I think so. But give me five minutes and I might be able to get one more in.",
  "id" : 35762
}, {
  "text" : "Are you really left-handed?” Mr. Marshall asked.“No. I’ve just been pretending to use my left hand my entire life because I enjoy never being able to work scissors properly.",
  "id" : 35763
}, {
  "text" : "Are you really sure that a floor can't also be a ceiling?",
  "id" : 35764
}, {
  "text" : "Are you really surprised by the endurance of religion? What ideology is likely to be more durable than one that conforms, at every turn, to our powers of wishful thinking? Hope is easy; knowledge is hard. Science is the one domain in which we human beings make a truly heroic effort to counter our innate biases and wishful thinking. Science is the one endeavor in which we have developed a refined methodology for separating what a person hopes is true from what he has good reason to believe. The methodology isn't perfect, and the history of science is riddled with abject failures of scientific objectivity. But that is just the point-these have been failures of science, discovered and corrected by-what, religion? No, by good science.",
  "id" : 35765
}, {
  "text" : "Are you referring to the day you instructed me to ‘follow the white rabbit,’ plied me with absinthe and brownies, and tried to have your way with me? Didn’t take long for you to lose your romantic streak, did it?",
  "id" : 35766
}, {
  "text" : "Are you related to Criss Angel? Because you look like an angel.",
  "id" : 35767
}, {
  "text" : "Are you repeating someone else's narrative, taking it for granted? Talk therapy sessions and 12-step recovery shares help develop the ability to present a coherent life narrative through the safe structure of clear rules of communication that support healthy self-expression and self-awareness.",
  "id" : 35768
}, {
  "text" : "Are you sad? Nicola asked. Richard turned in the chair. The scissors became motionless.Yes. I am sad. I'm sad most of the time.Does it bother you?It never used to. But now it does. Very much.It's because the world disappoints you, Nicola said. She set down hers scissors. It continually fails to surprise you. It fails to be as wonderful as you long for it to be. This is where your sadness comes from.",
  "id" : 35769
}, {
  "text" : "Are you satisfied with you? Great! Are not you? Let's start in the mirror...",
  "id" : 35770
}, {
  "text" : "Are you saying that being a criminal is a matter of opinion? I asked.Qwerty smiled, but it was sad around the edges. No, he said. It's a matter of handcuffs.",
  "id" : 35771
}, {
  "text" : "Are you saying that it hurts to look at me?' 'I'm saying you're the first sunlight I've glimpsed in a long time,' he said.",
  "id" : 35772
}, {
  "text" : "Are you saying that the Rebel Alliance were religious terrorists and Yoda was a benefit cheat?",
  "id" : 35773
}, {
  "text" : "Are you saying that we can affect what happened in the past? That we can change it?",
  "id" : 35774
}, {
  "text" : "Are you saying that you need an attorney? For what? As far as I know, being a dick isn’t against the law in any country.",
  "id" : 35775
}, {
  "text" : "Are you saying the end of human suffering began with an amusement park?”“I’m saying the end of human suffering is a myth.”“But everyone’s happy.”“You think that just because a person doesn’t question the way the system works that means they agree with it? And if they do agree that must mean they’re happy? Are you happy?",
  "id" : 35776
}, {
  "text" : "Are you saying,” he asked slowly, “that I rose in your estimation when you found that I wanted you?”“Of course.”“That’s not the reaction of most people to being wanted.”“It isn’t.”“Most people feel that they rise in their own eyes, if others want them.”“I feel that others live up to me, if they want me....",
  "id" : 35777
}, {
  "text" : "Are you scared of going in to see the raghnaid [the council]?” asked a gray female pup. “Are you cag mag [crazy]? If a bear was his Milk Giver, you think he’s scared of the raghnaid?",
  "id" : 35778
}, {
  "text" : "Are you scared of me now?” She wanted the truth.“More than ever.” He had lowered his guard, putting himself at her mercy, because running away had only served to make him understand that he could never run away from who he was.",
  "id" : 35779
}, {
  "text" : "Are you scared? I understand. The first time I saw my reflection in the mirror, even I was frightened by how BIG my reflection was.",
  "id" : 35780
}, {
  "text" : "Are you scared? he murmured, mouth only a hairbreadth away from hers.A small laugh escaped her. Not as scared as I should be.",
  "id" : 35781
}, {
  "text" : "Are you scared?”“Of what?” “Dying.” Jemma was nothing, if she was not blunt.“I’m not expecting to die, Jemma. I’m expecting to have treatment, chemotherapy, radiotherapy, whatever it takes, but I’m expecting to come through this.",
  "id" : 35782
}, {
  "text" : "Are you seeing Jesus yet? Eric the ayahuasca virgin asks me this morning over a late brunch at the Yellow Rose... We're trading visions like trading card stats, comparing our different curanderos and gossiping like schoolgirls while the street vendors and fabric hustlers stand around by the dozen... 'Am I becoming like Jesus would probably be a better way to explain it,' I respond, and it's true. I feel like I'm walking on water. The aftermath of the ayahuasca experience is glorious: I feel lighter, clearner, like a hard drive that's been defragged and all my pathways are re-linked up to each other, whole, and able to express joy once again. This is what it fees like to be healed, my whole body radiates from the inside-out.",
  "id" : 35783
}, {
  "text" : "Are you seeking to be offended?",
  "id" : 35784
}, {
  "text" : "Are you seeking to know what is wrong with the world? All the disasters that have wrecked your world, came from your leaders’ attempt to evade the fact that A is A. All the secret evil you dread to face within you and all the pain you have ever endured, came from your own attempt to evade the fact that A is A.",
  "id" : 35785
}, {
  "text" : "Are you serving in your local church or your are being served?",
  "id" : 35786
}, {
  "text" : "Are you serving others or your are being served by others?",
  "id" : 35787
}, {
  "text" : "Are you setting business goals? Try this:Step 1: Add a 0 to your revenue goal.Step 2: Take away a 0 from your expense goal.Step 3: Let your mind go to work.Thank me later.",
  "id" : 35788
}, {
  "text" : "Are you sleeping with anyone?” The question was asked so casually it took a second to process what he’d said. I inhaled sharply. “Why is that any business of yours?” He looked at me and I saw what I’d seen the first time we’d met—tremendous power and steely control. Both of which had me taking an involuntary step back. Again. At least I didn’t fall this time; I was making progress. “Because I want to fuck you, Eva. I need to know what’s standing in my way, if anything.",
  "id" : 35789
}, {
  "text" : "Are you sleepwalking?' A voice asked behind me. I was testing dorm security, I said. It sucks.",
  "id" : 35790
}, {
  "text" : "Are you so dead inside you don't feel the daily anguish, terror and deathly suffering of millions? What happened to you? You've changed.",
  "id" : 35791
}, {
  "text" : "Are you sorry? Do you wish you could do it all again and go off and write novels instead of being a teacher?No. You can’t trade what is for what might have been.",
  "id" : 35792
}, {
  "text" : "Are you speaking your mind or expressing your feelings?",
  "id" : 35793
}, {
  "text" : "Are you still as angry as you used to be?' Julia, the World War II resistance fighter, asked Lillian Hellman in the biographical [movie] Julia. I like your anger…. Don't you let anyone talk you out of it.",
  "id" : 35794
}, {
  "text" : "Are you still faint from the run? Or was it my kissing expertise?",
  "id" : 35795
}, {
  "text" : "Are you still mad at me?Yes.I'll go back to sleep, then.Good.",
  "id" : 35796
}, {
  "text" : "Are you still running that bar?” Maureen’s voice dropped to a shocked whisper on the last word and Hope rolled her eyes, working the pick through Maureen’s thick hair.“The Cue Club? Yes, ma’am, I am.” Angel leaned forward with her best devilish wink. “But I’m thinking of changing the name to the Den of Iniquity and getting some exotic dancers. You know, strippers.”Miss Maureen’s eyes widened, pencil-thin brows nearly reaching the salt and pepper curls falling onto her forehead.",
  "id" : 35797
}, {
  "text" : "Are you still upset I murdered our parents? - Tommy to Danny",
  "id" : 35798
}, {
  "text" : "Are you strange like me, are you insane? Are you the wildfire, that loves pouring rain...",
  "id" : 35799
}, {
  "text" : "Are you suggesting I’m working with thezombies? That I paid them to pretend toattack me so that I’d trick you into letting me join you?”“Did you?” Mr. Holland demanded.“Yeah, okay,” I said in a sugar-sweet tone. “You’re right. I was having dinner with Zombie Carl the other night. You know, steaks, rare, and a bottle of vintage type A. He told me all his secrets, but too bad for you I promised him I wouldn’t tell. In exchange I asked him to gather hisbest undead buddies and stalk me throughmy friend’s yard. And oh, yeah, it wastotally fine if they wanted to use me as an all-night dinner buffet, because having organs is so last season.",
  "id" : 35800
} ]