[ {
  "text" : "Appa enjoys our current prosperity with considerable hesitation, as if it were undeserved. He’s given to quoting a proverb that says wealth shouldn’t strike suddenly like a visitation, but instead grow gradually like a tree.",
  "id" : 35001
}, {
  "text" : "Appalling things can happen to children. And even a happy childhood is filled with sadnesses. Is there any other period in your life when you hate your best friend on Monday and love them again on Tuesday? But at eight, 10, 12, you don't realise you're going to die. There is always the possibility of escape. There is always somewhere else and far away, a fact I had never really appreciated until I read Gitta Sereny's profoundly unsettling Cries Unheard about child-killer Mary Bell.At 20, 25, 30, we begin to realise that the possibilities of escape are getting fewer. We begin to picture a time when there will no longer be somewhere else and far away. We have jobs, children, partners, debts, responsibilities. And if many of these things enrich our lives immeasurably, those shrinking limits are something we all have to come to terms with.This, I think, is the part of us to which literary fiction speaks.",
  "id" : 35002
}, {
  "text" : "Apparent failure may hold in its rough shell the germs of a success that will blossom in time  and bear fruit throughout eternity.",
  "id" : 35003
}, {
  "text" : "Apparently  he was not the sharpest quill on the porcupine  if you get my drift.",
  "id" : 35004
}, {
  "text" : "Apparently Brooklyn needn't always push itself to be something else, something conscious and anxious, something pointed toward Manhattan.... Brooklyn might sometimes also be pleased, as here on Flatbush, to be its grubby, enduring self.",
  "id" : 35005
}, {
  "text" : "Apparently Burgess shares the gutter press assumption that those who achieve fame should be made to suffer from it.",
  "id" : 35006
}, {
  "text" : "Apparently I couldn’t even pretend to be normal.",
  "id" : 35007
}, {
  "text" : "Apparently I lack some particular perversion which today's employer is seeking.",
  "id" : 35008
}, {
  "text" : "Apparently Super Max was pretty content with taking care of half the town, such was his wonderfulness.",
  "id" : 35009
}, {
  "text" : "Apparently even the most awful tragedies, and the people they'd ruined, got a little stale after a while.",
  "id" : 35010
}, {
  "text" : "Apparently having emotions equated to having a vagina.",
  "id" : 35011
}, {
  "text" : "Apparently he thought he deserved only to be loved--from a distance, though--and given what he wanted. And in return he would be . . . what? Pleasant? Generous? Maybe all he was really saying was: I am not responsible for your pain; share your happiness with me but not your unhappiness.",
  "id" : 35012
}, {
  "text" : "Apparently if you want to get a boy to like you, you go sort of mysterious and icy and cool. That’s what my cousin said and she has loads of boyfriends and snogging-type experiences.",
  "id" : 35013
}, {
  "text" : "Apparently it takes, like, forty-seven muscles to frown. Flippin' the bird' s a hell of a lot easier.",
  "id" : 35014
}, {
  "text" : "Apparently it'd been too long since her last social orgasm...",
  "id" : 35015
}, {
  "text" : "Apparently it's cool to watch The Daily Show.",
  "id" : 35016
}, {
  "text" : "Apparently loved did weird things to a girl's practical decision-making skills - Matilda",
  "id" : 35017
}, {
  "text" : "Apparently officers are not ‘men’. Officers are ‘officers’.",
  "id" : 35018
}, {
  "text" : "Apparently people don't like the truth, but I do like it; I like it because it upsets a lot of people. If you show them enough times that their arguments are bullshit, then maybe just once, one of them will say, 'Oh! Wait a minute - I was wrong.' I live for that happening. Rare, I assure you",
  "id" : 35019
}, {
  "text" : "Apparently profanity had a way of making men listen.",
  "id" : 35020
}, {
  "text" : "Apparently rational justifications will never explain all sorts of the different feelings and raw emotions art invoke in people.",
  "id" : 35021
}, {
  "text" : "Apparently some people (who don't know history) seem to think that marriage 'always has been' exclusively between males and females - and that this modern inequality somehow justifies the enforced continuation of this inequality.",
  "id" : 35022
}, {
  "text" : "Apparently some rustlers had been swiping red-horned wildebeest from farms in the San Fedora area and transporting them off-world to other colonies where they would sell them. And these were known repeat offenders. He could make a packet if he got the whole bunch of them the same time. The pickings were kind of slim in Atro City lately and he could use the money. He didn’t like feeling like a leech around Cindy-Mei.",
  "id" : 35023
}, {
  "text" : "Apparently the complete works of Shakespeare packed quite a wallop. To think, my mother said I'd never find use for an English degree. Ha! I'd like to see her knock someone silly with an apron and a cookie press.",
  "id" : 35024
}, {
  "text" : "Apparently the rarest commodities on earth are truth and honesty.",
  "id" : 35025
}, {
  "text" : "Apparently there were seven stages of grief but that was a neat way of putting it. Grief was messy and didn't colour inside the lines",
  "id" : 35026
}, {
  "text" : "Apparently these new rulers of the world did not indulge in any drinking or smoking to soften their moods when they met, which Menelaus knew to be a big mistake. The Congress of the United States, back before the Disunion, always met sober, and look at what had come of that.",
  "id" : 35027
}, {
  "text" : "Apparently unaffected, she rose. Yeah, you're probably right. I should be going. She feigned a yawn. You've gotta head back to work and I've gotta head to jail. Big night for me. I'm planning to shiv someone for a bar of soap. --",
  "id" : 35028
}, {
  "text" : "Apparently wizards poke their noses in everywhere!",
  "id" : 35029
}, {
  "text" : "Apparently, I'm a sucker for a man with belt buckles the size of Texas.",
  "id" : 35030
}, {
  "text" : "Apparently, a democracy is a place where numerous elections are held at great cost without issues and with interchangeable candidates.",
  "id" : 35031
}, {
  "text" : "Apparently, a week Japan was laughable; but a strong Japan was immediately transformed into the prime example of a Yellow Peril. Might Japan forever be stuck in a kind of no man's land between East and West, not allowed to assimilate into the international order of the Western nations as an equal, forever grouped with the countries of the East among which she felt herself superior, and respected fully by neither group?",
  "id" : 35032
}, {
  "text" : "Apparently, before we are born, each of us experiences a vision of what our life can be, complete with reflections on our parents and our tendencies to engage in particular control dramas, even how we might work through these dramas with these parents and go on to be prepared for what we want to accomplish.",
  "id" : 35033
}, {
  "text" : "Apparently, dancing for him and throwing herself at him weren't enough. Apparently, she had to nearly commit murder to arouse him enough to attack her.",
  "id" : 35034
}, {
  "text" : "Apparently, denial isn't just a river in Egypt.",
  "id" : 35035
}, {
  "text" : "Apparently, if you become one of Satan’s Minions, as a reward, he makes you immune to cancer, heart and liver disease.",
  "id" : 35036
}, {
  "text" : "Apparently, it can be easy to forget that other people have minds with the same general capacities and experiences as your own. Once seen as lacking the ability to reason, to choose freely, or to feel, a person is considered something less than human.",
  "id" : 35037
}, {
  "text" : "Apparently, my hopes, dreams and aspirations were no match against my poor spelling, punctuation and grammar.",
  "id" : 35038
}, {
  "text" : "Apparently, now, though, we writers and artists are not allowed to give offence. We must not question, criticise or insult the other, for fear of being hounded and murdered. These days a writer without bodyguards can hardly be considered serious. A bad review is the least of our problems.",
  "id" : 35039
}, {
  "text" : "Apparently, once you got used to regular and spectacular sex, your body had a mind of its own (so to speak) when it was deprived of that recreation; to say nothing of missing the hugging and cuddling part.",
  "id" : 35040
}, {
  "text" : "Apparently, one in five people in the world are Chinese. And there are five people in my family, so it must be one of them. It's either my mum or my dad. Or my older brother, Colin. Or my younger brother, Ho-Chan-Chu. But I think it's Colin.",
  "id" : 35041
}, {
  "text" : "Apparently, she was going to visit an evil witch with a scary poet vampire.",
  "id" : 35042
}, {
  "text" : "Apparently, sir you Chinese are far ahead of us in every respect, except that you don’t have entrepreneurs. And our nation, though it has no drinking water, electricity, sewage system, public transportation, sense of hygiene, discipline, courtesy, or punctuality, ‘’does’’ have entrepreneurs. Thousands and thousands of them. Especially in the field of technology. And these entrepreneurs—we entrepreneurs—have set up all these outsourcing companies that virtually run America now.",
  "id" : 35043
}, {
  "text" : "Apparently, the easiest way to overcome any awkwardness of speaking about sex is to sterilize it and outsource it to the professionals.",
  "id" : 35044
}, {
  "text" : "Apparently, the glasses didn’t need to be connected to the internet for the wearer to poke into someone’s personal life. Even though a search engine could lead to an individual’s address, the browser couldn’t actually physically take you there. What had this inventor done? Did he have any idea?",
  "id" : 35045
}, {
  "text" : "Apparently, the princes had found the only four women in the universes who didn’t dream of being royal, rich and adored by their husbands.",
  "id" : 35046
}, {
  "text" : "Apparently, the world is not a wish-granting factory.",
  "id" : 35047
}, {
  "text" : "Apparently, we have become such a hyper-individualized culture that it is impossible to develop an argument based on how individual cases fit into the fabric of the common good.",
  "id" : 35048
}, {
  "text" : "Apparently, we're all in the frame, I heard Harry murmur somewhere behind me. And I whirled back to him. Innate, irrational anger surged. Then stopped, dead - as I suddenly took in Handsome, Robert and Doc. They were all staring at me. They were concentrating, all resolute, all a tad furrow-browed… upon my face.Self-consciousness burgeoned. I gingerly fingered my and lips and my chin,Am I drooling?Your arse is hanging out, said Harry, not looking up from the forensics he was scanning.And so it was.Handsome, Robert and Doc averted their eyes as I, wishing I'd merely been dribbling, grabbed the back flaps of my breezy hospital gown, fully placed my back against the wall. Then, thinking better of it, dived hurriedly, carefully, back into bed.If Chinese Lady'd been here, she could've, would've, told me.I missed her already.",
  "id" : 35049
}, {
  "text" : "Apparently, when conditions were right, peoples of all world regions were quite capable of transforming wild plants into domesticated crops—a good point to keep in mind when next you hear someone claim that some cultures (usually their own) are more inventive or creative than others.",
  "id" : 35050
}, {
  "text" : "Appeal in law: to put the dice into the box for another throw.",
  "id" : 35051
}, {
  "text" : "Appeal with respect to elderly people as you would to the members of your own family.",
  "id" : 35052
}, {
  "text" : "Appeal. Guy's like you get all excited about the appeal. Don't you see that I view the very existence of an appeal as a disastrous failure? No much worse, a personal affront of the highest order for which I blame you.",
  "id" : 35053
}, {
  "text" : "Appealing to emotions, immediate gratification, and passivity of the American public is enabling a sicker society.",
  "id" : 35054
}, {
  "text" : "Appealing workplaces are to be avoided. One wants a room with no view, so imagination can meet memory in the dark.",
  "id" : 35055
}, {
  "text" : "Appeals to the Young and the Young at Heart.",
  "id" : 35056
}, {
  "text" : "Appear On Your Fear, It Will Disappear",
  "id" : 35057
}, {
  "text" : "Appear at points which the enemy must hasten to defend",
  "id" : 35058
}, {
  "text" : "Appear weak when you are strong, and strong when you are weak.",
  "id" : 35059
}, {
  "text" : "Appearance blinds, whereas words reveal.",
  "id" : 35060
}, {
  "text" : "Appearance is irrelevant, perception is irrelevant; what matters is that reality exists and that we are capable of understanding it. This is the absolute key to survival. A man who lives by his mind, lives; a man who ignores his mind, thereby ignoring reality, dies. Simple.",
  "id" : 35061
}, {
  "text" : "Appearance is something absolute, but reality is not that way - everything is interdependent, not absolute. So that view is very helpful to maintain a peace of mind because the main destroyer of a peaceful mind is anger.",
  "id" : 35062
}, {
  "text" : "Appearance is something you should definitely consider when you're going out. Have your girlfriend clip your nails or something like that.",
  "id" : 35063
}, {
  "text" : "Appearance matters, we see your presentation before we get a chance to sample the substance within. You might miss a chance for the latter.",
  "id" : 35064
}, {
  "text" : "Appearance, not reality, is what the clever dog grasps at in these clever days. We spurn the dull-brown solid earth; we build our lives and homes in the fair-seeming rainbow-land of shadow and chimera.",
  "id" : 35065
}, {
  "text" : "Appearances are deceptive and behaviors reflective.",
  "id" : 35066
}, {
  "text" : "Appearances are not reality; but they often can be a convincing alternative to it. You can control appearances most of the time, but facts are what they are. When the facts are too sharp, you can craft a cheerful version of the situation and cover the facts the way that you can covered a battered old four-slice toaster with a knitted cozy featuring images of kittens.",
  "id" : 35067
}, {
  "text" : "Appearances are often deceiving.",
  "id" : 35068
}, {
  "text" : "Appearances can be deceiving, but the true colours of your soul remain.",
  "id" : 35069
}, {
  "text" : "Appearances can be misleading. You just never know what’s inside someone until he’s tested.",
  "id" : 35070
}, {
  "text" : "Appearances, beauty, value and life have their unique mysteries and essence. I prefer that essence to be breathing with humility, honesty, compassion, respect and a timeless love.",
  "id" : 35071
}, {
  "text" : "Appearing nude on film was not easy when I was twenty-six in Body Heat; it was even harder when I was forty-six in The Graduate, on the stage, which is more up close and personal than film. After my middle-age nude scene, though, I unexpectedly got letters from women saying, I have not undressed in front of my husband in ten years and I'm going to tonight. Or, I have not looked in the mirror at my body and you gave me permission.These affirmations from other women were especially touching to me because when I began The Graduate I'd just come through a period when I felt a great loss of confidence, when my rheumatoid arthritis hit me hard and I literally couldn't walk or do any of the things that I was so used to doing. It used to be that if I said to my body, Leap across the room now, it would leap instantly. I don't know how I did it, but I did it. I hadn't realized how much my confidence was based on my physicality. On my ability to make my body do whatever I wanted it to do.I was so consumed, not just by thinking about what I could and couldn't do, but also by handling the pain, the continual, chronic pain. I didn't realize how pain colored my whole world and how depressive it was. Before I was finally able to control my RA with proper medications, I truly had thought that my attractiveness and my ability to be attractive to men was gone, was lost. So for me to come back and do The Graduate was an affirmation to myself. I had my body back. I was back.",
  "id" : 35072
}, {
  "text" : "Appeasers will always try to get the least dangerous person to bend to the most dangerous person. This is one of the main problems in dysfunctional relationships. The more mature and rational you are the more you are victimized because, they are aware that you're not going to be as aggressive, destructive, or possibly as abusive and so you are the one who has to bend. You're the one who has to change and this constant rapping of rational people's souls around the prickly irrationalities of other people are what appeasers are constantly doing.",
  "id" : 35073
}, {
  "text" : "Appetite  with an opinion of attaining  is called hope  the same  without such opinion  despair.",
  "id" : 35074
}, {
  "text" : "Appetite has really become an artificial and abnormal thing, having taken the place of true hunger, which alone is natural. The one is a sign of bondage but the other, of freedom.",
  "id" : 35075
}, {
  "text" : "Appetite is governed by our thoughts, but hunger is governed by the body.",
  "id" : 35076
}, {
  "text" : "Appetite is the beast in man, compassion is his spirit.",
  "id" : 35077
}, {
  "text" : "Appetite knows what it craves, without cerebral embellishment. It tends not to waste any time laying hold of its tools. That was the thing I had recognised here: appetite. I recognised it precisely because, in a context like this, it was so unfamiliar. It had forced me to rule out everything else. And there was a second reason for my recognition, which because unprecedented was not recognition at all, but astounding discovery: Martha's face told me. I saw appetite there...",
  "id" : 35078
}, {
  "text" : "Appetite, craving for food, is a constant and powerful stimulator of the gastric glands.",
  "id" : 35079
}, {
  "text" : "Applaud my friends, the comedy is over...[on his death bed]",
  "id" : 35080
}, {
  "text" : "Applaud my idiocy.",
  "id" : 35081
}, {
  "text" : "Applause is a receipt, not a bill.",
  "id" : 35082
}, {
  "text" : "Applause is the spur of noble minds  the end and aim of weak ones.",
  "id" : 35083
}, {
  "text" : "Applause is the spur of noble minds  the end and aim of weak ones.",
  "id" : 35084
}, {
  "text" : "Applause is the spur of noble minds  the end and aim of weak ones.",
  "id" : 35085
}, {
  "text" : "Applause waits on success.",
  "id" : 35086
}, {
  "text" : "Apple Brandy?”“It’s for my tea,” she explained. “Medicinal, you know.”“Medicinal?” The Reverend tried to hide a smile.“Well, yeah,” Maddy started to smile herself. “Without the brandy, it’d be just some crumpled up leaves floatin’ in warm water… and that’d just make me sick!”--Aunt Maddy from The Ragtime Coven",
  "id" : 35087
}, {
  "text" : "Apple Tree Inn, the nightly gathering place of all Winslow residents, and in many ways the core of the town's happiness, always had a warm fire crackling on the hearth and was known for its good cider and company.",
  "id" : 35088
}, {
  "text" : "Apple and Google want to create encryption for which they could not provide you the key. Their business model will not survive if the American government has a special relationship with them that requires them to surrender this kind of information.",
  "id" : 35089
}, {
  "text" : "Apple and apricot seeds contain a vitamin called B12, which I found to be illegal to sell in pharmacies. Now, this is very interesting. You can buy all kind of vitamins in pharmacies, but not B12. Why in the hell would the pharmaceutical industry make a vitamin that we can eat on our own, through seeds, illegal? I asked this question to employees in the pharmacies and many doctors, and they couldn't answer. They just kept looking at me as if I was trying to get ingredients to make my own synthetic drugs. For most people, what is illegal is really illegal. Most people are too stupid to think for themselves, even when my question is so obvious that they seem to have brain damage not to realize the relevance of such question.",
  "id" : 35090
}, {
  "text" : "Apple has beautiful design, beautiful product, incredibly functional. But mostly, it's about picking product, getting behind it, marketing it, and introducing it to a customer. What they've done just inspires me.",
  "id" : 35091
}, {
  "text" : "Apple has long been a leading innovator of mobile technology I myself own an iPhone.",
  "id" : 35092
}, {
  "text" : "Apple is a failure because they missed social? Nobody would say that, because they are having great success.",
  "id" : 35093
}, {
  "text" : "Apple's Industrial Design team is harder to get into than the Illuminati, and part of the reason is because no one leaves. In the last 15 years, not one of the 18 designers has ditched Apple for greener pastures.",
  "id" : 35094
}, {
  "text" : "Apple's goal isn't to make money. Our goal is to design and develop and bring to market good products.",
  "id" : 35095
}, {
  "text" : "Appleblossom can't believe the taste of the dark square. Is tehre a way to describe this morsel of goodness? It is so sweet adn smooth. It makes a green snail seem like an old pinecone seed, and every possum knows that a green snail is fantastic eating.",
  "id" : 35096
}, {
  "text" : "Apples are kissing other apples. Gray cats are kissing other gray cats. Trees are kissing trees. You and I are not kissing. We work in an office together. We are both married to other people. It is okay because we only have ideas, you and I, about whether we should kiss or not. These ideas are both good and bad, probably. At work, we do not say these words aloud but make elaborate diagrams for one another. You write these words: Kissing you would be like this, and draw a picture of two butterflies being struck by lightning. I stare at it and wonder if you may be right. I do my own drawing and write, Kissing you would be like this, and sketch a picture of a man made of ice kissing a woman who is actually a stove. We have made hundreds of these drawings. We do not actually do any work.",
  "id" : 35097
}, {
  "text" : "Apples to oranges, the act of comparing your life to another’s is more like comparing an elephant to an apple, it makes no sense to compare someone’s life that you have no knowledge about to that of your own, of which in all earnest is not something that you completely understand yourself.",
  "id" : 35098
}, {
  "text" : "Applicants for wisdomdo what I have done:inquire within",
  "id" : 35099
}, {
  "text" : "Application does not guarantee citizenship; it is granted by the government. In Heaven, citizenship is granted only by Jesus Christ the ultimate judge. Matthew 7:15-23",
  "id" : 35100
} ]