[ {
  "text" : "Americans live not by facts, but by a lengthy list of myths.",
  "id" : 27501
}, {
  "text" : "Americans love to fight. All real Americans love the sting of battle.",
  "id" : 27502
}, {
  "text" : "Americans love to hear good things about their bad habits.",
  "id" : 27503
}, {
  "text" : "Americans made beautiful, principled speeches and imposed countless conditions on all manner of things. But in the end, in Africa they seemed to move the ball very slowly. They regarded Africa not as a terrain of opportunity, or even as a morally compelling challenge to humanity, but as a burden, and largely as one to be evaded as much as possible.",
  "id" : 27504
}, {
  "text" : "Americans make more trash than anyone else on the planet, throwing away about 7.1 pounds per person per day, 365 days a year. Across a lifetime that rate means, on average, we are each on track to generate 102 tons of trash. Each of our bodies may occupy only one cemetery plot when we’re done with this world, but a single person’s 102-ton trash legacy will require the equivalent of 1,100 graves. Much of that refuse will outlast any grave marker, pharaoh’s pyramid or modern skyscraper: One of the few relics of our civilization guaranteed to be recognizable twenty thousand years from now is the potato chip bag.",
  "id" : 27505
}, {
  "text" : "Americans may have no identity, but they do have wonderful teeth.",
  "id" : 27506
}, {
  "text" : "Americans may say they love our accents (I have been accused of sounding 'like Princess Di') but the more thoughtful ones resent and rather dislike us as a nation and people, as friends of mine have found out by being on the edge of conversations where Americans assumed no Englishmen were listening.And it is the English, specifically, who are the targets of this. Few Americans have heard of Wales. All of them have heard of Ireland and many of them think they are Irish. Scotland gets a sort of free pass, especially since Braveheart re-established the Scots' anti-English credentials among the ignorant millions who get their history off the TV.",
  "id" : 27507
}, {
  "text" : "Americans must place greater emphasis on the more subtle dimensions of national power, such as innovation, education, the balance of force and diplomacy, and the quality of political leadership.",
  "id" : 27508
}, {
  "text" : "Americans need accurate information in order to consider Social Security reform. Too bad the media can't be counted upon to provide it",
  "id" : 27509
}, {
  "text" : "Americans need never fear their government because of the advantage of being armed, which the Americans possess over the people of almost every other nation.",
  "id" : 27510
}, {
  "text" : "Americans need to continue to develop broad-based movements that reject the established political parties and rethink the social formations necessary to bring about a radical democracy. We see this in the Black Lives Matter movement as well as in a range of other movements that are resisting corporate money in politics, the widespread destruction of the environment, nuclear war and the mass incarceration state.",
  "id" : 27511
}, {
  "text" : "Americans never quit.",
  "id" : 27512
}, {
  "text" : "Americans no longer experience vacations. They simply Sony them so they can ignore them for the rest of the year.",
  "id" : 27513
}, {
  "text" : "Americans no longer look to government for economic security; rather, they look to their portfolios.",
  "id" : 27514
}, {
  "text" : "Americans no longer talk to each other, they entertain each other. They do not exchange ideas, they exchange images. They do not argue with propositions; they argue with good looks, celebrities and commercials.",
  "id" : 27515
}, {
  "text" : "Americans of all ages deserve quality end-of-life medical care.",
  "id" : 27516
}, {
  "text" : "Americans of faith should try as hard to save the lives of African women as the lives of unborn fetuses.",
  "id" : 27517
}, {
  "text" : "Americans play to win at all times. I wouldn't give a hoot and hell for a man who lost and laughed. That's why Americans have never lost nor ever lose a war.",
  "id" : 27518
}, {
  "text" : "Americans refused to see accidents as accidental. They did not comprehend they while tragedy always exacts a formidable price, it rarely incurs a debt.",
  "id" : 27519
}, {
  "text" : "Americans see democracy as a remedy for all ills-to be taken three times daily like prescription medicine. It works for them. Ergo - it should work for the world. What America naïvely forgets is that for democracy to function, most of a populace must have something personally that is worth preserving.",
  "id" : 27520
}, {
  "text" : "Americans share an affinity to establish a distinctive identity and know one’s self in a physiological, psychological, and spiritual sense, and we strive to attain self-actualization, self-realization, and/or bliss.",
  "id" : 27521
}, {
  "text" : "Americans should be free to recognize our religious heritage doing that is not the same as creating a government-sponsored religion.",
  "id" : 27522
}, {
  "text" : "Americans talked about voters the same way Russians talked about Stalin. They had to be obeyed.",
  "id" : 27523
}, {
  "text" : "Americans tend to use nation as a synonym for country. But political scientists and historians, as well as many Europeans, tend to use the term for a much more specific phenomenon: a group of people who feel they belong together, whether they have a country of their own or not.",
  "id" : 27524
}, {
  "text" : "Americans think New Yorkers are property obsessed, but clearly they haven’t lived a day in Hong Kong. In this part of the world, a man isn’t a man until he is a homeowner. His entire life leads up to the singular moment when he hands over the down-payment check and puts his signature on the triplicate purchase agreement. All the good grades and job promotions he has received are mere preparation; and every source of happiness - marriage, children and retirement - depends on it.",
  "id" : 27525
}, {
  "text" : "Americans think Soviets are so grim. I want them to see that they can smile.",
  "id" : 27526
}, {
  "text" : "Americans today confuse freedom with not being asked to sacrifice. The fact that you can't have everything you want exactly when you want it has somehow become un-American.",
  "id" : 27527
}, {
  "text" : "Americans today spend less on food, as a percentage of disposable income (10%), than any other industrialized nation... meaning that we could afford to spend more on food if we chose to.",
  "id" : 27528
}, {
  "text" : "Americans used to be 'citizens.' Now we are 'consumers.",
  "id" : 27529
}, {
  "text" : "Americans were convinced in their own minds that they were very miserable, and those who think so are so. There is nothing so easy as to persuade people that they are badly governed. Take happy and comfortable people and talk to them with the art of the evil one, and they can soon be made discontented with their government, their rulers, with everything around them, and even with themselves.",
  "id" : 27530
}, {
  "text" : "Americans were folks who loved to profess peace-loving values, but who fought about everything.",
  "id" : 27531
}, {
  "text" : "Americans were happy to celebrate their super-rich and, at least sometimes, worry about their poor. But putting those two conversations together and talking about economic inequality was pretty much taboo.",
  "id" : 27532
}, {
  "text" : "Americans will put up with anything provided it doesn't block traffic.",
  "id" : 27533
}, {
  "text" : "Americans worship creativity the way they worship physical beauty - as a way of enjoying elitism without guilt: God did it.",
  "id" : 27534
}, {
  "text" : "Americans worship technology. It's an inherent trait in the national zeitgeist.",
  "id" : 27535
}, {
  "text" : "Americans would prefer that immigrants do their jobs and then disappear at the end of the day.",
  "id" : 27536
}, {
  "text" : "Americans' addiction to sports, with the NFL at the top, is based on the excitement generated by the potential for the unexpected great play which can only happen with honest competition from great athletes.",
  "id" : 27537
}, {
  "text" : "Americans' distrust of the conspicuously intellectual - a habit we learned, I suppose, on the frontier, but which remains a feature of the national character - has the virtue of puncturing the pretentious and exposing the fake, but it may also have impaired American listeners' patience for music that is especially complex or austere.",
  "id" : 27538
}, {
  "text" : "Americans, though apparently impressed by ghastly sentimentality and outrageous hypocrisy, are by nature much more politically cynical than Canadians. In their longer history they have had much more to be cynical about. They demand a vulgar show, enjoy it, guffaw, and forget it the next morning. When a new U.S. President takes office all bets are off and his campaign platform is dismantled and stored away.",
  "id" : 27539
}, {
  "text" : "Americans, who make more of marrying for love than any other people, also break up more of their marriages, but the figure reflects not so much the failure of love as the determination of people not to live without it.",
  "id" : 27540
}, {
  "text" : "Americans... are forever searching for love in forms it never takes, in places it can never be. It must have something to do with the vanished frontier.",
  "id" : 27541
}, {
  "text" : "America—where we hate our fathers, love our mothers, andeveryone is hung up on tryingto be a man",
  "id" : 27542
}, {
  "text" : "America’s Declaration of Independence speaks of “the pursuit of happiness,” but nowhere in the Bible are we told to pursue this. Happiness is elusive, and we don’t find it by seeking it.",
  "id" : 27543
}, {
  "text" : "America’s education system has become less a ladder of opportunity than a structure to transmit inequity from one generation to the next.",
  "id" : 27544
}, {
  "text" : "America’s treasure troves of public and private data, IP, and critical infrastructure continues to be pilfered, annihilated, and disrupted, while an organizational culture of ‘Participation Trophy Winners” managed by tech neophyte executives continue to lose one battle after the next.",
  "id" : 27545
}, {
  "text" : "Ames clucked his tongue, “You know, not all of us are so evil minded. You’ve just met the wrong ones.” He meant guys. “You’re all the same.” I should know.“Not all of us,” he said too soft but I heard. “But judgment before proven can eat one up with anger. Sometimes you just have to take a chance. Trust someone.",
  "id" : 27546
}, {
  "text" : "Ami leaned into his side and inhaled the fresh scent of man. “Uh, no. Sometimes my biological clock threatens to explode like a ticking bomb, that’s all. Rachel is so lucky. Nat is a doll. Doug adores them. Don’t mind me, I’m just wishing my laundry pile was filled with boxer shorts and Cinderella T-shirts. I’ll get over it.”“Why do you have to get over it,” Marcus asked gently. “Sounds like a nice dream to me.” ...a few pages laterThings were looking up. If he could just convince her his boxer shorts belonged in her laundry basket, he’d be right on board with her six-month plan",
  "id" : 27547
}, {
  "text" : "Amicu certus in re incerta cernitur' [A true friend is a friend when in difficulty]",
  "id" : 27548
}, {
  "text" : "Amicus scientia est amicus Deus: Friend of science is the friend of God!",
  "id" : 27549
}, {
  "text" : "Amid a world of noisy, shallow actors it is noble to stand aside and say, 'I will simply be.",
  "id" : 27550
}, {
  "text" : "Amid all that blood of the dying sun, the verde was still alive.",
  "id" : 27551
}, {
  "text" : "Amid the echoes of the roar of the guns in Flanders, the world is inclined to overlook India's share in it all and the stout proud loyalty of Indian hearts. May this tribute to the gallant Indian gentlemen who came to fight our battles serve to remind its readers that they who give their best, and they who take, are one.",
  "id" : 27552
}, {
  "text" : "Amid the joy of raising children will be some of the hardest work you’ll ever do.",
  "id" : 27553
}, {
  "text" : "Amid the moon and the stars, amid the clouds of the night, amid the hills which bordered on the sky with their magnificent silhouette of pointed cedars, amid the speckled patches of the moon, amid the temple buildings that emerged sparkling white out of the surrounding darkness - amid all this, I was intoxicated by the pellucid beauty of Uiko's treachery.",
  "id" : 27554
}, {
  "text" : "Amid the pointing and the horror the clean flame.",
  "id" : 27555
}, {
  "text" : "Amid the pointing and the horror, the clean flame.",
  "id" : 27556
}, {
  "text" : "Amid the stillness of the night, in the depths of the ravine, from the direction in which the corpses lay suddenly resounded a kind of inhuman, frightful laughter in which quivered despair, and joy, and cruelty, and suffering, and pain, and sobbing, and derision; the heart-rending and spasmodic laughter of the insane or condemned.",
  "id" : 27557
}, {
  "text" : "Amid the thousands of shrill voices screaming for our attention, there is but on Voice we need to hear. The voice of the Lord Jesus Christ.",
  "id" : 27558
}, {
  "text" : "Amid the war the capitalists were asserting national necessity.",
  "id" : 27559
}, {
  "text" : "Amid the worry of a self- condemnatory soliloquy, his demeanour seemed grave, perhaps cold, both to me and his mother. And yet there was no bad feeling, no malice, no rancour, no littleness in his countenance, beautiful with a man's best beauty, even in its depression. When I placed his chair at the table, which I hastened to do, anticipating the servant, and when I handed him his tea, which I did with trembling care, he said: Thank you, Lucy, in as kindly a tone of his full pleasant voice as ever my ear welcomed.",
  "id" : 27560
}, {
  "text" : "Amid this social intercourse, however, he avoided sedulously a meeting with Mrs. Annice; he had decided not to see her for a while. Indeed, it was not till an evening late in February, after dinner, that he took a cab to her house near Washington Square. He found her at home, and had not waited a minute before she came into the room. She was a tall woman, and wonderfully handsome by gaslight; but she had that tiresome habit, which many women have, of talking intensely--in italics, as it were: a habit found generally in women ill brought up-women without control of their feelings, or command of the expression of them.(The Bargain of Rupert Orange)",
  "id" : 27561
}, {
  "text" : "Amida's unimpeded light is the sun of wisdom that destroys the mind of darkness.(Preface in Teaching, Practice, Faith, Enlightenment)",
  "id" : 27562
}, {
  "text" : "Amidst a crowd of strangers,I still remain unknownto myself.",
  "id" : 27563
}, {
  "text" : "Amidst a symphony of entropic cascades, each and every drop still has enough gravity to make lightning or life.",
  "id" : 27564
}, {
  "text" : "Amidst all the bacchanal and confusion in your life, find something to be grateful for, even if it is the air that you breath and trust me, this will transform you in some small way. Gratitude is really really the great multiplier.",
  "id" : 27565
}, {
  "text" : "Amidst all the criticisms and prejudgement in life, we should strive to do good in return; however small, instead of just turning your back against the world.",
  "id" : 27566
}, {
  "text" : "Amidst all the hype and hoopla around this business, I wanted to emphasize the challenge—it is seductive but the failure rate is very high. And those who fail have no good place to go.",
  "id" : 27567
}, {
  "text" : "Amidst of all these darkness, soul wrenching pain and disappointments, you have a heart that still believes in love, trust and second chances. And that my dear, is what makes you so beautiful.",
  "id" : 27568
}, {
  "text" : "Amidst such Soulful exploration each passage - is given new meaning, wisdom & insight.",
  "id" : 27569
}, {
  "text" : "Amidst such Soulful freedom, Christmas is never hindered - but, freely embraced.",
  "id" : 27570
}, {
  "text" : "Amidst the confusion of the times, the conflicts of conscience, and the turmoil of daily living, an abiding faith becomes an anchor to our lives.",
  "id" : 27571
}, {
  "text" : "Amidst the crowd, tumbling like a stone, although lying on the roads, I’m but a life.",
  "id" : 27572
}, {
  "text" : "Amidst the dim & desolate backdrop that was my world, a seed of hope bloomed into a garden of joyous wonder.",
  "id" : 27573
}, {
  "text" : "Amidst the rush and confusion of modern life something old and wise is trying to catch up with us. Whereas simple knowledge tends to divide things, genuine wisdom tends to make meaningful unity possible.",
  "id" : 27574
}, {
  "text" : "Amidst the vicissitudes of the earth's surface, species cannot be immortal, but must perish, one after another, like the individuals which compose them. There is no possibility of escaping from this conclusion.",
  "id" : 27575
}, {
  "text" : "Amidst the whole peril in the world, here’s why you’re still alive–to find your purpose. Your purpose will ignite hope in others.",
  "id" : 27576
}, {
  "text" : "Amie blinked through the haze of her thoughts and the constant drum of the rains. A golden light swung back and forth in the distance like a pendulum and every second drew closer. Finally, Amie could tell it wasn’t a faerie light but a lantern, carried by a small green-cloaked person.",
  "id" : 27577
}, {
  "text" : "Amie frowned. 'That’s what I can’t figure out. I mean everyone wants their happy ending, right? No one cares about reading actual literature anymore anyway. All they want is vampires and supernatural mumbo-jumbo. It’s sick, really.",
  "id" : 27578
}, {
  "text" : "Amin is the shame of the whole world. The fact that he managed to rule so long and commit so many crimes was only possible thanks to the hypocrisy of the East and the West who were waging the Cold War for world domination.",
  "id" : 27579
}, {
  "text" : "Amin, you’re not making sense to me. Things have always been this way, since the beginning of time. Some die so others can be saved. You don’t believe in the salvation of others?",
  "id" : 27580
}, {
  "text" : "Amina would not know herself until years later, when she understood what it was to long for someone, to ache for their smell and taste on you, to imagine the weight of their hips pinning yours so precisely that you crane up to meet your own invisible desire",
  "id" : 27581
}, {
  "text" : "Amintirea plăcerilor este mai de durată și mai de încredere decât prezența lor.",
  "id" : 27582
}, {
  "text" : "Amish recognize each others' horse like we do our friends' car.",
  "id" : 27583
}, {
  "text" : "Amma and Malati called her a beggar, a whore, and it was clear from the disbelief on her face that she had never been spoken to in such manner. [....] On that day I became convinced that it is the words of women that deeply wound other women.",
  "id" : 27584
}, {
  "text" : "Amma and i went to each house to tell them we were leaving. They all said, 'Don't forget us. Keep visiting.' At the age I was then, this seemed absurd. i had grown up among them - how was it even possible to forget these people? Now I see what they meant.",
  "id" : 27585
}, {
  "text" : "Ammu's tears made everything that had so far seemed unreal, real.",
  "id" : 27586
}, {
  "text" : "Amnesia was a soldier's best friend, and luckily, it could be taught. Missing limbs still ache, but missing memories never do.",
  "id" : 27587
}, {
  "text" : "Amnesia, which is a loss of memory, is a symptom of many different trauma and/or dissociative disorders, including PTSD, Dissociative Fugue, Dissociative Disorder Not Otherwise Specified and Dissociative Identity Disorder. Amnesia can affect both implicit and explicit memory.",
  "id" : 27588
}, {
  "text" : "Amnesty International Survey found that 25 percent of people believe a woman is to blame for being raped if she dresses provocatively.",
  "id" : 27589
}, {
  "text" : "Amnesty is the forgiveness of something. Amnesty is anything that says, 'Do it illegally, it will be cheaper and easier.'",
  "id" : 27590
}, {
  "text" : "Amo amas amat amamus amatis amant amavi amavisti amavit amavimus amavistis amaverunt amavero amaveris amaverit… Everything was love. Everything will be love. Everything has been love. Everything would be love. Everything would have been love. Ah, that was it, the truth at last. Everything would have been love. The huge eye, which had become an immense sphere, was gently breathing, only it was not an eye nor a sphere but a great wonderful animal covered in little waving legs like hairs, waving oh so gently as if they were under water. All shall be well and all shall be well said the ocean. So the place of reconciliation existed after all, not like a little knot hole in a cupboard but flowing everywhere and being everything. I had only to will it and it would be, for spirit is omnipotent only I never knew it, like being able to walk on the air. I could forgive. I could be forgiven. I could forgive. Perhaps that was the whole of it after all. Perhaps being forgiven was just forgiving only no one had ever told me. There was nothing else needful. Just to forgive. Forgiving equals being forgiven, the secret of the universe, do not whatever you do forget it. The past was folded up and in the twinkling of an eye everything had been changed and made beautiful and good.",
  "id" : 27591
}, {
  "text" : "Amo stare da sola : io, i miei libri e i miei pennelli, lontana dal resto della gente che trovo sempre inutile.",
  "id" : 27592
}, {
  "text" : "Amoebas at the start were not complex -They tore themselves apart and started sex.",
  "id" : 27593
}, {
  "text" : "Among DID individuals, the sharing of conscious awareness between alters exists in varying degrees. I have seen cases where there has appeared to be no amnestic barriers between individual alters, where the host and alters appeared to be fully cognizant of each other. On the other hand, I have seen cases where the host was absolutely unaware of any alters despite clear evidence of their presence. In those cases, while the host was not aware of the alters, there were alters with an awareness of the host as well as having some limited awareness of at least a few other alters. So, according to my experience, there is a spectrum of shared consciousness in DID patients. From a therapeutic point of view, while treatment of patients without amnestic barriers differs in some ways from treatment of those with such barriers, the fundamental goal of therapy is the same: to support the healing of the early childhood trauma that gave rise to the dissociation and its attendant alters.Good DID therapy involves promoting co­-consciousness. With co-­consciousness, it is possible to begin teaching the patient’s system the value of cooperation among the alters. Enjoin them to emulate the spirit of a champion football team, with each member utilizing their full potential and working together to achieve a common goal.Returning to the patients that seemed to lack amnestic barriers, it is important to understand that such co-consciousness did not mean that the host and alters were well-­coordinated or living in harmony. If they were all in harmony, there would be no “dis­ease.” There would be little likelihood of a need or even desire for psychiatric intervention. It is when there is conflict between the host and/or among alters that treatment is needed.",
  "id" : 27594
}, {
  "text" : "Among Romans, crucifixion originated as a deterrence against revolt of slaves, probably as early as 200 B.C.E. By Jesus's time, it was the primary form of punishment for inciting rebellion (i.e., treason or sedition) the exact crime which Jesus was charged.[..] The punishment applied solely to non-Roman citizens. Roman citizens could be crucified, however, if the crime was so grave that it essentially forfeited their citizenship.",
  "id" : 27595
}, {
  "text" : "Among a great many other things that chess teaches you is to control the initial excitement you feel when you see something that looks good. It trains you to think before grabbing and to think just as objectively when you're in trouble.",
  "id" : 27596
}, {
  "text" : "Among a people generally corrupt, liberty cannot long exist.",
  "id" : 27597
}, {
  "text" : "Among all the creatures of creation, the gods favor us: We are the only ones who can empathize with their problems.",
  "id" : 27598
}, {
  "text" : "Among all the machines, motorcar is my favorite machine.",
  "id" : 27599
}, {
  "text" : "Among all the many great transitions that have marked the evolution of Western civilisation ... there has been only one—the triumph of Christianity —that can be called in the fullest sense a revolution: a truly massive and epochal revision of humanity's prevailing vision of reality, so pervasive in its influence and so vast in its consequences as to actually have created a new conception of the world, of history, of human nature, of time, and of the moral good.",
  "id" : 27600
} ]