[ {
  "text" : "- Is it their fault if they think that it’s good to work?- No, said Colin, it’s not their fault. It’s because they’ve been told : work is sacred, it’s good, it’s nice, it’s what counts before anything, and only those who work have the right to everything. The only thing is, it’s been set up so that they work all the time so they can’t take advantage of it.- But then they’re stupid, said Chloe.- Yes, they’re stupid, said Colin. That’s why they agree with those that made them believe that work is the best thing there is. That saves them from thinking and finding a way to progress and to no longer work.",
  "id" : 901
}, {
  "text" : "- It doesn't do anything obvious. But it might be able to do something in here. - Then she touched her hand to her heart. - Beautiful things sometimes do.",
  "id" : 902
}, {
  "text" : "- Just that. Your family must be very different from mine.- I’d say so. - I laughed. - For one, no one wears their tiaras to breakfast.- Maxon smiled. - More of a dinner thing at the Singer house?”- “Of course.",
  "id" : 903
}, {
  "text" : "- Losing is all that's left, I say.- Losing is all we've got left to lose, you sayThe impossibility of not telling, I cannot do otherwise, one can only tell otherwise, with always the same need to make sense of what you've lost, the need not to lose this feeling of losing, the need to feel yourself not losing this feeling that you are still losing the irreplaceable.",
  "id" : 904
}, {
  "text" : "- Maybe you're a succubus who hunts for my flesh? Or Mephistopheles, who hunts for my soul?- Oh, no! I am much worse: succubus wants body, Mephistopheles wants soul, but I want you all, with your flesh and soul!",
  "id" : 905
}, {
  "text" : "- Mr. Berg, Are you an Afrikaner?- Yes-And are you proud of it?-I am not ashamed of it, but I am not proud of it, for in fact I had nothing to do with it.",
  "id" : 906
}, {
  "text" : "- Murder is a sin. It's a sin in Judaism, it's a sin in Christianity, it's a sin in Islam and every other…- I'll decide what's a sin.",
  "id" : 907
}, {
  "text" : "- My love is about 2/3rds as invisible as her love, and that sort of transparency isn’t really all that healthy in a relationship. - I chop trees down with my sharpened mustache, remember? Cloning works, but can lead you in the wrong direction.-Jarod Kintz and Stefan D",
  "id" : 908
}, {
  "text" : "- Paddle Your Own CanoeVoyager upon life's sea,To yourself be true,And whatever your lot may be,Paddle your own canoe.Never, though the winds may rave,Falter or look back;But upon the darkest waveLeave a shining track.Paddle your own canoe.Nobly dare the wildest storm,Stem the hardest gale,Brave of heart and strong of armYou will never fail.When the world is cold and dark,Keep your aim in view;And toward the beacon work,Paddle your own canoe. .....Would you crush the giant wrong,In the world's free fight?With a spirit brave and strong,Battle for the right.And to break the chains that bindThe many to the fewTo enfranchise slavish mind,-Paddle your own canoe.Nothing great is lightly won,Nothing won is lost,Every good deed, nobly done,Will repay the cost.Leave to Heaven, in humble trust,All you will to do:But if succeed, you mustPaddle your own canoe.",
  "id" : 909
}, {
  "text" : "- Padre Peregrine, non ti comporterai mai con un po' di serietà?- No, finché il nostro Signore benedetto non farà altrettanto. Ti prego, non fare quella faccia così terribilmente scandalizzata! Il Signore non è mai troppo serio. In effetti, è difficile dire che cos'altro sia, oltre a infinito amore. E l’amore più puro è anche letizia, non ti sembra? Non puoi amare nessuno, senza andare d’accordo con lui, e non puoi andare d’accordo con chiunque in qualunque momento, a meno di non ridere di lui bonariamente. E’ vero o no? Senza dubbio noi somigliamo a buffi animaletti che si rivoltano nella coppa della marmellata, e Dio deve amarci tanto più in quanto risvegliamo il Suo senso umoristico.",
  "id" : 910
}, {
  "text" : "- Please. Don't switch off my mind by attempting to straighten me. Listen and understand, and when you feel contempt don't express it, at least not verbally, at least not to me.(Silence.)- I don't feel contempt.- No?- No. It's not your fault.- It's not your fault. That's all I ever hear, it's not your fault, it's an illness, it's not your fault, I know it's not my fault. You've told me that so often I'm beginning to think it is my fault.- It's not your fault.- I KNOW.- But you allow it.",
  "id" : 911
}, {
  "text" : "- Rape is a unique crime, representing both a physical and psychological violation.More than with any other crime the victim can experience reporting rape as a form of revictimisation.l In no other crime is the victim subject to so much scrutiny at trial, where the most likely defence is that the victim consented to the crime. Powerful stereotypes function to limit the definition of what counts as ‘real rape’.Kelly, L., Lovett, J., & Regan, L. (2005). A gap or a chasm?: attrition in reported rape cases. London: Home Office Research, Development and Statistics Directorate.",
  "id" : 912
}, {
  "text" : "- So you're a masochist.- I know. But what's life rather than walking barefoot?",
  "id" : 913
}, {
  "text" : "- So, Ronnie - Garret spoke up - , are you a local?\t- Yes, for good or bad reasons. - said Ronnie.\t- Aw, come on now, there has to be some sort of redeeming factor, right, Tyler? \t- Exactly! - Tyler agreed.\t- Well, I live with my family, they all love me, but outside of it I have close to zero support. Most people are just... awful. - said Ronnie.\t- Avoid being too critical of human society. I may run the risk of saying a cliché, but regardless of the fact that our society can be likened to a disease, there are always notable exceptions that exist. - said Tyler.",
  "id" : 914
}, {
  "text" : "- Sort out the sort ofs from the maybes, and maybe you will start walking in the right direction, like you’re on a treadmill. - You have your direction. I have my direction. As for the correct direction, the one direction - it does not exist...-Jarod Kintz and Stefan D",
  "id" : 915
}, {
  "text" : "- Te iubesc atat de mult, mi-a zis incet. Daca as putea , ti-as lua toate tristetile si toate durerile.- Cu anumite dureri traiesti toata viata. Nici macar Dumnezeu nu te scapa de ele. Le porti in suflet toata viata, de parca soarta ar vrea sa nu te lase niciodata sa uiti ca ai fost ranit.",
  "id" : 916
}, {
  "text" : "- The first rule of Fight Club is: you don't talk about Fight Club. - The second rule of Fight Club is you don't talk about Fight Club- Third rule of Fight Club, if someone yells “stop!”, goes limp, or taps out, the fight is over- Fourth rule: only two guys to a fight- Fifth rule: one fight at a time- Sixth rule: the fights are bare knuckle. No shirt, no shoes, no weapons- Seventh rule: fights will go on as long as they have to- The eighth : if this is your first time at Fight Club, you have to fight",
  "id" : 917
}, {
  "text" : "- The myths are dead. The gods are dead. The ghosts and ghouls and phantoms are dead. There is only the State, and the People.- No, Monsieur Robespierre. There is much more than that.",
  "id" : 918
}, {
  "text" : "- What day is it?- It's today, - squeaked Piglet.- My favorite day, - said Pooh. (Winnie-the Pooh, A.A. Milne)",
  "id" : 919
}, {
  "text" : "- What do you expect? Think we were sent into the world to have a soft time and what is it? Float on flowery beds of ease? Think Man was just made to be happy?- Why not? Though I've never discovered anybody that knew what the deuce Man really was made for!- Well, we know not just in the Bible alone, but it stands to reason a man who doesn't buckle down and do his duty, even if it does bore him sometimes, is nothing but a... well, he's simply a weakling. Mollycoddle, in fact! And what do you advocate? Come down to cases! If a man is bored by his wife, do you seriously mean he has a right to chuck her and take a sneak, or even kill himself?- Good Lord, I don't know what 'rights' a man has! And I don't know the solution of boredom. If I did, I'd be the one philosopher that had the cure for living. But I do know that about ten times as many people find their lives dull, and unnecessarily dull, as ever admit it; and I do believe that if we busted out and admitted it sometimes, instead of being nice and patient and loyal for sixty years, and then nice and patient and dead for the rest of eternity, why, maybe, possibly, we might make life more fun.",
  "id" : 920
}, {
  "text" : "- What happens to people that love each other?- I suppose they have whatever they have, and they are more fortunate than others. Then one of them gets the emptiness forever.",
  "id" : 921
}, {
  "text" : "- What is a Socialist?- That's when all are equal and all have property in common, there are no marriages, and everyone has any religion and laws he likes best. You are not old enough to understand that yet.",
  "id" : 922
}, {
  "text" : "- What’s there to talk about? I love you, you love me. Nothing else matters, love is the most important thing. The rest will come by itself.- No, Elida. You’re mistaken. Everything is important while sharing a life together. Love, honesty, habits, affinities. Everything. One is fulfilling the other and one can’t exist without the other.",
  "id" : 923
}, {
  "text" : "- Where is Polonius?- In heaven; send hither to see: if your messenger find him not there, seek him i' the other place yourself.",
  "id" : 924
}, {
  "text" : "- Why is depression the blues and not the grays? - Because racer!-Jarod Kintz and Stefan D",
  "id" : 925
}, {
  "text" : "- Why you?- (...) I’m the best.- Modest of you.- I am the best. Modesty has nothing to say about it.",
  "id" : 926
}, {
  "text" : "- Why'd you even think I'd read your diploma before, during, or after buying 10 copies of it in an all-you-can-drink online bar? - If I could drink what I read, I'd probably still be drunk on Joyce's Ulysses. I should've chased it with a racer.-Stefan D and Jarod Kintz",
  "id" : 927
}, {
  "text" : "- You gave me a dead frog for my birthday!- To remind you we all die and end up rotting underground eaten by maggots so we should enjoy our birthdays while we have them. I found it thoughtful.",
  "id" : 928
}, {
  "text" : "- You get more misanthropic every day.- I get older every day. My experience of human nature gets wider and deeper.",
  "id" : 929
}, {
  "text" : "- You look fine. - Right. I look fine. Except I don't, said Zora, tugging sadly at her man's nightshirt. This was why Kiki had dreaded having girls: she knew she wouldn't be able to protect them from self-disgust.",
  "id" : 930
}, {
  "text" : "- You may always talk to me, honey... - Started suddenly bright white moon. - The stars are too young to give you a wise advice, yet.",
  "id" : 931
}, {
  "text" : "- You see a man and you just play with him, because you know you can.- I play with women too. I believe in equal rights, she said, looking in the mirror.",
  "id" : 932
}, {
  "text" : "- You take evil for good. It's a passing crisis. It's the result of your illness, perhaps.- You do despise me! It's simply that I don't want to do good, I want to do evil, and it has nothing to do with illness.- Why do evil?- So that everything will be destroyed. Oh, how nice it would be if everything were destroyed! You know, Alyosha, I sometimes think of doing a lot of harm. I would do it for a long while secretly and then suddenly everyone would find out. Everyone will stand around and point their fingers at me and I will look at them all. That would be awfully nice.",
  "id" : 933
}, {
  "text" : "- You're going to have to be brave.- I'm always brave.- Braver than that.",
  "id" : 934
}, {
  "text" : "- ^ -^ ^ ^Are we living in a psychopathic, doggy-dog system? -What about a new language - a new ethics?",
  "id" : 935
}, {
  "text" : "- a bad conscience is indeed able to make life interesting.",
  "id" : 936
}, {
  "text" : "- and even though sinners like me can only wish for heaven, my bastard ass has somehow managed to sneak through the door and step into this thing called paradise",
  "id" : 937
}, {
  "text" : "- and you are truly human now. You can love, and fear, and forbid things to be what they are, and overact.",
  "id" : 938
}, {
  "text" : "- because just by hating it’s possible to be purified from love, just with the sword, with the fire..",
  "id" : 939
}, {
  "text" : "- had a million things to do today; death would have to wait, -(The Tin Star)",
  "id" : 940
}, {
  "text" : "- in the end she felt pity for me, for the lost man. And when a girl's heart is moved to pity, that is, of course, most dangerous for her. She's sure to want to save him then, to bring him to reason, to resurrect him, to call him to nobler aims, to regenerate him into a new life and new activity. Well, everyone knows what can be dreamt up in that vein. I saw at once that the bird was flying into my net on its own.",
  "id" : 941
}, {
  "text" : "- “How about flipping a coin;” she made a pretty remark and the two women turned around andlooked at her irritated.- “That's right, go ahead, jock about it. You are not the one trying to change her heart, I am, and youknow damn well how painful that can be!”Sand of Passion",
  "id" : 942
}, {
  "text" : "- “I don’t know what to believe in.”- “If you want to believe in something, then believe in it. Just because something isn’t true, there’s no reason you can’t believe in it. Sometimes the things that may or may not be true are the things that a man needs to believe in the most: that people are basically good; that honor, courage and virtue mean everything; that good always triumphs over evil; that true love never dies. It doesn’t matter if they are true or not. A man should believe in those things, because those are the things worth believing in.",
  "id" : 943
}, {
  "text" : "--A book takes me a year to write. It's too hard work for a revenge.-If you knew how little you had to revenge....",
  "id" : 944
}, {
  "text" : "-Do people look the same when they get to heaven?-I don't know. I don't think so.-Then how do people recognize each other?-I don't know, sweetie.She sounded tired.They just feel it.You don't need your eyes to love,right? You just feel it inside you. That's how it is in heaven. It's just love, and no one forgets who they love.",
  "id" : 945
}, {
  "text" : "-He loved her...It was noble of him. It was beautiful.-It was stupid.",
  "id" : 946
}, {
  "text" : "-you dress to impress-No Angel,I undress to impress",
  "id" : 947
}, {
  "text" : "-'What do ties matter, Jeeves, at a time like this?'There is no time, sir, at which ties do not matter",
  "id" : 948
}, {
  "text" : "-(I)n memory, remorse wraps the self.",
  "id" : 949
}, {
  "text" : "-- So this is the measure of your God's Mercy.-- No. This is the measure of Pharaoh's soul.",
  "id" : 950
}, {
  "text" : "-- all that you left behind when you signed up. when you dropped out of that world, went out on the plains with the thousands of other eager, nervous, frightened young men to push the arms of civilization farther into the darkness, and suddenly you had everybody together, raw-boned, freckle-faced crackers and big fucking spades and tough little beaners from the east side, who knows, maybe even some crazy howling ragheads from the desert, inscrutable yellow and red skins with slanted and almond and olive eyes. It didn't matter where you came from, everybody was together, you were all crazed, laughing and shouting all this bullshit jive with reefer and booze and crystal methedrine in your veins and Independence Day going off over your head. And then a shell lands right in the middle and suddenly you're sitting in the pile of smashed cherry pie and scattered limbs screaming AAAAHHHHH! AAAAHHHHH! AAAAHHHHH! over and over again because you alone were untouched, because all those other lives and all those other voices that were laughing and shouting around you a second ago stopped, and were gone forever, and you alone kept talking into the void.",
  "id" : 951
}, {
  "text" : "-- that books were mirrors, reflective in sometimes unpredictable ways.",
  "id" : 952
}, {
  "text" : "---",
  "id" : 953
}, {
  "text" : "---\tThat first day when we met, when I gave you my estimate for the deck project and you wouldn't shake my hand... I laced my fingers with hers. There was something sad and lonely in your eyes. I knew all about your reputation, your nickname the Ice Queen, but that wasn't what I saw that day. When I looked into your blue eyes, I saw a princess locked away in a tower, a prisoner. I wanted to set you free.",
  "id" : 954
}, {
  "text" : "---Sleeps through the washes of the morning's colors and the warm brilliance of sunrise. She sleeps in a world where she remembers, perfectly, every detail about her husband, this day, that sentence, another touch. She will remember it all in the deepest sleep, and lose it again the moment her eyes open and she wonders how late it must be for the sun to already be so high and then remembers, in the next instant, what happened the day before.",
  "id" : 955
}, {
  "text" : "---on her best days, she glimpses the limitless span of millennia behind her: millions of years, tens of millions.",
  "id" : 956
}, {
  "text" : "--All that because Promethea is a woman? All this uproar, this trembling, this resistance?--Yes. No. Y-Yes...Naynayno. Whynoyes.Yes, Promethea is a woman.Yes, but because is a woman, that is not important.But no it precisely its not being important that is so important.",
  "id" : 957
}, {
  "text" : "--And the good thing about feeling happy, you know, Valentin? ...It's that you think it's forever, that one's never ever going to feel unhappy again.",
  "id" : 958
}, {
  "text" : "--As I must therefore conclude that you are not serious in your rejection of me, I shall choose to attribute it to your wish of increasing my love by suspense, according to the usual practice of elegant females. --I do assure you, sir, that I have no pretensions whatever to that kind of elegance which consists in tormenting a respectable man. I would rather be paid the compliment of being believed sincere.",
  "id" : 959
}, {
  "text" : "--Hero!? Forget it! We're Pirates! I love heroes but I don't wanna become one! Do you even know what it takes to be a Hero!?Lets say you have some meat okay? Now a Pirate would chomp down on that bad boy, but a hero would share it with everyone!! I want to eat meat!--Hero!? Forget it! We're Pirates! I love heroes but I don't wanna become one! Do you even know what it takes to be a Hero!?Lets say you have some meat okay? Now a Pirate would chomp down on that bad boy, but a hero would share it with everyone!! I want to eat meat! - Monkey D. Luffy",
  "id" : 960
}, {
  "text" : "--I didn’t know what was more dangerous...the things he said or the way his voice seeped into the crevices of my soul.--My body liked the effect he had on me, but my mind was gathering caution tape and a hazmat suit.",
  "id" : 961
}, {
  "text" : "--I truly and deeply wanted to kill him. And I believe I could have done it, with nothing but my hands. But all of a sudden, out of nowhere, Peter had an arm around me. Let it go, Kade, he was whispering very gently, though his arm was nearly crushing me. Open your fists, he said, and let go of the coals.",
  "id" : 962
}, {
  "text" : "--So we reached our decisions simultaneously, and apart, and if I knew that Court was fighting a battle, did he, too, sense mine? Did it have anything to do with his coming back to life again? For he is here, I am no longer living with a marble image. And I will never know why. Court being Court I can never ask him why; we wrestled with our problems alone and we must live alone with the answers. And is it part of a marriage, part of being a human being, that we must always reach our decisions alone?",
  "id" : 963
}, {
  "text" : "--Thing is though, Spud, whin yir intae skag, that's it. That's aw yuv goat tae worry aboot. Ken Billy, ma brar, likes? He's jist signed up tae go back intae the fuckin army. He's gaun tae fucking Belfast, the stupid cunt. Ah always knew that the fucker wis tapped. Fuckin imperialist lackey. Ken whit the daft cunt turned roond n sais tae us? He goes: Ah cannae fuckin stick civvy street. Bein in the army, it's like being a junky. The only difference is thit ye dinnae git shot at sae often bein a junky. Besides, it's usually you that does the shootin.--That, eh, likesay, seems a bit eh, fucked up like man. Ken?--Naw but, listen the now. You jist think aboot it. In the army they dae everything fir they daft cunts. Feed thum, gie the cunts cheap bevvy in scabby camp clubs tae keep thum fae gaun intae toon n lowerin the fuckin tone, upsetting the locals n that. Whin they git intae civvy street, thuv goat tae dae it aw fir thumsells.--Yeah, but likesay, it's different though, cause . . . Spud tries to cut in, but Renton is in full flight. A bottle in the face is the only thing that could shut him up at this point; even then only for a few seconds.--Uh, uh . . . wait a minute, mate. Hear us oot. Listen tae whit ah've goat tae say here . . . what the fuck wis ah sayin . . . aye! Right. Whin yir oan junk, aw ye worry aboot is scorin. Oaf the gear, ye worry aboot loads ay things. Nae money, cannae git pished. Goat money, drinkin too much. Cannae git a burd, nae chance ay a ride. Git a burd, too much hassle, cannae breathe withoot her gittin oan yir case. Either that, or ye blow it, and feel aw guilty. Ye worry aboot bills, food, bailiffs, these Jambo Nazi scum beatin us, aw the things that ye couldnae gie a fuck aboot whin yuv goat a real junk habit. Yuv just goat one thing tae worry aboot. The simplicity ay it aw. Ken whit ah mean?",
  "id" : 964
}, {
  "text" : "--Why are we fighting them?--They're mad. We're sane.--How do we know?--That we're sane?--Yes.--Am I sane?--To all appearances.--And you, do you consider yourself sane?--I do.--Well, there you have it.--But don't they also consider themselves sane?--I think they know. Deep down. That they're not sane.--How must that make them feel?--Terrible, I should think. They must fight ever more fiercely, in order to deny what they know to be true. That they are not sane.",
  "id" : 965
}, {
  "text" : "--a man without birth, without courage, without conduct. For my part, I declare, sir, it shall never be said that I made such a man my master.",
  "id" : 966
}, {
  "text" : "--and yet, in my heart, I always knew we loved each other, a part of me understanding that the passion with which we hurt each other came from something strong enough to withstand the blows we inflicted. Looking back, I guess I always felt that we would have time to work things out eventually, not imagining what was to come; that we would one day have to cut all ties and never speak again.",
  "id" : 967
}, {
  "text" : "--anger because pain would drown me without the protective shell.",
  "id" : 968
}, {
  "text" : "--he stopped and eyed Bill Corso--if you choose to just sit here like a bored jungle gorilla, you will have to write out this quote as many times as you can during the next hour.",
  "id" : 969
}, {
  "text" : "--perhaps a soul is what you have spent your life making, not a piece of metaphysical equipment shipped ready-made from the factory, another myth like original sin, which you were outfitted with at birth and could somehow lose, like men high and low sometimes lost their humanity--",
  "id" : 970
}, {
  "text" : "--she walked into her bathroom, stripped, and entered the shower.The door opened a minute later to expose Riley standing there, beer in hand.Scraping damp strands of red off her face, she glared at him. I don't remember giving you an invitation.You said to amuse myself while you shower. A slow, slow, deliciously slow",
  "id" : 971
}, {
  "text" : "--the ethereal, fine-nerved, sensitive girl, quite unfitted by temperament and instinct to fulfil the conditions of the matrimonial relation with Phillotson, possibly with scarce any man...",
  "id" : 972
}, {
  "text" : "--what's really unique about maternal anxiety today is our belief that if something goes wrong with or for our children, it's a reflection on us as mothers. Because we believe we should be able to control life so perfectly that we can keep bad things from happening.",
  "id" : 973
}, {
  "text" : "-. Every destiny comes with a destiny activator or proof producer. Someone God will use to bring out he best in you",
  "id" : 974
}, {
  "text" : "-A Word On Statistics-Out of every hundred people, those who always know better:fifty-two.Unsure of every step:almost all the rest. Ready to help,if it doesn't take long:forty-nine. Always good,because they cannot be otherwise:fourwell, maybe five. Able to admire without envy:eighteen. Led to errorby youth (which passes):sixty, plus or minus. Those not to be messed with:four-and-forty. Living in constant fearof someone or something:seventy-seven. Capable of happiness:twenty-some-odd at most. Harmless alone,turning savage in crowds:more than half, for sure. Cruelwhen forced by circumstances:it's better not to know,not even approximately. Wise in hindsight:not many morethan wise in foresight. Getting nothing out of life except things:thirty(though I would like to be wrong). Balled up in painand without a flashlight in the dark:eighty-three, sooner or later. Those who are just:quite a few, thirty-five. But if it takes effort to understand:three. Worthy of empathy:ninety-nine. Mortal:one hundred out of one hundreda figure that has never varied yet.",
  "id" : 975
}, {
  "text" : "-A man do everything for love, in love but he cant get love according to his desire, there is also involve the desire of someone else-",
  "id" : 976
}, {
  "text" : "-About potentials, ,decipher(decode),discern, decide and determine what they are",
  "id" : 977
}, {
  "text" : "-And what would you do if you lost a child?-I would think I was going to die, Elena said. But I wouldn't. I learned long ago that I must give up my child to the earth, to God, to the world, to death, to the possibility of death, to the possibility of disease, and in doing so I became at peace. Because I had let my child go. And in letting the child go, I became colder, more distant, and more at peace. But I still loved the child, don't be wrong. As you love your child. I am sorry.",
  "id" : 978
}, {
  "text" : "-Are you nervous to meet my family? -No, not really.They're either going to like me or they won't. All I can do is to be myself and hope for the best.",
  "id" : 979
}, {
  "text" : "-Attempting the impossibility with a possibility God breaks the impossibility barriers.-Joseph went from kidnap experience to pit, to slavery, to prison then to PRIME MINISTER",
  "id" : 980
}, {
  "text" : "-BDB on the board-Knitter's AnonimousMay 8, 2006Rhage (in his bedroom posting in V's room on the board)Hi, my name is V.(Hi, V)I've been knitting for 125 years now.(*gasping noises*)It's begun to impact my personal relationships: my brothers think I'm a nancy. It's begun to affect my health: I'm getting a callus on my forefinger and I find bits of yarn in all my pockets and I'm starting to smell like wool. I can't concentrate at work: I keep picturing all these lessers in Irish sweaters and thick socks.(*sounds of sympathy*)I've come seeking a community of people who, like me, are trying not to knit. Can you help me?(*We're with you*)Thank you (*takes out hand-knitted hankie in pink*)(*sniffles*)(We embrace you, V)Vishous (in the pit): Oh hell no...you did not just put that up. And nice spelling in the title. Man...you just have to roll up on me, don't you. I got four words for you, my brother.Rhage: Four words? Okay...lemme see... Rhage, you're so sexy.hmmm....Rhage, you're SO smart. No wait! Rhage, you're SO right! That's it, isn't it...g'head. You can tell me. Vishous: First one starts with a PUse your head for the other three. Bastard.Rhage: P? Hmm... Please pass the yarnVishous: Payback is a bitch!Rhage: OhhhhhhhhhhhhI'm so scuuuuuurred. Can you whip me up a blanket to hide under?",
  "id" : 981
}, {
  "text" : "-Back there our sun doesn't speak.-Where's there, Miss Marta?-Back there, in Europe. Here, it's different. Here, the sun moans, whispers, shouts.-Surely-I commented delicately-the sun is always the same.- You're wrong. There, the sun is a stone. Here it's a fruit.",
  "id" : 982
}, {
  "text" : "-Because they're free.-They might look free, but they aren't. Believe me. You're free.-How am I free?-You're free to be modest. You're free to not smoke up. You're free to be here and listen and not respond to the nonsense that Hanna spouts. You're very calm, and you're very comfortable with yourself.",
  "id" : 983
}, {
  "text" : "-Bumblebee bat, how do you see at night?-I make a squeaky sound that bounces back from whatever it hits. I see by hearing.",
  "id" : 984
}, {
  "text" : "-But where are you going to, Helen? Can you see? Do you know?-I believe; I have faith: I am going to God.-Where is God? What is God?-My maker and yours, who will never destroy what He created. I rely implicitly on His power, and confide wholly in His goodness: I count the hours till that eventful one arrives which shall restore me to Him, reveal Him to me.",
  "id" : 985
}, {
  "text" : "-Cheap? I could have bought a whole pig with that coin jester. -Exactly my Lord. And while some may eat a mule, no one can ride a pig.",
  "id" : 986
}, {
  "text" : "-Climb out of mediocrity, it has no integrity. Climb out of imitation it is a limitation. Climb higher than copying, it is double standard. Come up to be original",
  "id" : 987
}, {
  "text" : "-Do you think artists are supposed to be happy? -Everyone is supposed to be. -I said staunchly,and I knew that I was indeed an idiot and that was my destiny and I didn't mind it",
  "id" : 988
}, {
  "text" : "-Do you think it's dirty money?-All money is dirty. If it were clean nobody would want it.",
  "id" : 989
}, {
  "text" : "-Do you want me to leave?-Yes-Do you want me to stay?-Yes-Do you love me?-Yes-Do you want me?-No-Then leave me-I can't-Then stay with me-I can't, I can't, I can't*Equation of a fucked up relationship",
  "id" : 990
}, {
  "text" : "-Do you want to posses my body?-I want to do many things to your body but that's not one of them",
  "id" : 991
}, {
  "text" : "-Elves never make any major decision until they have thought the matter over for at least a year or two, gone round to all their friends and relatives and discussed the problem, done research, read tomes, consulted the sages.-And what happens then?- By then they've usually forgotten what it was they meant to do in the first place.",
  "id" : 992
}, {
  "text" : "-For me, a democracy is when the population proposes laws, for example, a petition, which are adopted or vetoed by the population by referendum. Or it's not a democracy, nor even a parody. Europe's true vocation is to make democracy impossible and install a government of experts. -Europe bothers you?-I'm against it for the reasons I cited. Democracy is the future. Europe is a regression. Elected representatives means no more democracy. -We're pretty free in France.-You think?-I dunno.-I want there to be an insurrection. -In what?-Insurrection. Brussels is a good place for a civil war. Michel Houllebecq, The Kidnapping of Michel Houellebecq (2014)",
  "id" : 993
}, {
  "text" : "-Gardener: ...Go thou, and like an executioner,Cut off the heads of too fast growing sprays,That look too lofty in our commonwealth:All must be even in our government.You thus employ'd, I will go root awayThe noisome weeds, which without profit suckThe soil's fertility from wholesome flowers.+Servant:Why should we in the compass of a paleKeep law and form and due proportion,Showing, as in a model, our firm estate,When our sea-walled garden, the whole land,Is full of weeds, her fairest flowers choked up,Her fruit-trees all upturned, her hedges ruin'd,Her knots disorder'd and her wholesome herbsSwarming with caterpillars?-Gardener:Hold thy peace! He that hath suffer'd this disorder'd springHath now himself met with the fall of leaf.,,",
  "id" : 994
}, {
  "text" : "-Hardly knowing what i was doing, i began to hit the table with one hand as i sang in a low voice. Big cows -thump- lumps of meat -thump. His widened. Give me milk -thump- warm and sweet.I stopped abruptly, pressing my lips together as I realized what I had just sung. The ridiculousness of it struck me forcibly and I knew I could not goon without laughing. We stared at each other,locked in a stalemate, his eyes brimming with laughter, his lips trembling. My chin quivered. Against my will, a sound burst from me. It was a very unladylike snort.-",
  "id" : 995
}, {
  "text" : "-Have a Glass of wine & over time it will be fine.",
  "id" : 996
}, {
  "text" : "-He drives recklessly or speeds up when he’s angry.-He punches walls or kicks doors.-He throws things around, even if they don’t hit you.",
  "id" : 997
}, {
  "text" : "-I am alergic to these flowers.-I know.",
  "id" : 998
}, {
  "text" : "-I am willing to die for my own clan.-Fireheart",
  "id" : 999
}, {
  "text" : "-I don't know that thin and pretty is what Nat is supposed to be, though. Does that make any sense?If she'd been holding on to any illusions about how much she liked Vince Grasso-not lusted for him, which she also did-that last speech would have cinched it. It makes perfect sense. She's beautiful in her own way, but pretty is something...else. And I've had friends who were really pretty-it didn't always help them all that much.'Yeah, he said. My wife was pretty, and she was miserable her whole life. I just want my girls to be happy. Be themselves, you know, whatever it is.",
  "id" : 1000
} ]