[ {
  "text" : "...motherhood is the thing in a woman's life that catches her by total and complete surprise.",
  "id" : 4001
}, {
  "text" : "...much of modern military tactics is geared toward maneuvering the enemy into a position where they can essentially be massacred from safety. (pg. 140)",
  "id" : 4002
}, {
  "text" : "...much of poetry in the making is the fiddle with a few items. You lay a word against another and wait. You try another word. And another. Yet another. You wait. You begin again. Listening. Looking. For the elusive inevitable thing which has to arrive before it is recognised. And, like Odysseus, may not be recognised at first.",
  "id" : 4003
}, {
  "text" : "...much theological discussion is wasted, not because the words used have no possible meaning, but because the people who use them don't mean anything by them.",
  "id" : 4004
}, {
  "text" : "...music is the key to life",
  "id" : 4005
}, {
  "text" : "...music, if it really resonates, will beat somewhere right near your heartbeat. That music will make sense to you...because it's in rhythm with your soul.",
  "id" : 4006
}, {
  "text" : "...music, music, records, records, noise to cover silence.",
  "id" : 4007
}, {
  "text" : "...my ability to trust had been shattered into splinters, its fragmented shards slicing through every darkened recess of my mind, his absolution won my over all the more.",
  "id" : 4008
}, {
  "text" : "...my awakening life.I am awake in the present.The present is today.Today is a great gift.",
  "id" : 4009
}, {
  "text" : "...my body has becomeanother countryand I feel like an unemployedillegal alienhow will I survivewhere I do not belongI belong with you",
  "id" : 4010
}, {
  "text" : "...my desire for him exploded into a great hunger. I was dizzy with it.",
  "id" : 4011
}, {
  "text" : "...my dreams are tangled in images of stars and clouds and firelight - we go camping at night - it's my lucid dream of being with you...",
  "id" : 4012
}, {
  "text" : "...my father, [was] a mid-level phonecompany manager who treated my mother at best like an incompetent employee. At worst? He never beat her, but his pure, inarticulate fury would fill the house for days, weeks, at a time, making the air humid, hard to breathe, my father stalking around with his lower jaw jutting out, giving him the look of a wounded, vengeful boxer, grinding his teeth so loud you could hear it across the room ... I'm sure he told himself: 'I never hit her'. I'm sure because of this technicality he never saw himself as an abuser. But he turned our family life into an endless road trip with bad directions and a rage-clenched driver, a vacation that never got a chance to be fun.",
  "id" : 4013
}, {
  "text" : "...my heart is a desolate field over which geese vee, the sky turns and the days lie fallow...",
  "id" : 4014
}, {
  "text" : "...my heart rides the wind and my thoughts sail away - to a land below the horizon where I know you hide from me...",
  "id" : 4015
}, {
  "text" : "...my mind drifted to my family. I thought about how I had the opportunity to serve them. I didn’t have to carry them across a freezing river in the middle of a snowstorm or give them my food when they didn’t have enough. There would be other streams they would need help to cross, and I’d be there for them, always and in whatever way they needed me.",
  "id" : 4016
}, {
  "text" : "...my mind was consumed with the idea of purdah. From behind it no call for help could be heard. An abandoned species was trapped in a forbidden world. Everything corrupt happened under the shroud, when it was off a faceless and nameless woman appeared.",
  "id" : 4017
}, {
  "text" : "...my object is to show that the chief function of the child--his business in the world during the first six or seven years of his life--is to find out all he can, about whatever comes under his notice, by means of his five senses...",
  "id" : 4018
}, {
  "text" : "...my patient needed a great deal of reassurance that there had been nothing unusual about the way her mother died, that she had not done something wrong to prevent her mother from experiencing that spiritual death with dignity that she had anticipated. All of her efforts and expectations had been in vain, and now this very intelligent woman was in despair. I tried to make clear to her that the belief in the probability of death with dignity is our, and society's, attempt to deal with the reality of what is all too frequently a series of destructive events that involve by their very nature the disintegration of the dying person's humanity. I have not often seen much dignity in the process by which we die.",
  "id" : 4019
}, {
  "text" : "...my pride in Joachim Mahlke was as sweet as chocolate creams.",
  "id" : 4020
}, {
  "text" : "...my sisters are tough. Our strength is in our laughter (Dan)",
  "id" : 4021
}, {
  "text" : "...my soul always reverts to the Old Testament and to Shakespeare. There at least one feels that it's human beings talking. There people hate, people love, people murder their enemy and curse his descendants through all generations, there people sin.",
  "id" : 4022
}, {
  "text" : "...my soul bleeding tears of anguish",
  "id" : 4023
}, {
  "text" : "...my writing is a wild mustang - more thunderous than a lightning storm -and all my skill which I call art, is devoted to simply staying on...",
  "id" : 4024
}, {
  "text" : "...nearly everything seems a letdown after a writer has finished writing something.",
  "id" : 4025
}, {
  "text" : "...neither life nor history is an enterprise for those who seek simplicity and consistency.",
  "id" : 4026
}, {
  "text" : "...never [enter] into dispute or argument with another. I never saw an instance of one of two disputants convincing the other by argument. I have seen many, on their getting warm, becoming rude, & shooting one another. ... When I hear another express an opinion which is not mine, I say to myself, he has a right to his opinion, as I to mine; why should I question it? His error does me no injury, and shall I become a Don Quixote, to bring all men by force of argument to one opinion? ... There are two classes of disputants most frequently to be met with among us. The first is of young students, just entered the threshold of science, with a first view of its outlines, not yet filled up with the details & modifications which a further progress would bring to their knoledge. The other consists of the ill-tempered & rude men in society, who have taken up a passion for politics. ... Consider yourself, when with them, as among the patients of Bedlam, needing medical more than moral counsel. Be a listener only, keep within yourself, and endeavor to establish with yourself the habit of silence, especially on politics. In the fevered state of our country, no good can ever result from any attempt to set one of these fiery zealots to rights, either in fact or principle. They are determined as to the facts they will believe, and the opinions on which they will act. Get by them, therefore, as you would by an angry bull; it is not for a man of sense to dispute the road with such an animal.",
  "id" : 4027
}, {
  "text" : "...never act on the impulse of that feeling. If you do, you will cause difficult situations to arise which will take years to untangle. Wait for God's timing and He will do it without any heartache or disappointment.",
  "id" : 4028
}, {
  "text" : "...never be disappointing - you may wound me, but you must never be disappointing...",
  "id" : 4029
}, {
  "text" : "...never to rush something I was creating, but instead let it come into being as if it had a soul of it's own.",
  "id" : 4030
}, {
  "text" : "...new discoveries show that American soldiers used the swastika as their symbol early in World War I, and up to 1941, against Germany. The symbol was used by Americans in the French Escadrille Lafayette, by the 45th Infantry Division, and on Boeing P-12 planes. The discoveries are in the growing body of work by the historian Dr. Rex Curry (author of 'Swastika Secrets'). He has previously shown how socialists in the USA originated the modern swastika as overlapping 'S' letters for 'Socialists' joining together in a utopian 'Socialist Society.",
  "id" : 4031
}, {
  "text" : "...new ideas are merely several old thoughts that occur at the exact same time.",
  "id" : 4032
}, {
  "text" : "...new life starts in the dark. Whether it is a seed in the ground, a baby in the womb, or Jesus in the tomb, it starts in the dark.",
  "id" : 4033
}, {
  "text" : "...new prejudices will serve as well as old ones to harness the great unthinking masses.For this enlightenment, however, nothing is required but freedom, and indeed the most harmless among all the things to which this term can properly be applied. It is the freedom to make public use of one's reason at every point. But I hear on all sides, 'Do not argue!' The Officer says: 'Do not argue but drill!' The tax collector: 'Do not argue but pay!' The cleric: 'Do not argue but believe!' Only one prince in the world says, 'Argue as much as you will, and about what you will, but obey!' Everywhere there is restriction on freedom.",
  "id" : 4034
}, {
  "text" : "...nightly rolling of Mother Ocean (It's all right, it's all right; everything is calm; we are just eating every thing that moves in here, dry people)...p.57",
  "id" : 4035
}, {
  "text" : "...no good writing flows from a polluted well - you can write about monsters, but you can't be one...",
  "id" : 4036
}, {
  "text" : "...no matter how advanced the system, no matter how precise, unless we have the will to communicate, there's no connection. And even supposing the will is there, there are times like now when we don't know the other party's number. Or even if we know the number, we misdial.",
  "id" : 4037
}, {
  "text" : "...no matter how avid they themselves may be for praise and appreciation, people are often niggardly in giving it to others, however merited it is.",
  "id" : 4038
}, {
  "text" : "...no matter how frequently we came, when we arrived, they acted as if we had been away one hundred years. [His grandparents' greeting.]",
  "id" : 4039
}, {
  "text" : "...no matter how much Theo achieves and acquires and out-dazzles everyone else, she never seems content. She's taught you that people who shine more lavishly that everyone else seem to be penalized by discontent, as if they're being punished for craving a brighter life. I've been knocked down so many times I can't remember the number plates, she said once.",
  "id" : 4040
}, {
  "text" : "...no matter how much success you may experience in life, your eventual story - no offence intended - will be one of failure. Your bodily organs will fail, and you'll die.",
  "id" : 4041
}, {
  "text" : "...no matter how rhapsodic one waxes about the process of wresting edible plants and tamed animals from the sprawling vagaries of nature, there's a timeless, unwavering truth espoused by those who worked the land for ages: no matter how responsible agriculture is, it is essentially about achieving the lesser of evils. To work the land is to change the land, to shape it to benefit one species over another, and thus necessarily to tame what is wild. Our task should be to deliver our blows gently.",
  "id" : 4042
}, {
  "text" : "...no moment cares, and the ones you wish could stretch out like a hammock for you to lie in, well, those moments leave the quickest and take everything good with them, little burglars, those moments, those hours, those days you loved the most.",
  "id" : 4043
}, {
  "text" : "...no one can afford not to be a man. No position can compensate for coming face to face with a robot when you are alone.",
  "id" : 4044
}, {
  "text" : "...no one can do a thing about feelings, they exist and there's no way to censor them. We can reproach ourselves for some action, for a remark, but not for a feeling, quite simply because we have no control at all over it.",
  "id" : 4045
}, {
  "text" : "...no one has ever doubted you would die for those you love ... the question then becomes would you live?",
  "id" : 4046
}, {
  "text" : "...no one likes change unless it is from sommething bad to something good...",
  "id" : 4047
}, {
  "text" : "...no one should marvel at the ease with which Alexander [the Great] kept possession of Asia, or at the difficulties which others, like Pyrrhus and many more, had in preserving their conquests. The difference does not arise from the greater or lesser ability of the conqueror, but from dissimilarities in the conquered lands.",
  "id" : 4048
}, {
  "text" : "...no other life form needed man, man needed all the others in which to survive.",
  "id" : 4049
}, {
  "text" : "...no thought, if it be non-mathematical in spirit, can be trusted, and, although mathematicians sometimes make mistakes, the spirit of mathematics is always right and always sound.",
  "id" : 4050
}, {
  "text" : "...no way through it but through it, I tell myself.",
  "id" : 4051
}, {
  "text" : "...no woman can love a weak man hard enough to make him strong.",
  "id" : 4052
}, {
  "text" : "...nobody can protect anybody else from vileness. Or from pain. All you can do is not let it break you in half and keep on going until you get to the other side.",
  "id" : 4053
}, {
  "text" : "...nobody ever takes from the desert anything but aridity and monsters...",
  "id" : 4054
}, {
  "text" : "...nobody was ever really ready to turn off their mother's machine, no matter what they thought; to turn off the light of their childhood and walk away, just as if they were turning out a light and leaving a room.",
  "id" : 4055
}, {
  "text" : "...nor can we know ahead of the fact the unending absence that follows, the void, the very opposite of meaning, the relentless succession of moments during which we will confront the experience of meaningless itself.",
  "id" : 4056
}, {
  "text" : "...not all encounters with the world affect the mind equally. Studies have demonstrated that if the brain appraises an event as meaningful, it will be more likely to be recalled in the future.",
  "id" : 4057
}, {
  "text" : "...not doing what we love in the name of greed is very poor management of our lives.",
  "id" : 4058
}, {
  "text" : "...not everyone is willing to defend a position of 'not knowing.' There is no virtue in ignorance for its own sake.",
  "id" : 4059
}, {
  "text" : "...not stories, but histories. For this too I learned, that a storyteller's tale may end, but history goes on always.",
  "id" : 4060
}, {
  "text" : "...not to look back or feel sad about things, that home is wherever I am.",
  "id" : 4061
}, {
  "text" : "...nothing cements a friendship like hating the same person.",
  "id" : 4062
}, {
  "text" : "...nothing ever as much as begun, nothing ever but nothing and never, nothing ever but lifeless words.",
  "id" : 4063
}, {
  "text" : "...nothing ever happens quickly (except when it does). Nothing is ever, ever easy (except when it is). And, most of all, nothing ever goes perfectly according to plan (except in the movies).",
  "id" : 4064
}, {
  "text" : "...nothing helps a lie float like a hopeful listener.",
  "id" : 4065
}, {
  "text" : "...nothing in the world is harder than convincing someone of an unfamiliar truth.",
  "id" : 4066
}, {
  "text" : "...nothing is more dangerous than solitude: there our imagination, always disposed to rise, taking a new flight on the wings of fancy, pictures to us a chain of beings of whom we seem the most inferior. All things appear greater than they really are, and all seem superior to us. This operation of the mind is quite natural: we so continually feel our own imperfections, and fancy we perceive in others the qualities we do not possess, attributing to them also all that we enjoy ourselves, that by this process we form the idea of a perfect, happy man,—a man, however, who only exists in our own imagination.",
  "id" : 4067
}, {
  "text" : "...nothing is more precious than independence and freedom...",
  "id" : 4068
}, {
  "text" : "...nothing more excruciating when you are fighting for your life than to have healthy people round you, squabbling over futilities. Who do you love best, and who most do you want with you? Blithering idiots: it's life itself, can't you see? It's life I love best, and life I want with me. Go hang yourselves, all of you, you're only sapping my strength when most I need it. Leave me in peace and let me grapple.",
  "id" : 4069
}, {
  "text" : "...nothing seemed quite as romantic as holding hands while you climaxed.",
  "id" : 4070
}, {
  "text" : "...nothing wonderful lasted forever. Joy was as fleeting as a shooting star that crossed the evening sky, ready to blink out at any moment.",
  "id" : 4071
}, {
  "text" : "...notice all the many beautiful things, nature, your own soul, stuff other people do.... like help out, smile, create, dance...",
  "id" : 4072
}, {
  "text" : "...now open your mind by closing your eyessee the unseen world within you which liesFrom the poem 'The Unseen World",
  "id" : 4073
}, {
  "text" : "...now the whole fucking world is different.It's about to get worse, Steve said.Then I'll call for food, Vincent said. Mirren, this might be our last meal. Any preferences?",
  "id" : 4074
}, {
  "text" : "...nowadays, everyone seemed to be dreaming of absolutely everything. Traveling and loving and having a fantastic career and a happy family, all while being thin, beautiful, popular, and in touch with their spiritual side.",
  "id" : 4075
}, {
  "text" : "...obscurantist feature in social scientists trying to combine pluralism with environmentalism. They are so preoccupied with the role of prejudice in creating hostile environments that they perpetually deny the obvious, that stereotypes are rough generalizations about groups derived from long-term observation. Such generalizations are usually correct in describing group tendencies and in predicting certain collective actions, even if they do not adequately account for differences among individuals. Nonetheless, as Goldberg explains, the self-described pluralist and prominent psychologist Gordon Allport went out of his way in The Nature of Prejudice (1954) to reject stereotypes as factually inaccurate as well as socially harmful. For Allport and a great many other social Scientists, nothing is intuitively correct unless it is politically so.",
  "id" : 4076
}, {
  "text" : "...occasionally I wished I could walk through a picture window and have the sharp, broken shards slash me to ribbons so I would finally look like I felt.",
  "id" : 4077
}, {
  "text" : "...often, stepping outside your comfort zone is not careless irresponsibility, but a necessary act of obedience.",
  "id" : 4078
}, {
  "text" : "...on a number of occasions this book has made reference to magic, and each time you've shaken your head, muttering such criticisms as What does he mean by 'magic' anyhow? It's embarrassing to find a grown man talking about magic in such a manner. How can anybody take him seriously? Or, as slightly more gracious readers have objected, Doesn't the author realize that one can't write about magic? One can create it but not discuss it. It's much too gossamer for that. Magic can be neither described nor defined. Using words to describe magic is like using a screwdriver to slice roast beef.To which the author now replies, Sorry, freeloaders, you're clever but you're not quite correct. Magic isn't the fuzzy, fragile, abstract and ephemeral quality you think it is. In fact, magic is distinguished from mysticism by its very concreteness and practicality. Whereas mysticism is manifest only in spiritual essence, in the transcendental state, magic demands a steady naturalistic base. Mysticism reveals the ethereal in the tangible. Magic makes something permanent out of the transitory, coaxes drama from the colloquial.",
  "id" : 4079
}, {
  "text" : "...on a subconscious level we're aware that time isn't enduring, that it is not a required condition of our existence, that there comes a point when we will have no need of it.",
  "id" : 4080
}, {
  "text" : "...on opening the incubator I experienced one of those rare moments of intense emotion which reward the research worker for all his pains: at first glance I saw that the broth culture, which the night before had been very turbid was perfectly clear: all the bacteria had vanished... as for my agar spread it was devoid of all growth and what caused my emotion was that in a flash I understood: what causes my spots was in fact an invisible microbe, a filterable virus, but a virus parasitic on bacteria. Another thought came to me also, If this is true, the same thing will have probably occurred in the sick man. In his intestine, as in my test-tube, the dysentery bacilli will have dissolved away under the action of their parasite. He should now be cured.",
  "id" : 4081
}, {
  "text" : "...on the job there was nothing but the job. You left the shit outside the door. You could always pick it up on your way back out.",
  "id" : 4082
}, {
  "text" : "...once I realized that Australia’s top highway speed of 110 kilometers per hour was the same as going 65 in the U.S., all my hardened American enthusiasm for speed went limp until it felt like the car was hardly moving at all. Even worse, most stretches of the highway are restricted to 60 kilometers per hour, which is how fast Americans go when we’re, like, passing a stopped school bus disembarking small children, or driving through a herd of puppies in the road.",
  "id" : 4083
}, {
  "text" : "...once I saw you in moonlight and I can tell you - the silvery dust of the stars doesn't shimmer like you...",
  "id" : 4084
}, {
  "text" : "...once again I saw that incredulous question, that dawning hope: We are not alone, then? We have brothers in other places? We have friends we never knew?",
  "id" : 4085
}, {
  "text" : "...once students have been taught that learning is tedious, difficult, and useless, they will never learn another lesson.",
  "id" : 4086
}, {
  "text" : "...once you express your will, the Universe will conspire with each and every atom to help you reach your destiny.",
  "id" : 4087
}, {
  "text" : "...once you have resolved to embrace the ideology of positive thinking, you will find a way to interpret virtually any eventuality as a justification for thinking positively. You need never spend time considering how your actions might go wrong.",
  "id" : 4088
}, {
  "text" : "...once you've crawled into what's commonly thought of as the sordid underbelly of life, you realize it's all just different versions of normal.",
  "id" : 4089
}, {
  "text" : "...one can never leave home...one carries the shadows, the dreams, the dragons of home under one's skin, at the extreme corners of one's eyes...",
  "id" : 4090
}, {
  "text" : "...one can't avoid the storms and calamities of life, but one can at least find the right partner to face them with.",
  "id" : 4091
}, {
  "text" : "...one cannot but wonder how an environment can make people despair and sit idle and then, by changing the conditions, one can transform the same people into matchless performers.",
  "id" : 4092
}, {
  "text" : "...one cannot deal with pure evil, with the naked, full-conscious evil that neither has nor seeks justification.",
  "id" : 4093
}, {
  "text" : "...one could accept Muhammad as a genuine mystic—just as one could accept Joan of Arc's voices as having genuinely been heard by her, or the revelations of Saint John the Divine as being that troubled soul's 'real' experiences—without needing also to accept that, had one been standing next to the Prophet of Islam on Mount Hira that day, one would also have seen the Archangel.",
  "id" : 4094
}, {
  "text" : "...one dies of thirst just when the palm tress have appeared on the horizon.",
  "id" : 4095
}, {
  "text" : "...one had to expect very little—almost nothing—from life, Aaron knew, one had to be grateful, not always trying to seize the days like some maniac of living, but to give oneself up, be seized by the days, the months and years, be taken up in the froth of sun and moon, some pale and smoothie-ed river-cloud of life, a long, drawn-out, gray sort of enlightenment, so that when it was time to die, one did not scream swear words and knock things down, did not make a scene, but went easily with understanding and tact, and quietly, in a lightly pummeled way, having been consoled–having allowed to be consoled–by the soft, generous, worthlessness of it all, having allowed to be massaged by the daily beating of life, instead of just beaten.",
  "id" : 4096
}, {
  "text" : "...one half leaning in, one half pulling away.",
  "id" : 4097
}, {
  "text" : "...one of the best ways to take the pain out of past experiences is to replace the hurt with gratitude.",
  "id" : 4098
}, {
  "text" : "...one of the roles of man is to shut his eyes and keep them shut to see if he can continue into the night of his old age the dream curtailed in the night of his youth.",
  "id" : 4099
}, {
  "text" : "...one opportunity leads directly to another, just as risk leads to more risk, life to more life, and death to more death.",
  "id" : 4100
} ]