[ {
  "text" : "...you knew I was confused, tormented, but you enticed me - led me on...",
  "id" : 5101
}, {
  "text" : "...you know I wanted a Madonna, not a whore - I made you sacred offering you my words...",
  "id" : 5102
}, {
  "text" : "...you know that a good, long session of weeping can often make you feel better, even if your circumstances have not changed one bit.",
  "id" : 5103
}, {
  "text" : "...you listen first with the ears - then, you wait and listen for what your heart feels - then you consider what they've said - then, you reply ...",
  "id" : 5104
}, {
  "text" : "...you look at me like an emergency",
  "id" : 5105
}, {
  "text" : "...you look the truth in the face - not the truth that has fangs and fur but the hard truth about yourself, that you're just as dangerous as the beings the rest of the people fear but you can't afford to be as honest about it. You can't tell those people that you'll make deals with what they fear in order to keep them sage from the monsters who look just like them.",
  "id" : 5106
}, {
  "text" : "...you make it sound like this is work. I’m having a hard time thinking about sex as a project to manage.”He barely touched the cheeks of her ass, just a little tickle on her flesh, and her muscles clenched. “Only because you don’t take it seriously.”“I take it very seriously,” she shot back.“No, you take the choice of your partner seriously, but not the sex itself. The sex itself you view as something you have to give up to get to what you really want, and that’s companionship and affection. You can’t buy those with sex, Avery. Those will come or not, and it doesn’t mean a damn thing to any man. Not really. He’ll take sex from you even if he doesn’t particularly like you. He’ll take it because you offer it up so easily. Again—not the relationship, but the sex. You’re offering me easy sex. Sex where I don’t have to work, but I want to work because I do like you and I do feel affection for you. Do you understand?”“You think I should ask for more.”“No, I think you should demand more.”“That doesn’t sound very submissive...",
  "id" : 5107
}, {
  "text" : "...you may be able to sway people's heads. But you can't sway their hearts.",
  "id" : 5108
}, {
  "text" : "...you mean you don't fit characters into a plot? excatly...",
  "id" : 5109
}, {
  "text" : "...you missed the chance to explore the equally interesting Buddhist belief in being present for every facet of your daily life, of being truly present. Be present in this class. And then, when it's over be present out there,",
  "id" : 5110
}, {
  "text" : "...you must never partly love or stop half way - because then, you become superficial and cannot be deeply hurt or loved...",
  "id" : 5111
}, {
  "text" : "...you need the tiniest bit of bravery. People get scared when you try to do something, especially when it looks like you're succeeding. People do not get scared when you are failing. It calms them. That's why the show Intervention is a hit and everyone loves worrying about Amanda Bynes.",
  "id" : 5112
}, {
  "text" : "...you need to assess what you love right now and what is authntic to your way of living in this season of life.",
  "id" : 5113
}, {
  "text" : "...you need to travel to see the ocean - I don't need the ocean - I have the sky...",
  "id" : 5114
}, {
  "text" : "...you needs uh man.” Janie laughed at all these well-wishers because she knew that they knew plenty of women alone",
  "id" : 5115
}, {
  "text" : "...you never knew anybody completely. Not even yourself.",
  "id" : 5116
}, {
  "text" : "...you never knows where a spark may drop and a fire begin to run.",
  "id" : 5117
}, {
  "text" : "...you play the instrument you have.",
  "id" : 5118
}, {
  "text" : "...you realize that you don't understand yourself any better than you understand anyone else.",
  "id" : 5119
}, {
  "text" : "...you see what you wantand you want what you see,but if I have anything to say about it, that willnever beme.",
  "id" : 5120
}, {
  "text" : "...you seemed to be listening to me, not to find out useful information, but to try to catch me in a logical fallacy. This tells us all that you are used to being smarter than your teachers, and that you listen to them in order to catch them making mistakes and prove how smart you are to the other students. This is such a pointless, stupid way of listening to teachers that it is clear you are going to waste months of our time before you finally catch on that the only transaction that matters is a transfer of useful information from adults who possess it to children who do not, and that catching mistakes is a criminal misuse of time.",
  "id" : 5121
}, {
  "text" : "...you shouldn’t hate something you don’t know, because it may turn out to be the bearer of your greatest good fortune.",
  "id" : 5122
}, {
  "text" : "...you sometimes note an impatience on the part of a specialist that the public does not show sufficient interest in his assemblage of information as such. He is likely to conclude that the average person is somewhat stupid. The opposite is true. It is a sign of native intelligence on the part of any person not to clutter his mind with indigestibles.",
  "id" : 5123
}, {
  "text" : "...you suddenly realise that every chance of being the person you really wanted to be, is gone for ever, and the one you were, is the one those around you will remember.",
  "id" : 5124
}, {
  "text" : "...you think so logically...like a hawk soaring - I feel so chaotically...like a kite without a tail plummeting to earth...",
  "id" : 5125
}, {
  "text" : "...you want the sweetness of our beginning without the bitterness of our struggle - what are you asking - do you want light without shadow? ...",
  "id" : 5126
}, {
  "text" : "...you want things to remain the same, which they never can, and so you’re wounded by your own feelings & resentful others don’t seem to care...",
  "id" : 5127
}, {
  "text" : "...you were there when they trampled me - you picked me up, healed me and gave me back my feelings - is it any wonder I love you?...",
  "id" : 5128
}, {
  "text" : "...you'll find that being a friend is to like a person for who they are, even the parts you don't understand. You don't have to understand, or do the same, or live their lives for them. If you truly care for them, then you want them to be who they are; that was why you liked them in the first place.",
  "id" : 5129
}, {
  "text" : "...you'll see, he said, they'll go back to dividing everything up among the priests, the gringos and the rich, and nothing for the poor, naturally, because they've always been so fucked up that the day that shit is worth money, poor people will be born without an asshole...",
  "id" : 5130
}, {
  "text" : "...you're dazzling. I'm dazzled, I'm upside down and inside out and...God, Vivian. I don't know what to say. There aren't words. I just want to crawl back under the blanket and spend my life doing that with you. And everything else we did today.",
  "id" : 5131
}, {
  "text" : "...you're either gonna spend your life fucking pussy, or taking it to church.",
  "id" : 5132
}, {
  "text" : "...you've lost perspective? Well, get it back - God alone has the third person point of view in this life ...",
  "id" : 5133
}, {
  "text" : "...young people know very little about themselves and their abilities. When the day comes on which they discover their real strong points and their weaknesses, it is often to late. They have usually been drawn into the current of a particular vocation, and have given too much energy to the preparation for a specific achievement to change the whole life-plan once more. The entire scheme of education gives to the individual little chance to find himself.",
  "id" : 5134
}, {
  "text" : "...your antagonist is a hero in their own mind... p.192",
  "id" : 5135
}, {
  "text" : "...your heart spoke for you. You gave up everything for me.",
  "id" : 5136
}, {
  "text" : "...your life is your sermon...Are you a good translation?",
  "id" : 5137
}, {
  "text" : "...your life is yours to shape as you wish with free will...",
  "id" : 5138
}, {
  "text" : "...your memory is a warm stone hidden in my hand I'm always turning over...",
  "id" : 5139
}, {
  "text" : "...your mind was seizing on something to try to make sense of the emotion... Can you see the power emotion has to distort our outlook? Makes you wonder, did you have a bad day, or did you make it a bad day?",
  "id" : 5140
}, {
  "text" : "...your personality is the only permanent thing in your, ultimately, temporary life...that's all the more reason to cherish it...",
  "id" : 5141
}, {
  "text" : "...your soul can never be long going to the fixed stars, where I intend to settle; or else you may find me in the milky way.",
  "id" : 5142
}, {
  "text" : "...your tranquil yes to the changing over into the formless void of the unlimited.",
  "id" : 5143
}, {
  "text" : "...your zeal to face life's rough and tumble, your ardor to accept the responsibilities of adulthood is hardly congruent with the aspirations of most graduate students...' He shook his head of disagreeable hair. 'I need not tell you,' he deplored, sinking to paralipsis, 'that there resides in almost every one of 'em the unconscious desire not to grow up. For once the academic goal is attained and the doctorate irradicably abbreviated after the name, the problem of facing the world is confronted. The subtlest, most unremitting drive of the student is his unconscious proclivity to postpone the acceptance of responsibility as long as possible.",
  "id" : 5144
}, {
  "text" : "...youth looks good in anything",
  "id" : 5145
}, {
  "text" : "...you’d be amazed at the grand tales the human brain will throw up to make sense of something nonsensical.",
  "id" : 5146
}, {
  "text" : "...{N}othing is harder for the developing writer than overcoming his anxiety that he is fooling himself and cheating or embarrassing his family and friends.",
  "id" : 5147
}, {
  "text" : "...един добър мъж е толкова силен, колкото е нужно на подходящата за него жена.",
  "id" : 5148
}, {
  "text" : "...ежели разобраться, что такое счастье? Это - жизнь без страха...(Корнелий Глас)",
  "id" : 5149
}, {
  "text" : "...любопытство - один из признаков надежды...",
  "id" : 5150
}, {
  "text" : "...утро приносит мыслям ясность и прогоняет сказки.",
  "id" : 5151
}, {
  "text" : "...‘All this suffering,’ I said, ‘and nothing but greed and violence to build on when the war is over.’‘Have another soda-mint,’ said Charles.I had one. Then I said, ‘Why are we here? That’s what I don’t understand. Why be here at all when it all has to be so beastly?’‘I suppose we just came, like mould on cheese.’‘Then why do we want to be happy? Mould on cheese doesn’t want to be happy.’ ...",
  "id" : 5152
}, {
  "text" : "...“Maybe it’s like this, Max--you know how, when you are working on a long and ordered piece, all sorts of bright and lovely ideas and images intrude. They have no place in what you are writing, and so if you are young, you write them in a notebook for future use. And you never use them because they are sparkling and alive like colored pebbles on a wave-washed shore. It’s impossible not to fill your pockets with them. But when you get home, they are dry and colorless. I’d like to pin down a few while they are still wet.”...'John Steinbeck",
  "id" : 5153
}, {
  "text" : "...“Oh, Marilla, looking forward to things is half the pleasure of them,” exclaimed Anne. “You mayn’t get the things themselves; but nothing can prevent you from having the fun of looking forward to them. Mrs. Lynde says, ‘Blessed are they who expect nothing for they shall not be disappointed.’ But I think it would be worse to expect nothing than to be disappointed.”...",
  "id" : 5154
}, {
  "text" : "...“living in oneness with Buddha’s teaching, is a creative life in which everything becomes meaningful.",
  "id" : 5155
}, {
  "text" : "..A hawk soared over our carriage, letting out a high, piercing cry of defiance, and I wanted to jump out of the window and fly with it",
  "id" : 5156
}, {
  "text" : "..All of us are vulnerable to intense, non-productive angry reactions in our current relationships if we do not deal openly and directly with emotional issues from our first family—in particular, losses and cutoffs. If we do not observe and understand how our triangles operate, our anger can keep us stuck in the past, rather than serving as an incentive and guide to form more productive relationship patterns for the future.",
  "id" : 5157
}, {
  "text" : "..And because he was still able to move his hands - Morrie always spoke with both hands waving - he showed great passion when explaining how you face the end of life.",
  "id" : 5158
}, {
  "text" : "..And i can't get you out of my mind,God knows how hard I've tried",
  "id" : 5159
}, {
  "text" : "..And now you've lost the only thing that ever made you feel alive",
  "id" : 5160
}, {
  "text" : "..Breaking yet budding,dying yet living - standingamongst ruins and rage,reaching for possibilitiesplaying hard to get.",
  "id" : 5161
}, {
  "text" : "..English teachers often take a right-wrong stance. I'd rather my students take a thinking stance.",
  "id" : 5162
}, {
  "text" : "..I began speaking.. First, I took issue with the media's characterization of the post-Katrina New Orleans as resembling the third world as its poor citizens clamored for a way out. I suggested that my experience in New Orleans working with the city's poorest people in the years before the storm had reflected the reality of third-world conditions in New Orleans, and that Katrina had not turned New Orleans into a third-world city but had only revealed it to the world as such. I explained that my work, running Reprieve, a charity that brought lawyers and volunteers to the Deep South from abroad to work on death penalty issues, had made it clear to me that much of the world had perceived this third-world reality, even if it was unnoticed by our own citizens.  To try answer Ryan's question, I attempted to use my own experience to explain that for many people in New Orleans, and in poor communities across the country, the government was merely an antagonist, a terrible landlord, a jailer, and a prosecutor. As a lawyer assigned to indigent people under sentence of death and paid with tax dollars, I explained the difficulty of working with clients who stand to be executed and who are provided my services by the state, not because they deserve them, but because the Constitution requires that certain appeals to be filed before these people can be killed. The state is providing my clients with my assistance, maybe the first real assistance they have ever received from the state, so that the state can kill them.  I explained my view that the country had grown complacent before Hurricane Katrina, believing that the civil rights struggle had been fought and won, as though having a national holiday for Martin Luther King, or an annual march by politicians over the bridge in Selma, Alabama, or a prosecution - forty years too late - of Edgar Ray Killen for the murder of civil rights workers in Philadelphia, Mississippi, were any more than gestures. Even though President Bush celebrates his birthday, wouldn't Dr. King cry if he could see how little things have changed since his death? If politicians or journalists went to Selma any other day of the year, they would see that it is a crumbling city suffering from all of the woes of the era before civil rights were won as well as new woes that have come about since. And does anyone really think that the Mississippi criminal justice system could possibly be a vessel of social change when it incarcerates a greater percentage of its population than almost any place in the world, other than Louisiana and Texas, and then compels these prisoners, most of whom are black, to work prison farms that their ancestors worked as chattel of other men? ...I hoped, out loud, that the post-Katrina experience could be a similar moment [to the Triangle Shirtwaist factory fiasco], in which the American people could act like the children in the story and declare that the emperor has no clothes, and hasn't for a long time. That, in light of Katrina, we could be visionary and bold about what people deserve. We could say straight out that there are people in this country who are racist, that minorities are still not getting a fair shake, and that Republican policies heartlessly disregard the needs of individual citizens and betray the common good. As I stood there, exhausted, in front of the thinning audience of New Yorkers, it seemed possible that New Orleans's destruction and the suffering of its citizens hadn't been in vain.",
  "id" : 5163
}, {
  "text" : "..I buried myself in accomplishments, because with accomplishments, I believed I could control things, I could squeeze in every last piece of happiness before I got sick and died.. which I figured was my natural fate.",
  "id" : 5164
}, {
  "text" : "..I don't count Jennifer among my mistakes. She had a severe infection and precious little reserve. Nevertheless, I think of her often. Those minutes of terror and confusion I felt standing powerless in her room served as a visceral reminder throughout my training... that the big picture isn't enough in medicine...",
  "id" : 5165
}, {
  "text" : "..I find it incredible impossible not to cry when I hear Stevie Nicks's Landslide, especially the lyric: I've been afraid of changing, because I've built my life around you. I think a good test to see if a human is actually a robot/android/cylon is to have them listen to this song lyric and study their reaction. If they don't cry, you should stab them through the heart. You will find a fusebox.",
  "id" : 5166
}, {
  "text" : "..I learned that there's a kind of love which must feel like coming home,...",
  "id" : 5167
}, {
  "text" : "..I marvelled at the intense beauty of this human relationship that was born out of so much love and was destined, perhaps inevitably, to end in a tragedy of such terrible proportions.",
  "id" : 5168
}, {
  "text" : "..I met two young guys from the Oregon National Guard... The lieutenant told me about their temporary barracks in an old neighborhood high school. He told me that he was disgusted that kids ever went to school there, and that in Oregon the place would have been bulldozed and rebuilt so that kids could have a proper place to learn. He seemed troubled that all of this was happening in America. He realized that many of the problems he was seeing in New Orleans existed before the storm, and he wanted to know why people had put up with it and why they hadn't voted out of office the people who had let this happen. I told him I didn't know, but maybe we could change things in New Orleans in the future. He seemed hopeful. I felt less certain.",
  "id" : 5169
}, {
  "text" : "..I was raised on the Torah, my wife on the Qu'Ran, my eldest son is an Atheist, my youngest is a scientologist, my daughter is studying Hinduism, I imagine there is room there for a holy war in my living room, but we practice live and let live.",
  "id" : 5170
}, {
  "text" : "..If not for the influence of Humans, I would not be Human. Shouldn't it be concerning that the quality of such examples continues to dwindle?",
  "id" : 5171
}, {
  "text" : "..Imam Ali [A]..'However knows himself (his soul or spirit) knows [or has known] his Lord",
  "id" : 5172
}, {
  "text" : "..Liberals see racism where it doesn't exist, fabricate it when they can't find it and ignore it within their own ranks.",
  "id" : 5173
}, {
  "text" : "..Moloch who entered my soul early. Moloch in whom I am a consciousness without a body. Moloch who frightened me out of my natural ecstasy. Moloch whom I abandon. Wake up in Moloch.. Light streaming out of the sky.Moloch! Moloch! Robot apartments! Invisible suburbs! Skeleton treasuries! Blind capitals! Demonic industries! Spectral nations! Invincible madhouses! Granite cocks! Monstrous bombs!They broke their backs lifting Moloch to Heaven.. Pavements, trees, radios, tons. Lifting the city to Heaven which exists and is everywhere about us.",
  "id" : 5174
}, {
  "text" : "..More choices in a limited time didn't mean didn't mean you could do everything-it meant that you could do anything, so you probably did nothing, frozen with indecision.",
  "id" : 5175
}, {
  "text" : "..So neither he who plants nor he who waters is anything, but only God, who makes things grow. 1 Corinthians 3:7",
  "id" : 5176
}, {
  "text" : "..Such practices and beliefs, which interfere with happiness, are neither inevitable nor necessary; they evolved by chance, as a result of random responses to accidental conditions. But once they become part of the norms and habits of a culture, people assume that this is how things must be; they come to believe they have no other options.",
  "id" : 5177
}, {
  "text" : "..The stuff you learn beforehand will never be one-tenth as useful as the stuff you learn the hard way, on the job.",
  "id" : 5178
}, {
  "text" : "..There were two undeniable truths in the Realms: It was very easy to overestimate a drow and even easier to underestimate a dwarf.",
  "id" : 5179
}, {
  "text" : "..Thirty's the end of being young, forty is where you stop fooling yourself.",
  "id" : 5180
}, {
  "text" : "..Thus it can be said that ‘Human Rights’ is an ever expanding subject, which grows in leaps and bounds with the evolution of knowledge, development of the society and the advancement of the world at large, thereby encompassing within its ambit newer forms of right/s as and when recognized as an inalienable ‘right’ , along with wrapped-in duties; duties, on the part of the state, the government, the human rights organizations on one hand, and duties incumbent on individuals as responsible beings owing their allegiance to the society, the society itself , and the world at large on the other...",
  "id" : 5181
}, {
  "text" : "..What our contempt often hurls from us,We wish it our again; the present pleasure,By revolution lowering,does becomeThe opposite of itself..",
  "id" : 5182
}, {
  "text" : "..[My friend Marco said]. essentially, humans are alive for the purpose of journey, a kind of three-act structure. They are born and spend several years discovering themselves and the world, then plod through a long middle in which they are compelled to search for a mate and reproduce and also create stability out of natural instability and then they find themselves at an ending tha seems to be designed for reflection. At the end, their bodies are slower, they are not as easily distracted, they do less work, and they think and feel about a life lived rather than look forward to a life getting started. He didn't know what the point of the journey was, but he did believe we were designed to search for and find something. And he wondered out loud if the point wasn't the search but the transformation the search creates. ...[I wondered] that we were designed to live through something rather than to attain something, and the thing we were meant to live through was designed to change us. The point of a story is the character arc, the change.",
  "id" : 5183
}, {
  "text" : "..[The] disclosure of the incest secret initiates a profound crisis for the family usually...the abuse has been going on for a number of years and has become an integral part of family life. Disclosure disrupts whatever fragile equilibrium has been maintained, jeopardizes the functioning of all family members, increases the likelihood of violent and desperate behavior, and places everyone, but particularly the daughter, at risk for retaliation.",
  "id" : 5184
}, {
  "text" : "..a disability is something within you. A prejudice is something within theemployer...don’t look at yourself through their eyes. Look at yourself through your own eyes.",
  "id" : 5185
}, {
  "text" : "..all subjects are forms of discourse and that, therefore, almost all education is a form of language education. Knowledge of a subject mostly means knowledge of the language of that subject. Biology, after all, is not plants and animals; it is a special language employed to speak about plants and animals. History is not events that once occurred; it is a language describing and interpreting events, according to rules established by historians. Astronomy is not planets and stars but a special way of talking about planets and stars, quite different from the language poets use to talk about them.",
  "id" : 5186
}, {
  "text" : "..and I thought how liking a boy was just the same as believing you wanted to know a secret - everything was better when you were denied and could feel tormented by curiousity or loneliness. But the moment of something happening was treacherous. It was just so tiring to have to worry about whether your face was peeling, or to have to laugh at stories that weren’t funny.",
  "id" : 5187
}, {
  "text" : "..and she a star, to outshine all the suns of mans days.",
  "id" : 5188
}, {
  "text" : "..and though my internal organs were Barry White, my stamina had skipped CDs and decided to be more Vanilla Ice.",
  "id" : 5189
}, {
  "text" : "..and when he let her go, it was as if she had been filled and didn't realize it until he pulled away and the absence rushed back in.",
  "id" : 5190
}, {
  "text" : "..and why the winter suns so rush to bathe themselves in the seaand what slows down the nights to a long lingering crawl...",
  "id" : 5191
}, {
  "text" : "..balancing time you spend with or without people is crucial for mental health.",
  "id" : 5192
}, {
  "text" : "..be able and willing to action regardless of all trauma, all the No’s, and non-supporters one could headache and pain on.",
  "id" : 5193
}, {
  "text" : "..because never in my life have I ever been picked when there was another alternative.",
  "id" : 5194
}, {
  "text" : "..begin by talking about the kind of existentialist chaos that exists in our own lives and our inability to overcome the sense of alienation and frustration we experience when we try to create bonds of intimacy and solidarity with one another. Now part of this frustration is to be understood again in relation to structures and institutions. In the way in which our culture of consumption has promoted an addiction to stimulation - one that puts a premium on packaged and commodified stimulation. The market does this to convince us that our consumption keeps oiling the economy for it to reproduce itself. But the effect of this addiction to stimulation is an undermining, a waning of our ability for qualitatively rich relationships.",
  "id" : 5195
}, {
  "text" : "..books look as if they contain knowledge, while e-readers look as if they contain information.",
  "id" : 5196
}, {
  "text" : "..but I know my commitment to change and transformation is stronger than my commitment to self-destruction. In these moments, the need to rewrite the familiarity of violent reactions and hold oneself accountable becomes increasingly important. Patriarchy, misogyny, and sexism have a way of permeating all of us to our core. It is essential that we are all personally committed to not perpetuating further abuse upon each other's bodies.",
  "id" : 5197
}, {
  "text" : "..but it seemed to him that the tie between husband and wife, if breakable in prosperity, should be indissoluble in misfortune.",
  "id" : 5198
}, {
  "text" : "..by honouring the demands of our bleeding, our blood gives us something in return. The crazed bitch from irritation hell recedes. In her place arises a side of ourselves with whom we may not-at first- be comfortable. She is a vulnerable, highly perceptive genius who can ponder a given issue and take her world by storm. When we're quiet and bleeding, we stumble upon solutions to dilemmas that've been bugging us all month. Inspiration hits and moments of epiphany rumba 'cross de tundra of our senses. In this mode of existence one does not feel antipathy towards a bodily ritual that so profoundly and reinforces our cuntpower.",
  "id" : 5199
}, {
  "text" : "..chaos is the neighbour of God: but everything's usually neat and tidy in hell...",
  "id" : 5200
} ]