[ {
  "text" : "...kissing me with a violence that was terrifying and yet, somehow, the summit of all my tenderest dreams.",
  "id" : 3901
}, {
  "text" : "...knew the futility of agonizing over why things had transpired as they had. What could have happened, did.",
  "id" : 3902
}, {
  "text" : "...knowing about your past lives is worse than useless if that knowledge doesn't bring you some kind of positive change or healing.",
  "id" : 3903
}, {
  "text" : "...knowing often felt preferable to not knowing. It provided the illusion of control.",
  "id" : 3904
}, {
  "text" : "...knowing too that [the sky] was just a kind of rainbow made it glorious. A rainbow that was blue everywhere and covered everything.",
  "id" : 3905
}, {
  "text" : "...knowing what o'clock it is gives ye the illusion that ye have some control over your circumstances.",
  "id" : 3906
}, {
  "text" : "...knowledge imprisons you. You cannot escape it. What you know you cannot unknow. That's why knowledge is dangerous. Learning will redefine your world, irreversibly.",
  "id" : 3907
}, {
  "text" : "...lack of leadership can have fearsome consequences. A dog's mental health, after all, depends to a large degree on leadership: dogs get enormously distressed when they think no one is in charge. Accordingly, it's not only nonsensical to fail to establish rules and limits with a dog...but cruel.",
  "id" : 3908
}, {
  "text" : "...landscape is a work of the mind. Its scenery is built up as much from strata of memory as from layers of rock.",
  "id" : 3909
}, {
  "text" : "...language always occurs in a context - you can speak Elizabethan words, but to speak the language you have to put on the mindset...",
  "id" : 3910
}, {
  "text" : "...larger than life...I've never understood that expression. What's larger than life?",
  "id" : 3911
}, {
  "text" : "...leaning down for a quick peck on Jeff's lips, and then he starts squirming and rearranging and manhandling until somehow they end up with Dan in the middle, Jeff stretched out on his left side, Evan on his right. Dan isn't really sure how that happened, and he's not at all confident that it's a good idea.",
  "id" : 3912
}, {
  "text" : "...learning always occurs in a context of taking action, and they value engagement and experience as the most effective strategies for deep learning.",
  "id" : 3913
}, {
  "text" : "...left to ourselves we lapse into a kind of collusion with entrophy, acquiescing in the general belief that things may be getting worse but that there's nothing much we can do about them. And we are wrong. Our task in the present...is to live as resurrection people in between Easter and the final day, with our Christian life, corporate and individual, in both worship and mission, as a sign of the first and a foretaste of the second.",
  "id" : 3914
}, {
  "text" : "...legal procedure has always tacitly been concerned with human relations, rather than abstract justice, and that consequently in spite of the legal codes it is really the human relations underneath that determine the verdicts in the courts.",
  "id" : 3915
}, {
  "text" : "...legitimacy is based on three things. First of all, the people who are asked to obey authority have to feel like they have a voice--that if they speak up, they will be heard. Second, the law has to be predictable. There has to be a reasonable expectation that the rules tomorrow are going to be roughly the same as the rules today. And third, the authority has to be fair. It can't treat one group differently from another.",
  "id" : 3916
}, {
  "text" : "...let me say, on behalf of the entire gay male community, we hate your fucking guts ’cause you landed him. Share, you selfish bastard.",
  "id" : 3917
}, {
  "text" : "...let the past sleep, but let it sleep in the sweet embrace of Christ, and let us go on into the invincible future with Him.",
  "id" : 3918
}, {
  "text" : "...let us consider the holes in our own bodies and into what these congenital wounds open. Under the skin of man is a wondrous jungle where veins like lush tropical growths hang along over-ripe organs and weed-like entrails writhe in squirming tangles of red and yellow. In this jungle, flitting from rock-gray lungs to golden intestines, from liver to lights and back to liver again, lives a bird called the soul.",
  "id" : 3919
}, {
  "text" : "...letting go of attachment to any way of believing or thinking has made me feel more expanded and almost transparent so that universal energy can just flow through me.",
  "id" : 3920
}, {
  "text" : "...lies can sound awfully pretty when a girl is in love with the person telling them.",
  "id" : 3921
}, {
  "text" : "...lies is lies. Howsever they come, they didn't ought to come, and they come from the father of lies, work round to the same.",
  "id" : 3922
}, {
  "text" : "...life - whatever else it is - is short... maybe even if we're not always so glad to be here, it's our task to immerse ourselves anyway: wade straight through it, right through the cesspool, while keeping eyes and hearts open.",
  "id" : 3923
}, {
  "text" : "...life didn't always have to be so serious. That life was to be lived. That life was one great adventure, to be lived well and to the full.",
  "id" : 3924
}, {
  "text" : "...life is a continual process of learning, working hard, rising up, and then being humbled. Sliding over, then sliding over again. And again.",
  "id" : 3925
}, {
  "text" : "...life is extremely resilient but not infinitely so.",
  "id" : 3926
}, {
  "text" : "...life makes ugly faces at us sometimes, I know.",
  "id" : 3927
}, {
  "text" : "...life's about accumulating wrinkles, deep as rivers and as wide as is needed to travel along their path, so that by the time you're ready to die, your life can be read.",
  "id" : 3928
}, {
  "text" : "...light overcomes darkenss. A tiny match can illuminate the darkest room. As long as there is some light somewhere in the universe, [darkness] can be defeated.",
  "id" : 3929
}, {
  "text" : "...like a small stone deflected off a larger one, my brother had spun off toward the Almighty, though to my mind the events of that morning could just as well have cast him the other way.",
  "id" : 3930
}, {
  "text" : "...like my own granddad used to say, if you get down to the nub of it, people don't change.That's not true, Katie thought. Not at all. Everyone changed, all the time. That was what was so hard.",
  "id" : 3931
}, {
  "text" : "...like that star of the waning summer who beyond all stars rises bathed in the ocean stream to glitter in brilliance.",
  "id" : 3932
}, {
  "text" : "...like the emperor striding confidently along without clothes, convinced by them and their inward monitions that their criticism is effecting changes in society.",
  "id" : 3933
}, {
  "text" : "...listening with absorbed attention more to her voice than to what she was saying, and thinking how like she was, flowering through her voice into beauty in the darkness, to some butterflies he had come across in the Swiss mountains the summer before. When they were folded up they were grey, mothlike creatures that one might easily overlook, but directly they opened their wings they became the loveliest things in the world, all rose-colour or heavenly blue. So had she been to him in the daylight that afternoon,--an ordinary woman, not in any way noticeable; but now listen to her, opening into beauty on the wings of her voice!",
  "id" : 3934
}, {
  "text" : "...literacy is as vital as food, security, limiting population growth, and control of the environment.Education, after all, is the one issue that affects every other one. I think of it in the same way as dropping a pebble into a pond and getting a ripple effect. Educated people make more money and are more likely to escape poverty. Educated parents raise healthier children....The list goes on, just as ripples in a body of water emanate outward.",
  "id" : 3935
}, {
  "text" : "...literary translators are the interpreters of human values - and the true peacemakers.",
  "id" : 3936
}, {
  "text" : "...look up and see the madnessorganized in the stars.",
  "id" : 3937
}, {
  "text" : "...look with-in (Jesus)",
  "id" : 3938
}, {
  "text" : "...looking back, has this journalism experience been a nightmare for you?''Not entirely.''Did you enjoy any of it?''I liked going to the library,' he says. 'I think I prefer books to people -- primary sources scare me.",
  "id" : 3939
}, {
  "text" : "...looking up at the stars, he had accepted life as a medium for action. Something to wield like a tool. One’s own life: an instrument for the shaping of the world.",
  "id" : 3940
}, {
  "text" : "...lose your mind so that you can gain a new way of knowing.",
  "id" : 3941
}, {
  "text" : "...losing a friend is like losing a language, and I miss the one we spoke together.",
  "id" : 3942
}, {
  "text" : "...loss is essential, loss is part and parcel of that necessary calamity called life. Mind you, I'm not complaining. Thanks to some inexplicable universal guiding force, it is always the worthless things we lose - slough off, like a moulting snake. Losing and losing again, is the very basis of the process, til all we are left with is the bare essence of human existence...",
  "id" : 3943
}, {
  "text" : "...love at thirteen is nothing like love at eighteen.",
  "id" : 3944
}, {
  "text" : "...love comes from the head and not the heart. Of the entire body, only the head matters.",
  "id" : 3945
}, {
  "text" : "...love is a chemical imbalance, too. That perilous highs and desperate lows and extravagant flurries of mood are not always symptoms of a broken mind, but signs of a beating heart.",
  "id" : 3946
}, {
  "text" : "...love is always infidelity, isn’t it? Always a betrayal of someone or something. Even with your first girl, when you’re seventeen and living at home, you’re still cheating. Cheating on your parents. Pretending to be a child with them and a man with her. Having to hide the smile on your face and the scent of her on your body. And all that hiding making it so much more precious, so much more exciting. And you’re cheating on your friends too. Pretending you’re still one of the gang, when all you are is her lover and you could care less about any of them. And it doesn’t matter how old you are, or how free you are, you still cheat. A single man with a job in love with a single girl, he’s still unfaithful. He’s cheating every time he drives to work and pretends to go through the old routine, while in his mind he’s really with her, rushing to her, flowing all over her. Just walking down the street, pretending to be a regular human being, he’s betraying all the other human beings around him. Because he’s nothing like them. He’s not walking next to them at all. He’s not even there. He’s with her.",
  "id" : 3947
}, {
  "text" : "...love is suffering - that's the happy ending...",
  "id" : 3948
}, {
  "text" : "...love is the sum of our choices, the strength of our commitments, the ties that bind us together.",
  "id" : 3949
}, {
  "text" : "...love must feel the ego of the beloved person as important as one's own ego, and must realize the other's feelings and wishes as though they were one's own.",
  "id" : 3950
}, {
  "text" : "...love people when they least expect it and least deserve it. That is the kind of love Jesus shows to us.",
  "id" : 3951
}, {
  "text" : "...love smashes into your life like an ice floe, and even if your heart is built like the Titanic you go down",
  "id" : 3952
}, {
  "text" : "...love was the closest thing to immortality that men would ever know and that the only--and best--answer to death is loving. Loving.",
  "id" : 3953
}, {
  "text" : "...love's shadow is jealousy.",
  "id" : 3954
}, {
  "text" : "...love, all at once and much, much too completely. It's like you suddenly turn a blinding light on something that had always been half a shadow...",
  "id" : 3955
}, {
  "text" : "...loving a fairy lady with a magic song will leave you desolate on a cold hillside ... but from there you can see the stars...",
  "id" : 3956
}, {
  "text" : "...luck is not to be coerced.",
  "id" : 3957
}, {
  "text" : "...luxury is the enemy of observation, a costly indulgence that induces such a good feeling that you notice nothing. Luxury spoils and infantilizes you and prevents you from knowing the world. That is its purpose...",
  "id" : 3958
}, {
  "text" : "...make a poem that does not disturb  the silence from which it came. Wendell Berry",
  "id" : 3959
}, {
  "text" : "...make sure if you're working hard at something it's in a subject you actually want to remember something about ten years later.",
  "id" : 3960
}, {
  "text" : "...making some noise in the woods is a thing that one can forget. The sound of a man’s voice on the other hand, is something else entirely.",
  "id" : 3961
}, {
  "text" : "...man's life must be a straight line of motion from goal to farther goal, each leading to the next and to a single growing sum, like a journey...",
  "id" : 3962
}, {
  "text" : "...many a trip continues long after movement in time and space have ceased. I remember a man in Salinas who in his middle years traveled to Honolulu and back, and that journey continued for the rest of his life. We could watch him in his rocking chair on his front porch, his eyes squinted, half-closed, endlessly traveling to Honolulu.",
  "id" : 3963
}, {
  "text" : "...many daughters may never have given themselves permission to even 'consider' changing the relationship with their mothers, because they didn't think they had the right to do it.",
  "id" : 3964
}, {
  "text" : "...many of us know deep down, whether we choose to admit it or not, a number of simple truths: the global capitalist economy is incompatible with life. As numerous environmentalist authors... have noted, the global economy effectively creates infinite demand and no natural community can support infinite demand, especially when nothing beneficial is given back. A global economy is extractive, it gives nothing back, but follows the ecocidal pattern of a genocidal machine converting raw materials into power at the expense of living things and living systems.",
  "id" : 3965
}, {
  "text" : "...marriage is about becoming a team. You're going to spend the rest of your life learning about each other, and every now and then, things blow up. But the beauty of marriage is that if you picked the right person and you both love each other, you'll always figure out a way to get through it",
  "id" : 3966
}, {
  "text" : "...marriage is foremost a vocation. Two people are called together to fulfill a mission that God has given them. Marriage is a spiritual reality. That is to say, a man and a woman come together for life, not just because they experience deep love for each other, but because they believe that God loves each of them with an infinite love and has called them to each other to be living witnesses of that love. To love is to embody God's infinite love in a faithful communion with another human being.",
  "id" : 3967
}, {
  "text" : "...maybe it's only fitting that relationship that started with a lie would end with one.",
  "id" : 3968
}, {
  "text" : "...maybe she's a slut because she's lonely, she's sad, she's hoping someone or something will make the lonely and sad go away.It won't, of course. It never does. But nonetheless, there's not a girl who's more hopeful than a slut, more optimistic. She may give in but she doesn't give up. She keeps looking, she keeps hoping, she's always waiting for that someone who will say it: I love you, too.",
  "id" : 3969
}, {
  "text" : "...maybe that's art. Seeing beauty others miss and capturing it.",
  "id" : 3970
}, {
  "text" : "...maybe that's why this all went wrong. Like fate saying 'hey, you rush me so I'll fuck up everything for you guys.",
  "id" : 3971
}, {
  "text" : "...maybe you believe that we fall into our future blindly, drifting from adventure to adventure, our journey zigzagging not according to plan but according to pure chance. Or just maybe, as random and haphazard as our lives seems--maybe that's exactly what the author had in mind.",
  "id" : 3972
}, {
  "text" : "...maybe you can curb your bibliophile tendencies for the moment? It's not like we don't have other...priorities....at present.Nonsense, the bookseller said. There's always time to appreciate a good book.",
  "id" : 3973
}, {
  "text" : "...maybe you think up North is way different from down South. Don't believe it and don't count on it. Custom is just as real as law and can be just as dangerous.",
  "id" : 3974
}, {
  "text" : "...maybe, in the face of abandonment, we are all the same; maybe not even a very orderly mind can endure the discovery of not being loved.",
  "id" : 3975
}, {
  "text" : "...men are as vulnerable to joy as they are to suffering.",
  "id" : 3976
}, {
  "text" : "...men are monsters all, and something in them wants to force others to see the world the same way they see it.",
  "id" : 3977
}, {
  "text" : "...men are much softer than women, more sentimental. They cry at the movies and pretend not to. The male of the species is weak. He doesn’t tolerate pain well.",
  "id" : 3978
}, {
  "text" : "...men are poor soldiers in love's war. And it is a war-one that never ends.",
  "id" : 3979
}, {
  "text" : "...men aren't in touch with their emotions, and don't share enough [?]",
  "id" : 3980
}, {
  "text" : "...men unite against none so readily as against those whom theysee attempting to rule over them.",
  "id" : 3981
}, {
  "text" : "...methinks the older that one grows, Inclines us more to laugh the scold, though laughterLeaves us so doubly serious shortly after.",
  "id" : 3982
}, {
  "text" : "...mindfulness - it isn't a trick or a gimmick. It's being present in the moment. When I'm with you, I'm with you. Right now. That's all. No more and no less.",
  "id" : 3983
}, {
  "text" : "...minimalism in the service of others is a logical extension of the same ethos of selflessness.",
  "id" : 3984
}, {
  "text" : "...mirages are things that aren't really there that you can see very clearly.How do you see something that isn't there?...sometimes it's much simpler than seeing things that are...",
  "id" : 3985
}, {
  "text" : "...moderate your desire of producing perfection, temper your eagerness to produce faultless performance...and soften your manners towards those who are subordinate to you...",
  "id" : 3986
}, {
  "text" : "...modern Western culture has placed what it calls sexuality in a more and more distinctively privileged relation to our most prized constructs of individual identity, truth, and knowledge, it becomes truer and truer that the language of sexuality not only intersects with but transforms the other languages and relations by which we know.",
  "id" : 3987
}, {
  "text" : "...moms, even good ones, sometimes lose it a little so as not to lose it all.",
  "id" : 3988
}, {
  "text" : "...moral relativism, a position many find attractive only until they are faced with someone who is doing something really, really wrong.",
  "id" : 3989
}, {
  "text" : "...morality is a check upon the strongest temptations.",
  "id" : 3990
}, {
  "text" : "...morally speaking, there is no limit to the concern one must feel for the suffering of human beings, that indifference to evil is worse than evil itself, that in a free society, some are guilty, but all are responsible.",
  "id" : 3991
}, {
  "text" : "...most Substance-addicted people are also addicted to thinking, meaning they have a compulsive and unhealthy relationship with their own thinking.",
  "id" : 3992
}, {
  "text" : "...most ghosts are a rag and a bone and a hank of hair at best--a memory fragment stuck on continual loop, just dust and PKE and water-vapour with no real there there. Leftover fragments of psychic energy deluded into believing in their own personality; an echo cobbled together from memory and pain, with no self-awareness as such 'cept what we give them. Survival instinct, with no survival.",
  "id" : 3993
}, {
  "text" : "...most of the time, all you have is the moment, and the imperfect love of the people around you.",
  "id" : 3994
}, {
  "text" : "...most of what bein human's about is making choices and payin the bills when they come due. Some of the choices are pretty goddam nasty, but that don't give a person leave to just walk away from em... In a case like that, you just have to make the best choice you can n then pay the price.",
  "id" : 3995
}, {
  "text" : "...most people are almost blind and they don’t see most things and there is lots of spare capacity in their heads and it is filled with things which aren’t connected and are silly, like, “I’m worried that I might have left the gas cooker on.",
  "id" : 3996
}, {
  "text" : "...most people in the world don't really use their brains to think. And people who don't think are the ones who don't listen to others.",
  "id" : 3997
}, {
  "text" : "...most people unconsciously dream themselves out of their goals. They dream so far past their current reality—or what's currently possible—that they end up abandoning their goals and damaging their own self-esteem.",
  "id" : 3998
}, {
  "text" : "...most systems end up by making imagined humility into a form of vanity, so they end up with vanity just the same.",
  "id" : 3999
}, {
  "text" : "...most words for ghost are pieces of mica that carefully layeredwill make a window out of fire. It's cold and the faces at the windowdo what faces usually do they open onto a genetic historythat looks up suddenly and it's the eyes everyone says you can't say that's not alive",
  "id" : 4000
} ]