[ {
  "text" : "106When I don’t have anything to read, I feel like a tortoise without a shell or a boat without an anchor. There is nothing to hide under. Nowhere to stop and rest. When I don’t have a book, there is nowhere good or interesting to be, there is nobody to care about, nothing to hope for, and nothing to puzzle over. When I do have something to read, it keeps me breathing. It’s the reward for all the other things. It’s the thing to look forward to, the reason for doing my day.” p. 177, Dime",
  "id" : 5401
}, {
  "text" : "109They all were children as it were she saith. Tiring, complaining, and with any colorful thing they are charmingly possessed. Have a second look at their faces; you might be having other things ought to be expressed.",
  "id" : 5402
}, {
  "text" : "10Sometimes life is getting so complicated; yet you have to STAND UP gallantly and SURVIVE your life. Allah has written your ENDING GOAL, and he wants you to do your BEST for getting His blessing.",
  "id" : 5403
}, {
  "text" : "11 And he said, Go forth, and stand upon the mount before the Lord. And, behold, the Lord passed by, and a great and strong wind rent the mountains, and brake in pieces the rocks before the Lord; but the Lord was not in the wind: and after the wind an earthquake; but the Lord was not in the earthquake: 12 And after the earthquake a fire; but the Lord was not in the fire: and after the fire a still small voice. 13 And it was so, when Elijah heard it, that he wrapped his face in his mantle, and went out, and stood in the entering in of the cave. And, behold, there came a voice unto him, and said, What doest thou here, Elijah?",
  "id" : 5404
}, {
  "text" : "11 Ways to Be More Engaged \tCare about others.2.\tBe 100 percent in the moment. 3.\tKeep focus on the person you are serving. 4.\tTry to get involved, engaged, and interactive.5.\tShow interest in what matters to other people by listening, acknowledging, and responding.6.\tArrive in the moment anticipating creating a valuable interaction for yourself and others.7.\tMove towards the things that inspire you and provide a sense of joy and connection.8.\tReconnect with the essence of yourself and be grounded in that essential relationship.9.\tMaintain eye contact and deliver the non-verbal cues that you are fully with the other person.10.\tLimit distractions— close the door, silence your phone, hold calls, put tasks aside, etc.1\tShow up to the moment being your best and giving your best.",
  "id" : 5405
}, {
  "text" : "110, 111 whatever it takes!Michael Keaton character in Mr. Mom",
  "id" : 5406
}, {
  "text" : "111 company is like a dog  who dirts those most whom he loves best.",
  "id" : 5407
}, {
  "text" : "1125Wanna become a Billionaire...?Try to become a 'Thrillonare' first",
  "id" : 5408
}, {
  "text" : "114 isn't as old as it used to be they say its the new 104.",
  "id" : 5409
}, {
  "text" : "1150 AD, the north of EnglandMelina avoided the eyes of her bodyguard. It was something she was becoming adept at, since her father had brought him into the household and given him the task of keeping watch over her all day, every day, and sleeping across the threshold to her chamber every night. But it was no use. Even with her head turned she could feel his dark eyes upon her.Deep dark pools that drew her into their depths, making her skin burn and her heart flutter. The one and only time she’d made the mistake of gazing into those eyes she’d paid the price, losing her wits entirely for several heartbeats. The man was handsome in a rugged way, his body hard and strong like a warrior’s should be, but it was more than that.There was something . . . Was it the look of him, the scent of him, the taste of him? Not that she’d touched his skin with her tongue yet, but she’d thought about it. At night, in her chamber, in her luxurious bed with its furs and curtains, all alone with him outside her door. Oh yes, Melina had the makings of a sensual woman and that was the trouble.",
  "id" : 5410
}, {
  "text" : "116. I have heard that on the day the world was born,the bird of love was released to fly.It searched all the three worldsbut could not find a fit resting place.So it turned and entered the inmost heart,favoured it and never flew elsewhere.The three worlds asked it then,'Why are you attached to the human heart?''Suffering, it replied, is the only hope for humans.Where there is sorrow, there I dwell.'Where there is grief in the world, love has its dwelling.",
  "id" : 5411
}, {
  "text" : "1164At the end of the day, we all live in this world together and to practice bringing peace onto social media is a huge step into bringing peace into our world.",
  "id" : 5412
}, {
  "text" : "119When you bring together the national security state and the military-industrial complex, when you bring together the prison-industrial complex and all the profits that flow from it, when you bring together the corporate media multiplex that don’t want to allow for serious dialogue... and then, when you bring together the Wall Street oligarchs and the corporate plutocrats, and they tell any person or any group, 'If you speak the truth, we’ll shoot you down like a dog and dehumanize you the way we did to dehumanize the brothers in Attica,' the only thing that will keep you going is you better have some love in your heart for the people.",
  "id" : 5413
}, {
  "text" : "12 Hours on the computer... sounds like I am vip... few people stay on computer so long or not big %.",
  "id" : 5414
}, {
  "text" : "12 Reasons Why People Avoid Eye Contact\tThey do not want to reveal their feelings.2.\tThey are not being honest and truthful.3.\tIt makes them feel vulnerable and exposed.4.\tThey are being rude or indifferent.5.\tThey are ashamed or embarrassed to talk about something.6.\tThey are nervous or lacking confidence.7.\tIt makes them feel very uncomfortable.8.\tThey are arrogant, snobby, and pretentious.9.\tThey are afraid of saying the wrong thing or looking stupid.10.\tThey are shy or introverted.1\tThey are accessing internal thoughts or emotions to process and contemplate information.12.\tOr as mentioned before, and important to remember, it may simply be a cultural value or behavior.",
  "id" : 5415
}, {
  "text" : "12 Simple Ways to Deliver Service Beyond Self\tMake it Easy for People to Do Business with You.2.\tBe an Awesome, Sincere Listener. 3.\tListen to Customers’ Words and tone of voice, body language, and how they feel. Ask questions, listen, and meet them on their level. Explain, guide, educate, assist and do what is necessary to help them get the information they need to fully understand regarding their question or issue.4.\tShow Enthusiasm. Greet customers with genuine interest. Give them your best. Think, act, and talk with positive enthusiasm and you will attract positive results. Your attitude is contagious!5.\tIdentify and Anticipate Needs. Most customer needs are more emotional rather than logical. 6.\tUnder Promise & Over Deliver. Apply the principle of “Service Beyond Self” . . . give more than expected. Meet and exceed their expectations. If you can’t serve their needs, connect them with whoever can. 7.\tMake them Feel Important.Our deepest desire is to feel important. People rarely care how much you know until they know how much you care. Use their names, find ways to compliment them—and be sincere. 8.\tTake Responsibility for their Satisfaction.Do whatever is necessary to help them solve their problems. Let them know that if they can’t find answers to their questions to come back to you for help.9.\tTreat your TEAM well. Fellow colleagues are your internal customers and need a regular dose of appreciation. Thank them and find ways to let them know how important they are. Treat your colleagues with respect; chances are they will have a higher regard for customers. 10.\tChoose an Attitude of Gratitude. Gratitude changes your perspective and helps you appreciate the good rather than simply taking it for granted.1\tPerform, Provide and Follow-Up.Always perform or provide your service in a spirit of excellence and integrity. If you say you’re going to do something—DO IT! There is tremendous value in being a resource for your customer. If you can help them to succeed, they are more likely to help you succeed. Use Gracious Words. Thank you, thank you very much.",
  "id" : 5416
}, {
  "text" : "12 Things To Ditch For A Great DayBlameGuiltWorryRegretResentmentEntitlementSelf-pityLazinessNegative attitudeFear of embarrassmentUrge to one-up othersYour comfort zone",
  "id" : 5417
}, {
  "text" : "12 Ways to Improve & Project Confident Posture\tGo people watching. Note how you interpret the different postures you observe. This will expand your awareness of how posture impacts first impressions and will help you become more aware of yours.2.\tStand in front of a mirror to see what other people are seeing. Are your shoulders level? Are your hips level? Do you appear aligned? Are you projecting confidence or timidity?3.\tTake posture pictures to provide you with points of reference and a baseline over time. Look at past photos of yourself.4.\tStand with your back against a wall and align your spine.5.\tEvenly balance on both feet, spaced hip-width apart.6.\tTake yoga or Pilates classes to strengthen your core muscles, improve flexibility, and balance, all which support your posture.7.\tConsciously pull your shoulders back, stand erect with chin held high.8.\tPractice tucking in your stomach, pulling your shoulders back, raising your chin, and looking straight ahead.9.\tSit up straight without being rigid.10.\tEnter a room like you belong there or own it.1\tStand with an open stance to be welcoming and approachable.12.\tAngle your body towards the person to whom you are speaking. Angling your body away may signify that you are indifferent, fearful, putting up a barrier, or trying to get away from them.",
  "id" : 5418
}, {
  "text" : "12% of dreams create jobs. 88% of jobs destroy dreams.",
  "id" : 5419
}, {
  "text" : "12% of employees eat because they are hungry. 88% of employees eat because it is 1 o’clock.",
  "id" : 5420
}, {
  "text" : "12% of employees study further to learn more. 88% of employees study further to earn more.",
  "id" : 5421
}, {
  "text" : "12% of people marry because they are completely in love. 88% of people marry just so they are then liable for only half of their rent.",
  "id" : 5422
}, {
  "text" : "12--Lose Battles, But Win The War: Grand StrategyGrand strategy is the art of looking beyond the present battle and calculating ahead. Focus on your ultimate goal and plot to reach it.",
  "id" : 5423
}, {
  "text" : "12. There will come a day, much quicker than your parents would wish, when you will no longer be comfortable living at home. You will want to move out and establish a home of your own. After that time, your mother and father will be more like your friends than your parents. And someday, if they live long enough, you will be more like a parent to them than a son or daughter.",
  "id" : 5424
}, {
  "text" : "120 million of us place the big bang 2,500 years after the Babylonians and Sumerians learned to brew beer.",
  "id" : 5425
}, {
  "text" : "1225International big business has made revolutions before now to safeguard its interests. At one time it made them … in the name of Liberty, Equality and Fraternity. Now, with Socialism to fight, it makes them in the name of Law and Order and Sound Finance. Assassination? If an assassination is going to be good for business, then there will be an assassination.",
  "id" : 5426
}, {
  "text" : "13 Simple Ways to Deliver Service Beyond Self\tMake it Easy for People to Do Business with You.2.\tBe an Awesome, Sincere Listener. 3.\tListen to Customers’ Words and tone of voice, body language, and how they feel. Ask questions, listen, and meet them on their level. Explain, guide, educate, assist and do what is necessary to help them get the information they need to fully understand regarding their question or issue.4.\tShow Enthusiasm. Greet customers with genuine interest. Give them your best. Think, act, and talk with positive enthusiasm and you will attract positive results. Your attitude is contagious!5.\tIdentify and Anticipate Needs. Most customer needs are more emotional rather than logical. 6.\tUnder Promise & Over Deliver. Apply the principle of “Service Beyond Self” . . . give more than expected. Meet and exceed their expectations. If you can’t serve their needs, connect them with whoever can. 7.\tMake them Feel Important.Our deepest desire is to feel important. People rarely care how much you know until they know how much you care. Use their names, find ways to compliment them—and be sincere. 8.\tTake Responsibility for their Satisfaction.Do whatever is necessary to help them solve their problems. Let them know that if they can’t find answers to their questions to come back to you for help.9.\tTreat your TEAM well. Fellow colleagues are your internal customers and need a regular dose of appreciation. Thank them and find ways to let them know how important they are. Treat your colleagues with respect; chances are they will have a higher regard for customers. 10.\tChoose an Attitude of Gratitude. Gratitude changes your perspective and helps you appreciate the good rather than simply taking it for granted.1\tPerform, Provide and Follow-Up.Always perform or provide your service in a spirit of excellence and integrity. If you say you’re going to do something—DO IT! There is tremendous value in being a resource for your customer. If you can help them to succeed, they are more likely to help you succeed. 12.\tUse Gracious Words. Thank you, thank you very much.",
  "id" : 5427
}, {
  "text" : "13 million Indians will join the workforce every year from now till 2030. They know their prospects aren’t good. Here’s why: in the years from 1972 to 1983—not celebrated as a time of overwhelming prosperity—the total number of jobs in the economy nevertheless grew 2.3 per cent a year. In the years between liberalization in 1991 and today, jobs have grown at an average of only 6 per cent a year. But, if these young people have to be absorbed, then jobs must grow at least 3 per cent a year—almost twice the rate at which they have since liberalization. This is simply not happening. In other words, one out of every two youngsters who starts looking for a job next year won’t find one.",
  "id" : 5428
}, {
  "text" : "13)\tHave you had your own, personal earthquake? Here is what it feels like. Your insides feel like they are stretched, ready to explode. And from outside, there is a crushing pressure that is holding you down, pinning you with a force that you’ve never known. You cannot breathe. You cannot move. You cannot understand any of the words that are being said to you. A water curtain falls in front of your face, as tears drench your eyes blurring everything in sight.",
  "id" : 5429
}, {
  "text" : "13. A Buddha In Tokyo in th Meiji era there lived two prominent teachers of opposite characteristics. One, Unsho, an instructor in Shingon, kept Buddha's precepts scrupulously. He never drank intoxicants, nor did he eat after eleven o'clock in the morning. The other teacher, Tanzan, a professor of philosophy at the Imperial University, never observed the precepts. When he felt like eating he ate, and when he felt like sleeping in the daytime he slept.  One da Unsho visited Tanzan, who was drinking wine at the time, not even a drop of which is supposed to touch the tongue of a Buddhist. Hello, brother, Tanzan greeted him. Won't you have a drink? I never drink! exclaimed Unsho solemnly.  One who never drinks is not even human, said Tanzan.  Do you mean to call me inhuman just because I do not indulge in intoxicating liquids! exclaimed Unsho in anger. Then if I am not human, wht am I? A Buddha, answered Tanzan.",
  "id" : 5430
}, {
  "text" : "13. If you’re going through difficult times today, hold steady. It will change soon. If you are experiencing smooth sailing and easy times now, brace yourself. It will change soon. The only thing you can be certain of is change.",
  "id" : 5431
}, {
  "text" : "1337% of Pi ≈ 42",
  "id" : 5432
}, {
  "text" : "137 years later, Memorial Day remains one of America's most cherished patriotic observances. The spirit of this day has not changed - it remains a day to honor those who died defending our freedom and democracy.",
  "id" : 5433
}, {
  "text" : "13NOTESShe hesitated. For two years she had kept as far away from Mikael Blomkvist as she could. And yet he kept sticking to her life like gum on the sole of her shoe, either on the Net or in real life. On the Net it was O.K. There he was no more than electrons and words. In real life, standing on her doorstep, he was still fucking attractive. And he knew her secrets just as she knew all of his. She looked at him for a moment and realized that she now had no feelings for him. At least not those kinds of feelings. He had in fact been a good friend to her over the past year. She trusted him. Maybe. It was troubling that one of the few people she trusted was a man she spent so much time avoiding. Then she made up her mind. It was absurd to pretend that he did not exist. It no longer hurt her to see him. She opened the door wide and let him into her life again.",
  "id" : 5434
}, {
  "text" : "14 Awesome Conversation Starters\tWhat do you do for fun? Hobbies, recreation . . . 2.\tWhat are your super powers? Gifts, talents, strengths.3.\tGood morning! It’s great to see you! 4.\tWhat is your story? Tell me about yourself.5.\tWhat brought you to __________?6.\tDo you have anything special happening in your life (or your business)?7.\tWhat’s the best thing that’s happened this week?8.\tAre you living your life purpose or still searching for it?9.\tWhat gives you passion and makes you happy to be alive?10.\tDo you have any pets?1\tHow do you know the host?12.\tWhen you were a child, what did you want to be when you grew up? 13.\tIf you could go anywhere in the world, where would it be?14.\tWhat's next on your bucket list?",
  "id" : 5435
}, {
  "text" : "14 Ways to Become an Incredible Listener\tBe present and provide your undivided attention.2.\tSeek first to understand, then to be understood.3.\tListen attentively and respond appropriately.4.\tMinimize or eliminate distractions.5.\tFocus your attention and energy with singleness of purpose on what the other person is saying.6.\tQuiet your mind and suspend your thoughts to make room in your head to hear what is said—in the moment!7.\tAsk questions and demonstrate empathy.8.\tUse your body language and nonverbal cues constructively and pay attention to theirs.9.\tFollow the rhythm of their speech; hear their tone.10.\tRepeat and summarize what you have heard them say to confirm understanding.1\tBe open-minded and non-defensive.12.\tRespond rather than react. 13.\tBe respectful, calm, and positive.14.\tTry to resolve conflicts, not win them.",
  "id" : 5436
}, {
  "text" : "14 years ago I was born in the shadow of this mountain, given the name Mary Call. - Mary Call in Where the Lilies Bloom.",
  "id" : 5437
}, {
  "text" : "14. God created two sexes, male and female. They are equal in worth, although each is unique and different. It is not only impossible to blend maleness and femaleness into a single sex (unisex), it is dangerous to even attempt it.",
  "id" : 5438
}, {
  "text" : "14. Muddy Road Tanzan and Ekido were once traveling together down a muddy road. A heavy rain was still falling.  Coming around a bend, they met a lovely girl in a silk kimono and sash, unble to cross the intersection.  Come on, girl, said Tanzan at once. Lifting her in his arms, he carriedher over the mud. Ekido did not speak again until that night when they reached a lodging temple. Then he could no longer restrain himself. We monks don't go near females, he told Tanzan, especially not young and lovely ones. It is dangerous. Why did you do that? I left the girl there, said Tanzan. Are you still carrying her?",
  "id" : 5439
}, {
  "text" : "1408 Film by Stephen King freak me out, the story also freak me out. But watching the film how is made, how much reverses were shown just terrified me. The ending was suprising!",
  "id" : 5440
}, {
  "text" : "144461I know very little having to do with human beings that doesn't also have to do with connection. We want to be noticed, we want to be good enough, we want friends, and we want to be loved. We want our place to stand.",
  "id" : 5441
}, {
  "text" : "1484Hi Goodreads. My first day. I read all of the time but I must promote my own 2 books - Vulnerabilia and Legacy.VULNERABILIA",
  "id" : 5442
}, {
  "text" : "1492. As children we were taught to memorize this year with pride and joy as the year people began living full and imaginative lives on the continent of North America. Actually, people had been living full and imaginative lives on the continent of North America for hundreds of years before that. 1492 was simply the year sea pirates began to rob, cheat, and kill them.",
  "id" : 5443
}, {
  "text" : "15",
  "id" : 5444
}, {
  "text" : "15 minutes a day! Give me just this and I'll prove I can make you a new man.",
  "id" : 5445
}, {
  "text" : "15General ideas and great conceit are always a fair way to bring about terrible misfortune.",
  "id" : 5446
}, {
  "text" : "15.\t“We all want to be happy and feel valued. We want love, connection, respect, confidence, health, vitality, passion, kindness, and success. When you generously provide these emotions for others, you activate the law of attraction to magnetize the same experiences for you.",
  "id" : 5447
}, {
  "text" : "15. “The love of money is the root of all evil” (1Timothy 6:10, KJV). That’s why Jesus issues more warnings about materialism and wealth than any other sin. Obviously, it takes a steady hand to hold a full cup.",
  "id" : 5448
}, {
  "text" : "155Sometimes I definitely feel a sense of accomplishment but it’s never after accomplishing something.",
  "id" : 5449
}, {
  "text" : "156/ I'd be very good at being rich, but no one has offered to test my talents in that department. ... New York was like a wealthy, handsome, intensely artistic, complex, slightly manic man who, for some inexplicable reason, was enthralled with me. Not that I ever met a man like that. Who needed men anyway? I'll take Manhattan.",
  "id" : 5450
}, {
  "text" : "16 days of activism? I don't know about you folks, but I'm an activist every single day.",
  "id" : 5451
}, {
  "text" : "16. Christians should never consult astrologers, psychics, or those who practice witchcraft (see Isaiah 47:13-14). They are usually phonies who only pretend to have extrasensory powers. But in some cases, they are working in cooperation with Satan. Rather than tamper with this evil world, the one true God wants us to bring our needs, problems, and decisions to Him. He has promised to lead us into all truth (see John 8:32).",
  "id" : 5452
}, {
  "text" : "1620Each quantum event, each of the trillions of times reality’s particles interact with each other every instant, is like a note that rings and resonates throughout the great bell of creation. And the sound of the ringing propagates instantaneously, everywhere at once, interconnecting all things. This is a truth of our universe. It is a mystical truth, that reality at its deepest level is an undivided wholeness.~ David Zindell",
  "id" : 5453
}, {
  "text" : "16th century advertisements cannot market 21st century products. Look for what is necessary at the present moment.",
  "id" : 5454
}, {
  "text" : "17 Ways to Just Be Nice“No act of kindness, no matter how small, is ever wasted.” ―Aesop\tBe sincere.2.\tBe altruistic.3.\tPractice patience.4.\tInquire and engage.5.\tKeep your promises.6.\tOffer help to others.7.\tAcknowledge others.8.\tControl your behavior.9.\tBe situationally aware.10.\tBe polite and courteous.1\tUse considerate manners.12.\tGreet people with a smile. 13.\tPractice random acts of kindness.14.\tShow respect for yourself and others.15.\tBe complimentary and look for positives.16.\tWalk in another’s shoes to understand their needs.17.\tShare of yourself without expecting anything in return.",
  "id" : 5455
}, {
  "text" : "17.\tWe live on this earth till we die one dayThough we crave to live, death doth make its swayNone can stop it, thou nor I from its wayNor tears of kith and kin keeps it away",
  "id" : 5456
}, {
  "text" : "17. One of the secrets of successful living is found in the word balance, referring to the avoidance of harmful extremes. We need food, but we should not overeat. We should work, but not make work our only activity. We should play, but not let play rule us. Throughout life, it will be important to find the safety of the middle ground rather than the imbalance of the extremes.",
  "id" : 5457
}, {
  "text" : "1715Whatever, however anybody leaves you alone and you think its your fault, its wrong, you are not alone because.... God is always with you, its not your fault the person who gone is just not perfect for you..!",
  "id" : 5458
}, {
  "text" : "172. Understanding who you are within creates invisible changes in a man’s character",
  "id" : 5459
}, {
  "text" : "1776: A declaration of the Parlement of Paris:The first rule of justice is to conserve for each individual that which belongs to him. This is a fundamental rule of natural law, human rights and civil government; a rule which consists not only in maintaining the rights of property, but also those rights vested in the individual and derived from prerogatives of birth and social position.",
  "id" : 5460
}, {
  "text" : "18.\tGodly character is what you are when you've been tried and proven. It is not what you say you are, or what people think you are but, instead, it is what shines through after you have suffered and have endured. It is the proof of your genuineness.",
  "id" : 5461
}, {
  "text" : "18. Your life is before you. Be careful of the choices you make now that you could regret later. This regret is the subject of an old poem whose author has been forgotten. I hope you’ll never have reason to apply it to yourself.\tAcross the fields of yesterday,\tHe sometimes comes to me\tA little lad just back from play—\tThe boy I used to be.\tHe looks at me so wistfully\tWhen once he’s crept within;\tIt is as if he hoped to see\tThe man I might have been.",
  "id" : 5462
}, {
  "text" : "1862 ...although we can judge that an act is in itself a grave offense, we must entrust judgment of persons to the justice and mercy of God.",
  "id" : 5463
}, {
  "text" : "1877. The vocation of humanity is to show forth the image of God and to be transformed into the image of the Father's only Son. This vocation takes a personal form since each of us is called to enter into the divine beatitude",
  "id" : 5464
}, {
  "text" : "1887A lifetime isn't enough to know how a person will behave.",
  "id" : 5465
}, {
  "text" : "19",
  "id" : 5466
}, {
  "text" : "19.\tAll possibilities I will attemptAnd as I am here now,Knowing what I know now,I have faith in myselfThat I will succeedAnd I will succeed.And I will succeed.",
  "id" : 5467
}, {
  "text" : "19. Those who are the happiest are not necessarily those for whom life has been easiest. Emotional stability results from an attitude. It is refusing to yield to depression and fear, even when black clouds float overhead. It is improving that which can be improved and accepting that which is inevitable.",
  "id" : 5468
}, {
  "text" : "195 Law is a rule of conduct enacted by competent authority for the sake of the common good. The moral law presupposes the rational order, established among creatures for their good and to serve their final end, by the power, wisdom, and goodness of the Creator. All law finds its first and ultimate truth in the eternal law. Law is declared and established by reason as a participation in the providence of the living God, Creator and Redeemer of all.",
  "id" : 5469
}, {
  "text" : "1973 Fair Information Practices:- You should know who has your personal data, what data they have, and how it is used.- You should be able to prevent information collected about you for one purpose from being used for others.- You should be able to correct inaccurate information about you.- Your data should be secure...while it's illegal to use Brad Pitt's image to sell a watch without his permission, Facebook is free to use your name to sell one to your friends.",
  "id" : 5470
}, {
  "text" : "1980's: not a time period but a state of mind.",
  "id" : 5471
}, {
  "text" : "1983:To my generation has now come the challenge. In the days to come we will be tested on whether we have the moral courage, the realism, the idealism, the tenacity, and the ability to sacrifice some of the current comfort to invest in the future... I believe that this generation will rise to the challenge... The experts believe that, like the Democratic Party itself, the less than forty-year-old voters are prepared to sell their souls for some security, real or illusory. They have misjudged us. Just because our political heroes were murdered does not mean that the dream does not still live, buried deep in our broken hearts.",
  "id" : 5472
}, {
  "text" : "1I smiled bitterly, a defeated man pitifully begging a God in whom he had never trusted.",
  "id" : 5473
}, {
  "text" : "1My father says a hunch is your brain’s way of taking a short cut to the truth,’ replied Max.‘He’s a wise man, your father. What else does he say?’‘That the more you try to hide from the truth, the quicker it finds you.",
  "id" : 5474
}, {
  "text" : "2 + 2 equal 4... so far I don't think it will change to 5 or 6, it's near to fact, but the probability of the ability... equals not a fact!",
  "id" : 5475
}, {
  "text" : "2 All of Me Be Gentle My Friend Be gentle with yourself, forgive yourself for mistakes, don’t expect to be perfect  just get moving, and  keep putting one  foot in front of  the other  Love *** *",
  "id" : 5476
}, {
  "text" : "2 Become aware of the human UNITY that we can create-and of the loving support that we can give each other-is the core of real sisterhood and brotherhood. As we lovingly begin 2 except people and things as they are, we open a way 4 unity and harmony 2 be wonderfully synchronized, bringing the best situations 4 us and every1 around!",
  "id" : 5477
}, {
  "text" : "2 Corinthians 11:14 And no marvel",
  "id" : 5478
}, {
  "text" : "2 Hours for this conclusion is too much and it's ne big fucking lost......What we know about the world... people and so on and so on as it follows it's merely fromConspiracies, rumors and stories.",
  "id" : 5479
}, {
  "text" : "2 SECONDSHe was on her in an instant to brace her against the wall. She kicked and clawed at her unseen attacker, skin and irises ablaze in caustic gold. She fired anew, and the point-blank shot broke through his defenses, grazing his hip. He ignored the harsh sting to bring his Daemon up between them.1 SECOND",
  "id" : 5480
}, {
  "text" : "2 Timothy 3:16 ALL Scripture is inspired by God and useful for teaching, rebuking, correcting, and training in righteousness.",
  "id" : 5481
}, {
  "text" : "2 Timothy 3:16 says the speaker, instructs us, to draw from the Word of God for doctrine – what is right. He instructs us to draw from the Bible for reproof – pointing out what is wrong – as well as correction that will tell people how to get right. Last, the Word also gives us instruction in how to stay right.",
  "id" : 5482
}, {
  "text" : "2 homeless people in love are hapeir than a wealthy man alone in his castle",
  "id" : 5483
}, {
  "text" : "2 to 12 hearts 1 beat2 lips will meet2 birds 1 stone2 never b alone2 wills 1 goal2 haves 1 whole2 be in love2 be as One***©Clarissa O. ClemensThe Poetic Diary of Love and Change - Volume 1",
  "id" : 5484
}, {
  "text" : "2) Members will attend events together as a group, including, but not limited to, Homecoming, Prom, parties, and other couply events, despite possibly being labeled as freaks and getting jealous looks from guys who wish we were their hot dates, but instead have to settle for some lame wannabe.",
  "id" : 5485
}, {
  "text" : "2.\tEvolve and Be God: As we invoke the presence of Source, holding the focus through our mantras, we are drawing more and more proximity to the object of worship and gradually, we attain all the attributes we are invoking, i.e., we slowly evolve to be Angelic, invoking the presence of God/Source.",
  "id" : 5486
}, {
  "text" : "2.\tWe experience bouts of depressions at times. Those are the times when we feel that we just want to lie low or become invisible. There’s nothing wrong in that. We are after all human beings. But to remain in that state forever is not advisable. Get up, get over it, pick up your life and start living once again. You have it in you, so chin up and cheer up.",
  "id" : 5487
}, {
  "text" : "2. A heart broken by a girl can be repaired by another girl only.",
  "id" : 5488
}, {
  "text" : "2. Humanity & Peace - 2.09 THE NUCLEAR QUESTIONAny act against the constitution,Must be declared to be but void,But atomic acts against humanity,Are the strength to be but tried.[22]\t- 2The future of any of the countries,Does lie way above its people,And the future of humanity -On numerous BOMBS so ample.[23]\t- 2",
  "id" : 5489
}, {
  "text" : "2. Overcommitment and time pressure are the greatest destroyers of marriages. It takes time to develop any friendship...whether with a loved one or with God Himself.",
  "id" : 5490
}, {
  "text" : "2. Stutter. I can be on the phone for hours with my best friend, but if confronted by a cute guy, wham! I get power outage, my brain is short circuited. You'd be lucky to get anything out of me besides er...um...uh... and a ton of blushing.3.Stumble. I trip over my own feet. Yeah it's easy to do that when you're five feet seven and gangly, but I managed to make the dance teacher cry when I was five years old. Or even worse, I knock things over and spill things over and spill food.",
  "id" : 5491
}, {
  "text" : "2.05 TARGETAs the Hunter reached its side,And looked down with full pride,He exclaimed with joy begot,How well his target he had got.[14]\t- 2The shot deer in throes of death,Moaned in his last few breaths,`Understand nature and eternity,Brother - Just once the target you be.’[15]\t- 2",
  "id" : 5492
}, {
  "text" : "2.07 WALK OF LIFELife but like a cycle that you be riding,You will fall if you ever stop peddling,Life not of good cards you be holding,But those held and how you be playing.[68]\t- 4",
  "id" : 5493
}, {
  "text" : "2.15 GRIEFAll the grief of every man,Remove himself – he only can,For this grief that be within,Be caused by his own thinking.[110]\t- 2",
  "id" : 5494
}, {
  "text" : "2.27 THE ULTIMATEWith compassion and renunciation walking,With wants and desires ever shedding,With love within one’s heart flowing,Peace and Divinity shall never be wanting.[158]\t- 2",
  "id" : 5495
}, {
  "text" : "20 percent customers give you 80 percent of the business? Are you focusing on them?",
  "id" : 5496
}, {
  "text" : "20% of management theories are responsible for 80% of results. That’s assuming the Pareto Principle makes the cut.",
  "id" : 5497
}, {
  "text" : "2013 was a year of myths falling apart. The myth of President Obama - a myth in which Obama was a messianic figure descending to bequeath health care, equality, and brotherhood on mankind - imploded. The myth of an America embracing the leftist social agenda collapsed.",
  "id" : 5498
}, {
  "text" : "2015 - the year of infinity - if you add all the numbers up you get 8 - which on it's side is the sign of infinity - and I think it's going to be one hell of a good year for us.",
  "id" : 5499
}, {
  "text" : "2017 is the Year of Jubilee! Receive its blessings in your spirit! Forgive and be forgiven. Reconcile and be reconcilable. Revival is due!",
  "id" : 5500
} ]