[ {
  "text" : "Believe in the potential of obtaining or achieving a desire.",
  "id" : 49501
}, {
  "text" : "Believe in the power of dreams.",
  "id" : 49502
}, {
  "text" : "Believe in the promise of today, and have hope in the possibilities of tomorrow",
  "id" : 49503
}, {
  "text" : "Believe in the reader and they can connect the dots, if you succeed breathe life into the story",
  "id" : 49504
}, {
  "text" : "Believe in the sacred word of God, the Holy Bible, with its treasury of inspiration and sacred truth; in the Book of Mormon as a testimony of the living Christ. Believe in the Church as the organization which the God of Heaven established for the blessing of His sons and daughters of all generations of time.",
  "id" : 49505
}, {
  "text" : "Believe in the strength of your own resolve.",
  "id" : 49506
}, {
  "text" : "Believe in the wonderment of life, the magic of love, and the reality of death.",
  "id" : 49507
}, {
  "text" : "Believe in things impossible, love the magic of a place, mystery in a person, passion in a relationship and seek adventures in life.. Live the life don't go through it..",
  "id" : 49508
}, {
  "text" : "Believe in thy soul!",
  "id" : 49509
}, {
  "text" : "Believe in thyself.It is a great gift for thyself.",
  "id" : 49510
}, {
  "text" : "Believe in true beauty and the power of a loving smile because it can reveal the ultimate magic of life.",
  "id" : 49511
}, {
  "text" : "Believe in truth. To abandon facts is to abandon freedom. If nothing is true, then no one can criticize power, because there is no basis upon which to do so. If nothing is true, then all is spectacle. The biggest wallet pays for the most blinding lights.",
  "id" : 49512
}, {
  "text" : "Believe in what makes you Healthy, because everything else is just garbage.",
  "id" : 49513
}, {
  "text" : "Believe in what you want to believe in and don't let other people change that.",
  "id" : 49514
}, {
  "text" : "Believe in whatever if you want believe in Jesus the guy who probably doesn't exist.- If he is so powerful and magical as in the bible is said why he didn't save us with clapping hands or something like this and ... tadatada here we are saved?? He is alive and everything is alive!- How for god sake the bad people go in heaven??You kill and you go heaven why??You don't have a thing to communicate so you go in heaven to talk about your travel?- If the stuff about Jesus are true logically we should have the ability to go out of the body, which will mean that there is soul, which can't be hold by any thing which will go as far as I know (...Please don't say Oh, oh I don't like that Idea.. <--- it's logical, if you think in the same way you will find that what is it, believe or not... To go outside of the body and the body to be without a body the soul to be outside... <--- you said soul exist didn't you??So now you complain, under soul there are a lot stuff to be put concluded which will mean to be put in the logical order.",
  "id" : 49515
}, {
  "text" : "Believe in you because you are powerful.Ana Maria Frith, Limitless Change Your Life",
  "id" : 49516
}, {
  "text" : "Believe in your God-given dreams.",
  "id" : 49517
}, {
  "text" : "Believe in your ability to create the future. That's what leaders do-that is our job. Understand reality but never be imprisoned by it. Reality is a moment in time. The future has not yet been written-it is written by leaders.",
  "id" : 49518
}, {
  "text" : "Believe in your character. Animate (or write) with sincerity.",
  "id" : 49519
}, {
  "text" : "Believe in your characters with all your heart, & they will believe in you. Only then will they trust you enough to reveal themselves. -RCSJR",
  "id" : 49520
}, {
  "text" : "Believe in your dream and define yourself endlessly.",
  "id" : 49521
}, {
  "text" : "Believe in your dream and strength of your divine-self.",
  "id" : 49522
}, {
  "text" : "Believe in your dreams and when people doubt you, prove them wrong.",
  "id" : 49523
}, {
  "text" : "Believe in your dreams even when they seem lost",
  "id" : 49524
}, {
  "text" : "Believe in your dreams for that is what makes you magical.",
  "id" : 49525
}, {
  "text" : "Believe in your dreams or don't dream at all.",
  "id" : 49526
}, {
  "text" : "Believe in your dreams.",
  "id" : 49527
}, {
  "text" : "Believe in your dreams. Your passion will show you the way",
  "id" : 49528
}, {
  "text" : "Believe in your greatness. Because what you believe is what you become.",
  "id" : 49529
}, {
  "text" : "Believe in your heart that you're meant to live a life full of passion, purpose, magic and miracles.",
  "id" : 49530
}, {
  "text" : "Believe in your infinite potential. Your only limitations are those you set upon yourself.",
  "id" : 49531
}, {
  "text" : "Believe in your infinite potential. Your only limitations are those you set upon yourself. Believe in yourself, your abilities and your own potential. Never let self-doubt hold you captive. You are worthy of all that you dream of and hope for.",
  "id" : 49532
}, {
  "text" : "Believe in your passionate dreams.",
  "id" : 49533
}, {
  "text" : "Believe in your power to make happiness a choice—do so every day, until it becomes a lifelong habit.",
  "id" : 49534
}, {
  "text" : "Believe in your prayers. Believe in the power of your faith and blessings of your near and dear ones. Their love serves as a balm, soothes your heart and heals your body.",
  "id" : 49535
}, {
  "text" : "Believe in your purposes. Define yourself endlessly.",
  "id" : 49536
}, {
  "text" : "Believe in your sacred self: strength of your being.",
  "id" : 49537
}, {
  "text" : "Believe in yourself When you doEveryone will see and believe too",
  "id" : 49538
}, {
  "text" : "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle.",
  "id" : 49539
}, {
  "text" : "Believe in yourself and be the source of joy in someone else's life.",
  "id" : 49540
}, {
  "text" : "Believe in yourself and everything will change",
  "id" : 49541
}, {
  "text" : "Believe in yourself and great things will happen.",
  "id" : 49542
}, {
  "text" : "Believe in yourself and have faith in GOD!",
  "id" : 49543
}, {
  "text" : "Believe in yourself and have faith in your abilities.",
  "id" : 49544
}, {
  "text" : "Believe in yourself and in your inner strength. You can do anything you want. Just put your mind to it!",
  "id" : 49545
}, {
  "text" : "Believe in yourself and in your own voice, because there will be times in this business when you will be the only one who does. Take heart from the knowledge that an author with a strong voice will often have trouble at the start of his or her career because strong,distinctive voices sometimes make editors nervous. But in the end, only the strong survive.",
  "id" : 49546
}, {
  "text" : "Believe in yourself and power of your dreams.",
  "id" : 49547
}, {
  "text" : "Believe in yourself and relief yourself of the undue anxiety of feelings of incompetency. Leave worry aside and live with the hope that your dominion is not determined by people’s negative opinions!",
  "id" : 49548
}, {
  "text" : "Believe in yourself and start achieving your dream. It waits for you on the other side of the publish button.",
  "id" : 49549
}, {
  "text" : "Believe in yourself and the beauty of your dreams.",
  "id" : 49550
}, {
  "text" : "Believe in yourself and the power of your inner strength.",
  "id" : 49551
}, {
  "text" : "Believe in yourself and the world will follow suit.",
  "id" : 49552
}, {
  "text" : "Believe in yourself and there will come a day when others will have no choice but to believe with you.",
  "id" : 49553
}, {
  "text" : "Believe in yourself even when others doubt your capabilities.",
  "id" : 49554
}, {
  "text" : "Believe in yourself the way God believes in you.",
  "id" : 49555
}, {
  "text" : "Believe in yourself up here and it will make you stronger than you could ever imagine.",
  "id" : 49556
}, {
  "text" : "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
  "id" : 49557
}, {
  "text" : "Believe in yourself, Follow your dreams, and all things are possible!",
  "id" : 49558
}, {
  "text" : "Believe in yourself, always.",
  "id" : 49559
}, {
  "text" : "Believe in yourself, and the rest will fall into place. Have faith in your own abilities, work hard, and there is nothing you cannot accomplish.",
  "id" : 49560
}, {
  "text" : "Believe in yourself, because God's angels sure do.",
  "id" : 49561
}, {
  "text" : "Believe in yourself, believe in yourdreams and believe in your rightto achieve your dreams.",
  "id" : 49562
}, {
  "text" : "Believe in yourself, don't let no man define your future, work hard at your trade as if no man exist to help you and focus should be your lens against distractions.",
  "id" : 49563
}, {
  "text" : "Believe in yourself, for the universe believes in you.",
  "id" : 49564
}, {
  "text" : "Believe in yourself, keep a can-do approach, struggle hard and watch success follow.",
  "id" : 49565
}, {
  "text" : "Believe in yourself, listen to your gut, and do what you love.",
  "id" : 49566
}, {
  "text" : "Believe in yourself, not in your critics.",
  "id" : 49567
}, {
  "text" : "Believe in yourself, refuse to waiver! Once you control your mind, you control your DESTINY here on earth.",
  "id" : 49568
}, {
  "text" : "Believe in yourself, take a bet on yourself. If you don't, then who will?",
  "id" : 49569
}, {
  "text" : "Believe in yourself, you can do great things!",
  "id" : 49570
}, {
  "text" : "Believe in yourself, you can do whatever you want.",
  "id" : 49571
}, {
  "text" : "Believe in yourself, your abilities and your own potential. Never let self-doubt hold you captive. You are worthy of all that you dream of and hope for.",
  "id" : 49572
}, {
  "text" : "Believe in yourself, your dreams, wishes, desires and goals, even if others don’t.",
  "id" : 49573
}, {
  "text" : "Believe in yourself. Believe in the power of your strength.Never, never lose yourself confidence.",
  "id" : 49574
}, {
  "text" : "Believe in yourself. Believe in your abilities; believe in your talent, your uniqueness on this earth. Believe that there is something in you that’s special. Believe that you are here for a reason, that you have something to contribute. You must believe in you before others will do so",
  "id" : 49575
}, {
  "text" : "Believe in yourself. Believe in your dreams. You can achieve you desired dreams.",
  "id" : 49576
}, {
  "text" : "Believe in yourself. Determine to pursue your goals.",
  "id" : 49577
}, {
  "text" : "Believe in yourself. Determined to pursue your goals.",
  "id" : 49578
}, {
  "text" : "Believe in yourself. Do NOT listen to the haters or to those who said it can't be done. I had people who laughed at my dreams, who laughed at my accent or at the fact that I did not come from a wealthy family or a prestigious school; people who told me I would never succeed at anything. I have managed to prove those people wrong again and again. Believe in yourself and follow your heart, the rest will come into place in time.",
  "id" : 49579
}, {
  "text" : "Believe in yourself. Know you have what it takes, to make excellence a good habit. Focus on doing excellent work and use discipline to make it happen.",
  "id" : 49580
}, {
  "text" : "Believe in yourself. That's real magic.",
  "id" : 49581
}, {
  "text" : "Believe in yourself. Under-confidence leads to a self-fulfilling prophecy that you are not good enough for your work.",
  "id" : 49582
}, {
  "text" : "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
  "id" : 49583
}, {
  "text" : "Believe in yourself. You believe because you have faith. And because you have faith, you have courage to do.",
  "id" : 49584
}, {
  "text" : "Believe in yourself. You can make it in life.",
  "id" : 49585
}, {
  "text" : "Believe in yourself.Carve your own path.Build your own dreams.Be your own hero.",
  "id" : 49586
}, {
  "text" : "Believe in yourselves as sons and daughters of God, men and women with unlimited potential to do good in the world. Believe in personal virtue. There is no substitute for it anywhere under the. heavens. Believe in your power to discipline yourselves against the evils which could destroy you. Believe in one another as the greatest generation ever yet to live upon the earth.",
  "id" : 49587
}, {
  "text" : "Believe is a powerful word to see and to say. But that morning, I felt it. And feeling it was the best of all. I knew something wonderful was about to happen to me. I didn't know what, or why, or how. But I believed.",
  "id" : 49588
}, {
  "text" : "Believe is an open door to the heavenly possibilities.",
  "id" : 49589
}, {
  "text" : "Believe is confident hope.Hope is faith.Faith is timeless possibility.Possibility is spiritual.Spiritual is divine",
  "id" : 49590
}, {
  "text" : "Believe is the beginning of blissful.",
  "id" : 49591
}, {
  "text" : "Believe is the birth of all miracles.",
  "id" : 49592
}, {
  "text" : "Believe is the first step of faith.",
  "id" : 49593
}, {
  "text" : "Believe is the gateway to great treasures.",
  "id" : 49594
}, {
  "text" : "Believe it and you can be it!",
  "id" : 49595
}, {
  "text" : "Believe it can be done. When you believe something can be done, really believe, your mind will find the ways to do it. Believing a solution paves the way to solution.",
  "id" : 49596
}, {
  "text" : "Believe it is possible to solve your problem. Tremendous things happen to the believer. So believe the answer will come. It will.",
  "id" : 49597
}, {
  "text" : "Believe it or don't believe it, Madame. But my feet are tired too. Bloody tired. Like a dead man's.",
  "id" : 49598
}, {
  "text" : "Believe it or not each and every one of us in this room is one day going to stop breathing, turn cold, and die",
  "id" : 49599
}, {
  "text" : "Believe it or not the war on Iraq is based on a sound scientific principle, The bee hive principle. Which clearly states that if you are stung by a bee, you should follow it back to its nest and then proceed to beat nest to a pulp with a baseball bat until the stripey little turd has learned its lesson.",
  "id" : 49600
} ]