[ {
  "text" : "At least one indication of unbelief is the tendency to measure life's challenges against our own adequacy instead of God's promises. To enter our Sabbath rest, we must put an end to self-reliance - trusting in our own abilities to overcome difficulties, rise above challenges, escape tragedies, or achieve personal greatness.",
  "id" : 41301
}, {
  "text" : "At least one thing was consistent about her life: It just kept on getting more complicated.",
  "id" : 41302
}, {
  "text" : "At least one way of measuring the freedom of any society is the amount of comedy that is permitted, and clearly a healthy society permits more satirical comment than a repressive, so that if comedy is to function in some way as a safety release then it must obviously deal with these taboo areas. This is part of the responsibility we accord our licensed jesters, that nothing be excused the searching light of comedy. If anything can survive the probe of humour it is clearly of value, and conversely all groups who claim immunity from laughter are claiming special privileges which should not be granted.",
  "id" : 41303
}, {
  "text" : "At least tell me you won? And that the scratches and dings were totally worth it. Of course. They're always worth it, he says with a hidden meaning that only the two of us could ever understand.",
  "id" : 41304
}, {
  "text" : "At least ten times as many people died from preventable, poverty-related diseases on September 11, 2011, as died in the terrorist attack on the World Trade Center and the Pentagon on that black day. The terrorist attacks led to trillions of dollars being spent on the ‘war on terrorism’ and on security measures that have inconvenienced every air traveller since then. The deaths caused by poverty were ignored. So whereas very few people have died from terrorism since September 11, 2001, approximately 30,000 people died from poverty-related causes on September 12, 2001, and on every day between then and now, and will die tomorrow. Even when we consider larger events like the Asian tsunami of 2004, which killed approximately 230,000 people, or the 2010 earthquake in Haiti that killed up to 200,000, we are still talking about numbers that represent just one week’s toll for preventable, poverty-related deaths — and that happens fifty-two weeks in every year.",
  "id" : 41305
}, {
  "text" : "At least that left hope for him. Except Beauty and the Geek wasn’t exactly the proper translation of the popular fairy tale.",
  "id" : 41306
}, {
  "text" : "At least the more modern princesses had the guts to do something aside from clean and wait to be rescued. They armed themselves and tried to provide good role models to impressionable girl tykes. It riled some innate feminist... that the princesses were strongest when they were acting like the men...",
  "id" : 41307
}, {
  "text" : "At least the tears on my desk wipe away the dust that's covered this place",
  "id" : 41308
}, {
  "text" : "At least there is one book with which we all or few of us could have fun.",
  "id" : 41309
}, {
  "text" : "At least there's nothing scary about him and hopefully he doesn't see anything scary in me. We go way back, to summer camp. We KNOW each other. People I don't know just make me want to say YIKES! I'll take history over mystery any day of the week.",
  "id" : 41310
}, {
  "text" : "At least three times every day take a moment and ask yourself what is really important. Have the wisdom and the courage to build your life around your answer.",
  "id" : 41311
}, {
  "text" : "At least through most of the 1960s, I basically lived in a man's world, hardly speaking to a woman all day except to the secretaries. But I was almost totally unaware of myself as an oddity and had no comprehension of the difficulties faced by working women in our organization and elsewhere.",
  "id" : 41312
}, {
  "text" : "At least twice a week, I pause in the rush of work and have a meeting with myself. (If I were part of a team, I’d call a team meeting.) I ask myself, again, of the project: “What is this damn thing about?” Keep refining your understanding of the theme; keep narrowing it down.",
  "id" : 41313
}, {
  "text" : "At least two important conservative thinkers, Ayn Rand and Leo Strauss, were unbelievers or nonbelievers and in any case contemptuous of Christianity. I have my own differences with both of these savants, but is the Republican Party really prepared to disown such modern intellectuals as it can claim, in favor of a shallow, demagogic and above all sectarian religiosity?Perhaps one could phrase the same question in two further ways. At the last election, the GOP succeeded in increasing its vote among American Jews by an estimated five percentage points. Does it propose to welcome these new adherents or sympathizers by yelling in the tones of that great Democrat bigmouth William Jennings Bryan? By insisting that evolution is 'only a theory'? By demanding biblical literalism and by proclaiming that the Messiah has already shown himself? If so, it will deserve the punishment for hubris that is already coming its way. (The punishment, in other words, that Jerry Falwell and Pat Robertson believed had struck America on Sept. 11, 200 How can it be that such grotesque characters, calling down divine revenge on the workers in the World Trade Center, are allowed a respectful hearing, or a hearing at all, among patriotic Republic",
  "id" : 41314
}, {
  "text" : "At least two important conservative thinkers, Ayn Rand and Leo Strauss, were unbelievers or nonbelievers and in any case contemptuous of Christianity. I have my own differences with both of these savants, but is the Republican Party really prepared to disown such modern intellectuals as it can claim, in favor of a shallow, demagogic and above all sectarian religiosity?Perhaps one could phrase the same question in two further ways. At the last election, the GOP succeeded in increasing its vote among American Jews by an estimated five percentage points. Does it propose to welcome these new adherents or sympathizers by yelling in the tones of that great Democrat bigmouth William Jennings Bryan? By insisting that evolution is 'only a theory'? By demanding biblical literalism and by proclaiming that the Messiah has already shown himself? If so, it will deserve the punishment for hubris that is already coming its way. (The punishment, in other words, that Jerry Falwell and Pat Robertson believed had struck America on Sept. 11, 200 How can it be that such grotesque characters, calling down divine revenge on the workers in the World Trade Center, are allowed a respectful hearing, or a hearing at all, among patriotic Republicans?)., Commentary Column. May 5, 2005]",
  "id" : 41315
}, {
  "text" : "At least two kinds of courage are required in aging and sickness. The first is the courage to confront the reality of mortality- the courage to seek out the truth of what is to be feared and what is to be hoped. But even more daunting is the second kind of courage - the courage to act on the truth we find.",
  "id" : 41316
}, {
  "text" : "At least until there are new lakes in the clouds that open upon living cities as yet unknown, and perhaps forever, that is a question which you must answer within your own heart.",
  "id" : 41317
}, {
  "text" : "At least watching dirty movies can be kind of fascinating if they aren't too horribly strange. And even the horribly strange ones are still more interesting than televised sports.",
  "id" : 41318
}, {
  "text" : "At least when I'm sleeping I can dream myself back to Alex, can dream myself into a different world.",
  "id" : 41319
}, {
  "text" : "At least when it comes to light pollution what happens in Vegas does not stay in Vegas.",
  "id" : 41320
}, {
  "text" : "At least when one speaks of oneself one is passionate, well-informed and specific.",
  "id" : 41321
}, {
  "text" : "At least with pets, and for all I know, people too, intelligence and quick-wittedness have nothing to do with a talent for being loved, or being kind, nothing at all, less than nothing.",
  "id" : 41322
}, {
  "text" : "At least with zombies I know my enemy and I know what to do: Aim and shoot. It's not so easy with people.",
  "id" : 41323
}, {
  "text" : "At least you earned your belief in something...Most people around here just say they believe whatever their family believes. They don't bother thinking for themselves...And the less they know, the louder they believe it.",
  "id" : 41324
}, {
  "text" : "At least you've brought gifts. What's in the basket?She rummaged through the contents. A few sweetmeats and lozenges. Packets of raisins. But mostly it's Aunt Thea's surplus cosmetics and remedies. She sends away for every product advertised in every ladies' magazine. I like to see them put to some use.He blinked at her. These are your gifts?Your men have depleted our stores of food, and I didn't have time to prepare anything else.What are they supposed to do with- he held up a brown bottle and peered at the label- Dr. Jacobs' Miracle Elixir? He plucked a small jar out next. Excelsior Blemish Cream?Women are women, Logan. Every girl needs a bit of luxury and a chance to feel pretty now and then.",
  "id" : 41325
}, {
  "text" : "At least, for once I was there for her. I didn’t fail her. She wasn’t alone. — Duke",
  "id" : 41326
}, {
  "text" : "At least, my boobs weren’t showing this time.",
  "id" : 41327
}, {
  "text" : "At least, when there’s fear, there’s some human part left in you. Once that’s gone, though, there is nothing.",
  "id" : 41328
}, {
  "text" : "At length the Lady Galadriel released them from her eyes, and she smiled. ‘Do not let your hearts be troubled,’ she said. ‘Tonight you shall sleep in peace.’ Then they sighed and felt suddenly weary, as those who have been questioned long and deeply, though no words had been spoken openly.",
  "id" : 41329
}, {
  "text" : "At length the grandeur of the mountains becomes monotonous; with familiarity, the landscape ceases to provoke awe and wonder and the traveller sees the alps with the indifferent eye of those who always live there.",
  "id" : 41330
}, {
  "text" : "At length, when I considered it, I realized that the best of my actions were small things. Picking flowers and cooking food for my mother when she had been unwell, spending an afternoon with the children, sending money to my sister or kissing Henry’s tiny head as he slept in the nursery before I left. I thought of every detail and afterwards I felt better. Hellfire and brimstone have never appealed to me and I admit I become easily confused thinking of right and wrong. But I do understand kindness.",
  "id" : 41331
}, {
  "text" : "At life's most significant moments, we are always alone",
  "id" : 41332
}, {
  "text" : "At liminality, at a transitional point between his last night dream and reality, he realizes he has made a big mistake and happiness is possible without death. (Coming back to himself.)",
  "id" : 41333
}, {
  "text" : "At little more than kin  and less than kind.",
  "id" : 41334
}, {
  "text" : "At lunch you order steamed vegetables because you're remembering that you have a heart too. You feel humbled by your heart, it works so hard. You want to thank it. You give your heart a little pat",
  "id" : 41335
}, {
  "text" : "At many points during our nation's history, there have been times - known in our history textbooks as 'panics' - when adverse conditions affecting the financial and economic sectors of the country have caused individuals to hoard more than they need.",
  "id" : 41336
}, {
  "text" : "At midnight, in the month of June, I stand beneath the mystic moon.",
  "id" : 41337
}, {
  "text" : "At moments like this, he was lost to himself, lost in the shadows that hid beneath his heart. Rarely did he let himself go and when he did it was only with her.",
  "id" : 41338
}, {
  "text" : "At moments of departure and a change of life, people capable of reflecting on their actions usually get into a serious state of mind. At these moments they usually take stock of the past and make plans for the future.",
  "id" : 41339
}, {
  "text" : "At moments of great enthusiasm it seems to me that no one in the world has ever made something this beautiful and important.",
  "id" : 41340
}, {
  "text" : "At moments of wonder, it is easy to avoid small thinking, to entertain thoughts that span the universe, that capture both thunder and tinkle, thick and thin, the near and the far.",
  "id" : 41341
}, {
  "text" : "At moments when Herman fantasized about a new metaphysics, or even a new religion, he based everything on the attraction of the sexes. In the beginning was lust. The godly, as well as the human, principle is desire. Gravity, light, magnetism, thought may be aspects of the same universal longing. Suffering, emptiness, darkness are nothing more than interruptions of a cosmic orgasm that grows forever in intensity...",
  "id" : 41342
}, {
  "text" : "At moments when life is at its worst there are two things you can do: ) break down,lose hope and refuse to go on while lying face down on the ground banging your fists and kicking your legs, or 2.) laugh. Bobby and I did the latter.",
  "id" : 41343
}, {
  "text" : "At morn we buried Melanippus; as the sun set the maiden Basilo died by her own hand, as she could not endure to lay her brother on the pyre and live; and the house beheld a two-fold woe, and all Cyrene bowed her head, to see the home of happy children made desolate.",
  "id" : 41344
}, {
  "text" : "At most, a hundred paces separated him from them. The powerful beast, seeing the riders and horses, rose on his fore paws and began to gaze at them. The sun, which now stood low, illuminated his huge head and shaggy breasts, and in that ruddy luster he was like one of those sphinxes which ornament the entrances to ancient Egyptian temples.",
  "id" : 41345
}, {
  "text" : "At my age flowers scare me.",
  "id" : 41346
}, {
  "text" : "At my age, I only travel business class because I just don't bend anymore; my body can't cope with it.",
  "id" : 41347
}, {
  "text" : "At my age, I'm not trying to score cool points. I'm just excited when I can speak to younger members of our audience in the WWE. I just get to be a superhero to kids, but I'm not trying to be on the cutting edge of style or anything like that. Once you reach that point of deprivation, you don't mind it.",
  "id" : 41348
}, {
  "text" : "At my age, every day that I overcome simple inertia is a victory.",
  "id" : 41349
}, {
  "text" : "At my aunt's funeral, I promised myself that I wouldn't be bound by the belief that I'm supposed to stay in anything - whether it's a relationship, a job, a house, or a circumstance - if it makes me miserable. She gave me the courage to find my own happiness.",
  "id" : 41350
}, {
  "text" : "At my core, I know this: God is God. All that lives and breathes flows from him in both original and ongoing states.",
  "id" : 41351
}, {
  "text" : "At my core, what I think we need to do is to get the basics right again. We need to rebuild our family structure, stay away from redefining marriage, and stand by marriage as a union between a man and a woman.",
  "id" : 41352
}, {
  "text" : "At my first Olympics, I didn't have a contract, and I wasn't making any money. After my first Olympics, I was working at 24 Hour Fitness at the front desk. I would go to practice in the morning, run home, shower, grab some food and then go straight to work. I didn't get off of work until 10 or 11 o'clock at night.",
  "id" : 41353
}, {
  "text" : "At my funeral, if one said, 'Nick was a generous person,' trust me I won't be doing cartwheels in my coffin. Recognition from people is never and never will be a goal. Some people strive for that respect or honor. Living a life to just reach for the position and status is vanity and sin.",
  "id" : 41354
}, {
  "text" : "At my glummest, I sometimes think women get to chose- between being punished for being unsubjugated and the continual punishment of subjugation.",
  "id" : 41355
}, {
  "text" : "At my heaviest, I was 5'8 and 175 pounds. I ate well, but in too large quantities, and I rarely made a concerted effort to burn off the extra calories. I'd beat myself up about being overweight, even though I had the tools to be in shape. Then I'd resort to an unhealthy diet to lose the weight that was making me self-conscious.",
  "id" : 41356
}, {
  "text" : "At my house, it's an, 'If dad says it, you can say it' kind of deal, so a lot of my slang words come off very childish at this point in my career.",
  "id" : 41357
}, {
  "text" : "At my lowest point, when things were at their most desperate and uncomfortable, I always found myself in the company of Australians, who were like a reminder that I'd touched bottom.",
  "id" : 41358
}, {
  "text" : "At my place I can really tell when winter has come.. It's when sunlight is pathetically crawling in my courtyard, incapable of reaching my window anymore.",
  "id" : 41359
}, {
  "text" : "At my urgent request the Curie laboratory, in which radium was discovered a short time ago, was shown to me. The Curies themselves were away travelling. It was a cross between a stable and a potato-cellar, and, if I had not seen the worktable with the chemical apparatus, I would have thought it a practical joke.(Wilhelm Ostwald on seeing the Curie's laboratory facilities.)",
  "id" : 41360
}, {
  "text" : "At my wedding, I was dancing so furiously that I fell hard on my kneecaps. The next morning, my knees were so swollen that I had to get a wheelchair at the airport to go on my honeymoon.",
  "id" : 41361
}, {
  "text" : "At networking events, I am a heat-seeking missile for happy, vibrant people. With experience and practice, you can develop a sixth sense about whom to approach and of whom to be wary. I'm drawn to people with positive energy. I would rather be lifted up than pulled down. Wouldn’t you?",
  "id" : 41362
}, {
  "text" : "At night I dream of things I scoff at by day.",
  "id" : 41363
}, {
  "text" : "At night I dream that you and I are two plantsthat grew together, roots entwined,and that you know the earth and the rain like my mouth,since we are made of earth and rain.",
  "id" : 41364
}, {
  "text" : "At night I lay awake, her likeness casting dark shadows across my soul and senses, and my stomach throbbing away. I imagined her arms around me, lulling me into a phantom bliss, so frustrating, so unreal.",
  "id" : 41365
}, {
  "text" : "At night I locked my bedroom door, because [my father] could not sleep and would insist on talking to me, endlessly, without making sense. But there was a small window over the door which could not be locked. One night I woke up to see him slithering through the tiny aperture and jumping nimbly to the floor. But he paid no attention to me. He aimlessly picked up various pieces of heavy mahogany furniture and let them drop with seemingly little effort. In his insanity he had become superhumanly agile and powerful. Staying with him was a nightmare.",
  "id" : 41366
}, {
  "text" : "At night I sometimes see the figure of a man, on an empty road in a deserted landscape, walking behind a hearse. I am that man. It's you the hearse is taking away. I don't want to be there for your cremation; I don't want to be given an urn with your ashes in it. I hear the voice of Kathleen Ferrier singing, 'Die Welt ist leer, Ich will nicht leben mehr'* and I wake up. I check your breathing, my hand brushed over you. Neither of us wants to outlive the other. We've often said to ourselves that if, by some miracle, we were to have a second life, we'd like to spend it together.*The world is empty. I don't want to go on living.",
  "id" : 41367
}, {
  "text" : "At night I would climb the steps to the Sacre-Coeur, and I would watch Paris, that futile oasis, scintillating in the wilderness of space. I would weep, because it was so beautiful, and because it was so useless.",
  "id" : 41368
}, {
  "text" : "At night all cats are grey.",
  "id" : 41369
}, {
  "text" : "At night in the town's countryside, you could just about feel and hear everything, but without using lamps, it was impossible to see anything other than shadows",
  "id" : 41370
}, {
  "text" : "At night in this part of the West the stars, as I had seen them in Wyoming, were as big as Roman Candles and as lonely as the Prince who's lost his ancestral home and journeys across the spaces trying to find it again, and knows he never will.",
  "id" : 41371
}, {
  "text" : "At night is when my mind comes alive.",
  "id" : 41372
}, {
  "text" : "At night on land migrating monarchs slumber on certain trees, hung in festoons with wings folded together, thick on the trees and shaggy as bearskin. [p. 244]",
  "id" : 41373
}, {
  "text" : "At night the fog was thick and full of light, and sometimes voices.",
  "id" : 41374
}, {
  "text" : "At night the sky is pure astronomy.",
  "id" : 41375
}, {
  "text" : "At night too, she puzzled the mystery of her desperate need of kindness. As other girls prayed for handsomeness in a lover, or for wealth, or for power, or for poetry, she had prayed fervently: let him be kind.",
  "id" : 41376
}, {
  "text" : "At night we cry sometimes, and if you think that just applies to the females then you have never been in combat, because everyone cries sooner or later. Everyone cries.",
  "id" : 41377
}, {
  "text" : "At night we sort the energy that by day we sense.",
  "id" : 41378
}, {
  "text" : "At night, after the exhausting games of canasta, we would look out over the immense sea, full of white-flecked and green reflections, the two of us leaning side by side on the railing, each of us far away, flying in his own aircraft to the stratospheric regions of our own dreams. There we understood that our vocation, our true vocation, was to move for eternity along the roads and seas of the world. Always curious, looking into everything that came before our eyes, sniffing out each corner but only ever faintly - not setting down roots in any land or staying long enough to see the substratum of things; the outer limits would suffice.",
  "id" : 41379
}, {
  "text" : "At night, here in the library, the ghosts have voices.",
  "id" : 41380
}, {
  "text" : "At night, my own century-old wooden floors creaked while I dreamed of her, as she looked before radiation destroyed her famously enormous hair and removed all evidence of her addiction to homemade brownies. I woke to clammy sheets and the grim reminder that Liz’s soul was not, in fact, speaking to me from beyond the grave. Rationally, I knew that memory synapses of plump, frizzy Liz were bursting forth from the depths of my brain. Emotionally, I wanted Liz back with me, no matter what her form—but getting her back would require a leap of faith that the rest of me (the stuff surrounding that Liz-shaped hole) just couldn’t take.",
  "id" : 41381
}, {
  "text" : "At night, there was the feeling that we had come home, feeling no longer alone, waking in the night to find the other one there, and not gone away; all other things were unreal. We slept when we were tired and if we woke the other one woke too so one was not alone. Often a man wishes to be alone and a woman wishes to be alone too and if they love each other they are jealous of that in each other, but I can truly say we never felt that. We could feel alone when we were together, alone against the others. We were never lonely and never afraid when we were together.",
  "id" : 41382
}, {
  "text" : "At night, when the objective world has slunk back into its cavern and left dreamers to their own, there come inspirations and capabilities impossible at any less magical and quiet hour. No one knows whether or not he is a writer unless he has tried writing at night.",
  "id" : 41383
}, {
  "text" : "At night, when the sky is full of stars and the sea is still you get the wonderful sensation that you are floating in space.",
  "id" : 41384
}, {
  "text" : "At night, with only the bedside lamp on, I would pretend to sleep and listened to Dad’s muffled crying in the semi-darkness, wishing that I could cry like him, that I could bring Stevan back from the dead by the strength of my tears. But they were regular tears carving the same slicing-hot trails down my cheeks, and in the end, I could not summon a distinct kind of grief for Stevan. Just the same grief that has gripped mankind for centuries, which time would inevitably ebb into a notch in one’s skin or a small limp in the way one walks or a bottled memory that would only resurface some nights. And soon, you’d struggle to remember how that person talked or how that person used to occupy a customized space in your life. And you don’t want to forget, but you don’t want to remember either, and there seemed to be no place where you could just exist.",
  "id" : 41385
}, {
  "text" : "At nine o'clock Mr. Shimerda lighted one of our lanterns and put on his overcoat and fur collar. He stood in the little entry hall, the lantern and his fur cap under his arm, shaking hands with us. When he took grandmother's hand, he bent over it as he always did, and said slowly, 'Good woman!' He made the sign of the cross over me, put on his cap and went off in the dark. As we turned back to the sitting-room, grandfather looked at me searchingly. 'The prayers of all good people are good,' he said quietly.",
  "id" : 41386
}, {
  "text" : "At nineteen, one lives in the utter idolatry, therefore the extreme superstition, of sex. Monstrously exaggerated tales about sexual feats, which we listen to greedily, determine our expectations. The disappointments are correspondingly great.",
  "id" : 41387
}, {
  "text" : "At no given point in life should you stop aiming for a better mindset, a greater drive, and the attainment more positive results.",
  "id" : 41388
}, {
  "text" : "At no moment in history has a bright young girl with plenty of food and a good constitution perished from too much learning.",
  "id" : 41389
}, {
  "text" : "At no other time (than autumn) does the earth let itself be inhaled in one smell, the ripe earth; in a smell that is in no way inferior to the smell of the sea, bitter where it borders on taste, and more honeysweet where you feel it touching the first sounds. Containing depth within itself, darkness, something of the grave almost.",
  "id" : 41390
}, {
  "text" : "At no point in history has a bright young girl with plenty of food and a good constitution perished from too much learning.",
  "id" : 41391
}, {
  "text" : "At no time in history have we succeeded in making, in a timely fashion, a specific vaccine for more than 260 million people.",
  "id" : 41392
}, {
  "text" : "At once I feel that comedy is this amazing sort of transcendent thing, and I'm also open to the fact that maybe it's just an evolutionary hiccup, something that upright apes do in their free time.",
  "id" : 41393
}, {
  "text" : "At once he became an enigma. One side or the other of his nature was perfectly comprehensible",
  "id" : 41394
}, {
  "text" : "At once, it’s clear I cannot gush. We try me playing cocky, but I just don’t have the arrogance. Apparently, I’m too “vulnerable” for ferocity. I’m not witty. Funny. Sexy. Or mysterious By the end of the session, I am no one at all.",
  "id" : 41395
}, {
  "text" : "At one level the story of the second fall of Zimbabwe can be read as tragic yet a courageous one: a simple but soaring binary about unfounded courage in the face of immeasurable oppression. But at another level, it is a window into a much more complex, perhaps even darker and sadder, narrative about contemporary slaveship and the terrible collision of aspiration and frustration and the need to survive that has been unleashed upon the people of Zimbabwe. Exploitation and oppression are not matters of race.",
  "id" : 41396
}, {
  "text" : "At one magical instant in your early childhood, the page of a book—that string of confused, alien ciphers—shivered into meaning. Words spoke to you, gave up their secrets; at that moment, whole universes opened. You became, irrevocably, a reader.",
  "id" : 41397
}, {
  "text" : "At one moment, his eyes sparkled in the light and in the next they were enshrouded in shadow. What connected those bands of light and dark? Could they indeed have been distinct entities?",
  "id" : 41398
}, {
  "text" : "At one point in my life I was a disappointment. I have popped pills, drugs, cheated, lied, and killed. But, at this moment in my life, I am very successful because not one of those things describes my character.",
  "id" : 41399
}, {
  "text" : "At one point in my life you'll have my best but not my whole.",
  "id" : 41400
} ]