[ {
  "text" : "A boy trained to break into secure facilities? Perhaps Kowaski wasn't entirely responsible for today's failures after all. Oops.",
  "id" : 6701
}, {
  "text" : "A boy trudged down the sidewalk dragging a fishing pole behind him. A man stood waiting with his hands on his hips. Summertime, and his children played in the front yard with their friend, enacting a strange little drama of their own invention. It was fall, and his children fought on the sidewalk in front of Mrs. Dubose's. . . . Fall, and his children trotted to and fro around the corner, the day's woes and triumphs on their faces. They stopped at an oak tree, delighted, puzzled, apprehensive. Winter, and his children shivered at the front gate, silhouetted against a blazing house. Winter, and a man walked into the street, dropped his glasses, and shot a dog. Summer, and he watched his children's heart break. Autumn again, and Boo's children needed him. Atticus was right. One time he said you never really know a man until you stand in his shoes and walk around in them. Just standing on the Radley porch was enough.",
  "id" : 6702
}, {
  "text" : "A boy trying out a man's language.",
  "id" : 6703
}, {
  "text" : "A boy was regarded King to be, in a land only a child could see. We admit it could be a difficult task, just in case you are inclined to ask, for those who would even vaguely begin, to remember the child that comes from within, of a modern world still hardened by past and rules that can make you grow up fast. Yet into the imagination, we hope you escape, from beliefs that your life may potentially shape; try to let go of what you normally resist, while exploring the way nature and a boy co-exist.",
  "id" : 6704
}, {
  "text" : "A boy was regarded King to be, in a land only a child could see. We admit it could be a difficult task, just in case you are inclined to ask, for those who would even vaguely begin, to remember the child that comes from within, of a modern world still hardened by past and rules that can make you grow up fast. Yet into the imagination, we hope you escape, from beliefs that your life may potentially shape; try to let go of what you normally resist, while exploring the way nature and a boy co-exist.” See the Little People…An Enchanting Adventure",
  "id" : 6705
}, {
  "text" : "A boy who could make his mother feel special inspite of his own ordeals is the boon from God in lieu of some good deed.",
  "id" : 6706
}, {
  "text" : "A boy who once wiped his ass with poison ivy probably doesn't belong in a smart people's club.",
  "id" : 6707
}, {
  "text" : "A boy who'd thrived in the shadows.Now he had to live in the light.To live . . . fiercely.To fight for every breath.",
  "id" : 6708
}, {
  "text" : "A boy would sit with you all night, and count the stars. However, a real man would toil under the sun and build you a little universe. The difference - one builds a fantasy, other fulfills it. And, lucky are those who get both these qualities in one person. They get to experience the magic of love.",
  "id" : 6709
}, {
  "text" : "A boy's will is the wind's will, And the thoughts of youth are long, long thoughts.",
  "id" : 6710
}, {
  "text" : "A boy, Ranga, is the light in his father’s eye and the love in his mother’s heart.",
  "id" : 6711
}, {
  "text" : "A boy, if he's lucky, discovers his limitations across a leisurely passage of years, with a self-awareness arriving slowly. That way, at least he has plenty of time to heroically imagine himself first. Most boys unfold in this natural, measured way, growing up with at least one adult on the scene who can convincingly fake being all-powerful, omniscient, and unfailingly protective for a kid's first decade or so, providing an invaluable canopy of reachable stars and monsters that are comfortably make-believe.",
  "id" : 6712
}, {
  "text" : "A boycott is directed against a policy and the institutions which support that policy either actively or tacitly. Its aim is not to reject, but to bring about change.",
  "id" : 6713
}, {
  "text" : "A bracing wind swirls about the boy and alights gently upon his shoulder to gape frightfully at droplets of fate joined infirmly to a sweep of atmospheric and lunar forces far beyond their capabilities to resist. He takes a long, deep breath of air—cleansed through its migration—and he closes his eyes.Scattered waves roll back in to the sea.",
  "id" : 6714
}, {
  "text" : "A brain is a society of very small, simple modules that cannot be said to be thinking, that are not smart in themselves. But when you have a network of them together, out of that arises a kind of smartness.",
  "id" : 6715
}, {
  "text" : "A brain is a space that is infinite that give people the capability to accumulate new information that we never know or revive the information that they forget. However, peoples' character can really indicate how much information they want to accumulate that can really distinguish the intelligence for every individual.",
  "id" : 6716
}, {
  "text" : "A brain is like a muscle, a serial connection that you should train everyday; if you don't use it, you loose it",
  "id" : 6717
}, {
  "text" : "A brain the size of a pea, cannot achieve what a brain the size of a melon can!!",
  "id" : 6718
}, {
  "text" : "A brain was only capable of what it could conceive, and it couldn't conceive what it had never experienced",
  "id" : 6719
}, {
  "text" : "A brain with many ideas is like a house with many windows! Inside is full of lights!",
  "id" : 6720
}, {
  "text" : "A brainstorm about the difference between rain and brain: a b, although both are juicy like water... but if it rained in the brain would that mean that ocurred a brainwash? and if so what would be the cure for that?? That's rough for sure. But if the rain plays mainly in the land would it land instead of fail to fall?? What's the meaning of it all? i'm a brainiac with some brainy thoughts..",
  "id" : 6721
}, {
  "text" : "A brainy person does not abuse copyright instead they respect it and uphold it.",
  "id" : 6722
}, {
  "text" : "A bran' new book is a beautiful thing, all promise and fresh pages, the neatly squared spine, the brisk sense of a journey beginning. But a well-worn book also has its pleasures, the soft caress and give of the paper's edges, the comfort, like an old shawl, of an oft-read story.",
  "id" : 6723
}, {
  "text" : "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
  "id" : 6724
}, {
  "text" : "A brand is a person that has a voice, evokes emotion and spreads a message.",
  "id" : 6725
}, {
  "text" : "A brand is a person that has a voice, evokes emotion and spreads a message. Build a brand or a brand will build you. Create your personal brand. If you don't build your own brand, you will let someone else brand you with the wrong label.",
  "id" : 6726
}, {
  "text" : "A brand is a person.",
  "id" : 6727
}, {
  "text" : "A brand is a story. And you have to tell it well. The good news in this connected world great stories travel fast. And, these days, they travel for free. So there has never been a better time or a cheaper time to start something.",
  "id" : 6728
}, {
  "text" : "A brand is the unique story that consumers recall when they think of you. This story associates your product with their personal stories, a particular personality, what you promise to solve, and your position relative to your competitors. Your brand is represented by your visual symbols and feeds from multiple conversations where you must participate strategically.",
  "id" : 6729
}, {
  "text" : "A brand precedes, parallels, and leaves a path behind. What your brand will say, is saying, and has said matters more the deeper we go into the globalized, digitized, connection economy.",
  "id" : 6730
}, {
  "text" : "A brand should take into account the customer’s total shopping experience—every contact point is important and should be in accord with the customer expectations.",
  "id" : 6731
}, {
  "text" : "A brand-new tape recorder, completely worn out. Bought with funny money that the store is willing to accept. Worthless money, worthless article purchased; it has a sort of logic to it.",
  "id" : 6732
}, {
  "text" : "A brave action is often followed by grief. Do not let my resistance to grief stop the brave action.",
  "id" : 6733
}, {
  "text" : "A brave arm makes a short sword long.",
  "id" : 6734
}, {
  "text" : "A brave girl! And a unique one. The best that I have ever met in my life.",
  "id" : 6735
}, {
  "text" : "A brave heart doesn't pump coward's blood.",
  "id" : 6736
}, {
  "text" : "A brave man acknowledges the strength of others.",
  "id" : 6737
}, {
  "text" : "A brave man could conquer fear, he had learned that, but perhaps only for a time. It was something the young did not understand, the way it could gnaw at a man, the way it came back stronger every time, until you were alone and gasping for breath.",
  "id" : 6738
}, {
  "text" : "A brave man could think. A coward couldn't.",
  "id" : 6739
}, {
  "text" : "A breach in trust brings mistrust, followed by a multitude of troubles.",
  "id" : 6740
}, {
  "text" : "A break up is the closest thing to bereavement",
  "id" : 6741
}, {
  "text" : "A breakthrough moment is an existential event that is birthed when convictions are fully conceived and willed into existence by an adverse circumstance or through the pull implicit within a well-conceived vision.",
  "id" : 6742
}, {
  "text" : "A breakup is a loss to both parties",
  "id" : 6743
}, {
  "text" : "A breath of laughter will blow a Government out of existence in Paris much more effectually than a whiff of cannon-smoke",
  "id" : 6744
}, {
  "text" : "A breath, to keep one going, must be one's own.",
  "id" : 6745
}, {
  "text" : "A breath? she asked. She didn't want to kiss just any wooden man. He looked nice enough, but he might not be like his looks. A kiss seemed very forward. He might remember it, and make assumptions.",
  "id" : 6746
}, {
  "text" : "A bred-in-the-bone Boston lady  when asked why she never travelled  said 'Why should I? I'm already there.'",
  "id" : 6747
}, {
  "text" : "A breeze blew softly, slightly rippling the water as it carried the heady scents of late Carolina springtime through the air. Honeysuckle. Jasmine. Ripe, pungent river mud. Ah, the world felt right.",
  "id" : 6748
}, {
  "text" : "A breeze blew through the room, blew curtains in at one end and out the other like pale flags, twisting them up towards the frosted wedding-cake of the ceiling, and then rippled over the wine-coloured rug, making a shadow on it as wind does on the sea.",
  "id" : 6749
}, {
  "text" : "A breeze blows up, touching my cheek like a little child's kiss. It flutters a piece of paper. Trash, out there? Must belong to one of us. We move closer, and when I reached for it, I find...... a perfect paper airplane.",
  "id" : 6750
}, {
  "text" : "A breeze ruffled the neat hedges of Privet Drive, which lay silent and tidy under the inky sky, the very last place you would expect astonishing things to happen. Harry Potter rolled over inside his blankets without waking up. One small hand closed on the letter beside him and he slept on, not knowing he was special, not knowing he was famous, not knowing he would be woken in a few hours' time by Mrs. Dursley's scream as she opened the front door to put out the milk bottles, nor that he would spend the next few weeks being prodded and pinched by his cousin Dudley...He couldn't know that at this very moment, people meeting in secret all over the country were holding up their glasses and saying in hushed voices: To Harry Potter - the boy who lived!",
  "id" : 6751
}, {
  "text" : "A breeze stirred Dovewing's pelt, as is someone had walked past. She lifted her head an saw two figures standing just beyond her Clanmates. One was a badger with a narrow, striped face, the other a grotesque, hairless cat who's blind, bulging eyes saw nothing but everything. They met her gaze and nodded, just once. Thank you. Dovewing heard, quieter then a sigh. There will be three, kin of your kin, who will hold the power of the stars in their paws. They will find a fourth, and the battle between light and dark will be won. A new leader will rise fro the shadows. This s how it always has been, and always will be.-Rock and Midnight, The Last Hope",
  "id" : 6752
}, {
  "text" : "A breeze, a forgotten summer, a smile, all can fit into a storefront window.",
  "id" : 6753
}, {
  "text" : "A brick can be used to represent the zero probability of this book being any good.",
  "id" : 6754
}, {
  "text" : "A brick is a biographical film in which a young orphan brick from the wrong side of the track grows up to be one of the most important bricks in all brick kind, as it is now quite literally the cornerstone of one of America’s greatest ballparks.(Fenway)",
  "id" : 6755
}, {
  "text" : "A bride at her second marriage does not wear a veil. She wants to see what she is getting.",
  "id" : 6756
}, {
  "text" : "A bride never forgets her wedding ornaments!",
  "id" : 6757
}, {
  "text" : "A bride never forgets her wedding ornaments, why should we forsake our heavenly Father, the bridegroom?",
  "id" : 6758
}, {
  "text" : "A bride, before a Good-night could be said,Should vanish from her clothes into her bed,As souls from bodies steal, and are not spied.But now she's laid; what though she be?Yet there are more delays, for where is he?He comes and passeth through sphere after sphere;First her sheets, then her arms, then anywhere.Let not this day, then, but this night be thine;Thy day was but the eve to this, O Valentine.",
  "id" : 6759
}, {
  "text" : "A bridge of silver wings stretches from the dead ashes of an unforgiving nightmareto the jeweled vision of a life started anew.",
  "id" : 6760
}, {
  "text" : "A brief hush fell over the table when the guy from the bar approached. After he finished depositing their drinks in the center of the table, Lynn jumped on the opportunity to flirt, winking and smiling prettily at him. “Thanks, cowboy.” “Cowboy?” Reaching for her appletini, Piper laughed. Lynn shrugged. “When I picture him in my bed, I see a Stetson and a saddle.” Something well-known among their group, ever since she watched John Travolta in Urban Cowboy, she was on a mission to secure herself her very own cowboy. “I bet you see a branding iron too,” Jules snickered. Lynn’s thoughtful gaze trailed after him as the bartender returned to making drinks.",
  "id" : 6761
}, {
  "text" : "A brief life burns brightly.",
  "id" : 6762
}, {
  "text" : "A brief whiff of her mother had come through a cracked window that opened to a weed-infested courtyard. It was a fragrance that almost spoke to her, saying, 'Yes, it was an unjust end to the life of a good man.' A man who had accepted gratitude in the place of love, and who knew Magdalena's heart would always remain with Ales's father.",
  "id" : 6763
}, {
  "text" : "A brief, well-crafted story that is relevant to your topic is one of the most potent ways to maintain the attention of your audience. But the story must be kind. Benjamin Disraeli said: Never tell unkind stories. Inconsiderate and insensitive stories do not bring grace to those who hear them, and may actually leave the audience dispirited.",
  "id" : 6764
}, {
  "text" : "A brier rose whose buds yield fragrant harvest for the honey bee.",
  "id" : 6765
}, {
  "text" : "A bright man of conviction and action is a beacon to his country,but a flash light to the scurrying of inaction, ego, and insecurity of lesser men.",
  "id" : 6766
}, {
  "text" : "A brilliant epigram is a solemn platitude gone to a masquerade ball.",
  "id" : 6767
}, {
  "text" : "A brilliant idea is like a baby in a mothers womb.You need to bring it out in the world, nurture it, feed it, grow it, till it becomes big enough to take care of itself.If you leave it at the stage of an idea itself, it is as good as non existent.",
  "id" : 6768
}, {
  "text" : "A brilliant mind was first a listener that observed the actions of the people that loved and hated them, then found a way to express their feelings, when real communication was lost.",
  "id" : 6769
}, {
  "text" : "A broad and ample road, whose dust is gold,And pavement stars—as starts to thee appearSoon in the galaxy, that milky wayWhich mightly as a circling zone thou seestPowder'd wiht stars.",
  "id" : 6770
}, {
  "text" : "A broad margin of leisure is as beautiful in a man's life as in a book. Haste makes waste, no less in life than in housekeeping. Keep the time, observe the hours of the universe, not of the cars.",
  "id" : 6771
}, {
  "text" : "A broad trend I'm completely obsessed with is mobile commerce. Like completely. I'm completely convinced that everybody's going to be buying from their mobile devices. Whoever can claim that space or be in that space, I'm very interested in.",
  "id" : 6772
}, {
  "text" : "A broke man’s lover doesn’t feel ‘loved’ on her Birthday, Christmas, and, on Valentine’s Day.",
  "id" : 6773
}, {
  "text" : "A broken and mended relationship turns out to be stronger than one that has never been broken, almost like how bones can become even stronger once broken and then healed.",
  "id" : 6774
}, {
  "text" : "A broken bone can heal, but the wound a word opens can fester forever.",
  "id" : 6775
}, {
  "text" : "A broken friendship that is mended through forgiveness can be even stronger than it once was.",
  "id" : 6776
}, {
  "text" : "A broken hand works, but not a broken heart.",
  "id" : 6777
}, {
  "text" : "A broken heart bleeds tears.",
  "id" : 6778
}, {
  "text" : "A broken heart doesn't need repaired. Because maybe one of your pieces fits perfectly with someone else's heart.",
  "id" : 6779
}, {
  "text" : "A broken heart in real life isn't half as dreadful as it is in books. It's a good deal like a bad tooth, though you won't think THAT a very romantic simile. It takes spells of aching and gives you a sleepless night now and then, but between times it lets you enjoy life and dreams and echoes and peanut candy as if there were nothing the matter with it.",
  "id" : 6780
}, {
  "text" : "A broken heart is just the growing pains necessary so that you can love more completely when the real thing comes along.",
  "id" : 6781
}, {
  "text" : "A broken heart is not a broken glass",
  "id" : 6782
}, {
  "text" : "A broken heart is probably tougher the second time around but just remember those pieces will come together again. The hurt and pain will fade. You will then remember how strong you are. You will thank a broken heart someday, remember that.",
  "id" : 6783
}, {
  "text" : "A broken heart is something even I can’t protect you from. I’ve been alone for so long, and believe me, all that does is provide a false sense of security. Being alone doesn’t erase the deep yearning that exists in all of us. We are not solitary creatures. You have to love and open your heart. If not, what is it we are trying to save? When it swallows you whole, remember it means you’ve lived.",
  "id" : 6784
}, {
  "text" : "A broken heart is such a shabby thing, like poverty and failure and the incurable diseases which are also deforming. I hate it and am ashamed of it, and I must somehow repair this heart and put it back into its normal condition, as a tough somewhat scarred but operating organ.",
  "id" : 6785
}, {
  "text" : "A broken heart is what makes life so wonderful five years later  when you see the guy in an elevator and he is fat and smoking a cigar and saying long-time-no-see. If he hadn't broken your heart  you couldn't have that glorious feeling of relief!",
  "id" : 6786
}, {
  "text" : "A broken heart, too much cold beer, ocean waves and a willing man were never a good combination, no matter what the country songs said.",
  "id" : 6787
}, {
  "text" : "A broken love can still last forever so long as you carry the pieces close to your heart.",
  "id" : 6788
}, {
  "text" : "A broken man learned to savor what he could when he had the opportunity.",
  "id" : 6789
}, {
  "text" : "A broken mirror is good luck if you want it to be.",
  "id" : 6790
}, {
  "text" : "A broken person understands she needs rescue, and she depends on God to resurrect and deliver. And she also understands that even if God chooses not to deliver, His ways are higher and more amazing then what we can fathom.",
  "id" : 6791
}, {
  "text" : "A broken shoelace can strangle me.",
  "id" : 6792
}, {
  "text" : "A broken soul doesn't invest in boundaries because the world has crossed them, without mercy.",
  "id" : 6793
}, {
  "text" : "A broken soul is not the absence of beauty, but a cracked and torn soul reeks of the sweet incense it contains.",
  "id" : 6794
}, {
  "text" : "A broken thing can't fix itself.",
  "id" : 6795
}, {
  "text" : "A broken vessel cannot hold anything within itself, therefore only something supernatural can hold itself within a broken vessel.",
  "id" : 6796
}, {
  "text" : "A broom that was almost never used was leaned up against the wall. He took it and started to sweep. Dust flew up his nose. When he had been sweeping for a while he realised he had no dustpan. He swept the pile of dust under the couch. Better to have a little shit in the corners than a clean hell. He flipped through the pages of a porno, put it back. Wound his scarf around his neck until his head felt like it was about to explode, released it. Got up and took a few steps on the rug. Sank to his knees, prayed to god.",
  "id" : 6797
}, {
  "text" : "A brother is like gold and a friend is like diamond. If gold cracks you can melt it and make it just like it was before. If a diamond cracks, it can never be like it was before.",
  "id" : 6798
}, {
  "text" : "A brother's sympathy is more precious than an angel's embassy.",
  "id" : 6799
}, {
  "text" : "A brother,” she said, her voice soft.The baby started to cry, a weak, garbled sound that worried the nurse. Lada’s scowl deepened. She slapped a dimpled hand over his mouth. The nurse pulled him away quickly, and Lada looked up, face contorted in rage.“Mine!” she shouted.It was her first word.The nurse laughed, shocked, and lowered the baby once more. Lada glared at him until he stopped crying. Then, apparently satisfied, she toddled out of the room.",
  "id" : 6800
} ]