[ {
  "text" : "All glory to Adonai! Great is thy love.Great is thy mercy.Great is thy faithfulness.",
  "id" : 22801
}, {
  "text" : "All glory to the Adonai!",
  "id" : 22802
}, {
  "text" : "All glory to the great God of wonders!",
  "id" : 22803
}, {
  "text" : "All goals are not created equal",
  "id" : 22804
}, {
  "text" : "All gods are homemade, and it is we who pull their strings, and so, give them the power to pull ours.",
  "id" : 22805
}, {
  "text" : "All gods who receive homage are cruel. All gods dispense suffering without reason. Otherwise they would not be worshipped. Through indiscriminate suffering men know fear and fear is the most divine emotion. It is the stones for altars and the beginning of wisdom. Half gods are worshipped in wine and flowers. Real gods require blood.",
  "id" : 22806
}, {
  "text" : "All goes onward and outward, nothing collapses, And to die is different from what any one supposed, and luckier.",
  "id" : 22807
}, {
  "text" : "All good Heroes are scared, if they know the evil they face.",
  "id" : 22808
}, {
  "text" : "All good and evil, whether in the body or in human nature, originates in the soul, and overflows from thence, as if from the head into the eyes.",
  "id" : 22809
}, {
  "text" : "All good and great hunters once upon a time shot wrongly, missed a good prey, went home tired and weary without a prey and they also met the most heart breaking moments, but regardless their slips and challenges, their biggest glory always came from the wildest animals they could kill with their mere weapons!",
  "id" : 22810
}, {
  "text" : "All good and true book-lovers practice the pleasing and improving avocation of reading in bed ... No book can be appreciated until it has been slept with and dreamed over.",
  "id" : 22811
}, {
  "text" : "All good art cannot help but confront denial on its way to truth.",
  "id" : 22812
}, {
  "text" : "All good art is an indiscretion.",
  "id" : 22813
}, {
  "text" : "All good art is political. Between the lines of every book, the author implants messages for the unsuspecting reader. If not, what point does it serve?",
  "id" : 22814
}, {
  "text" : "All good books are about everything, abbreviated.",
  "id" : 22815
}, {
  "text" : "All good books are alike in that they are truer than if they had really happened and after you are finished reading one you will feel that all that happened to you and afterwards it all belongs to you: the good and the bad, the ecstasy, the remorse and sorrow, the people and the places and how the weather was. If you can get so that you can give that to people, then you are a writer.",
  "id" : 22816
}, {
  "text" : "All good books are alike in that they are truer than if they really happened and after you are finished reading one you feel that it all happened to you and after which it all belongs to you.",
  "id" : 22817
}, {
  "text" : "All good books are alike in that they are truer than if they really happened and after you are finished reading one you feel that it all happened to you and after which it all belongs to you.",
  "id" : 22818
}, {
  "text" : "All good children's stories are the same: young creature breaks rules, has incredible adventure, then returns home with the knowledge that aforementioned rules are there for a reason.Of course, the actual message to the careful reader is: break rules as often as you can, because who the hell doesn't want to have an adventure?",
  "id" : 22819
}, {
  "text" : "All good fortune is a gift of the gods  and ... you don't win the favor of the ancient gods by being good  but by being bold.",
  "id" : 22820
}, {
  "text" : "All good hotels tend to lead people to do things they wouldn't necessarily do at home.",
  "id" : 22821
}, {
  "text" : "All good is gained by those whose thought and life are kept pointed close to one main thing  not scattered abroad upon a thousand.",
  "id" : 22822
}, {
  "text" : "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy.",
  "id" : 22823
}, {
  "text" : "All good knights, pilgrims, sons in search of fortune, seekers after truth, and plain ordinary fools, turn towards the city they have left and take farewell according to their nature. This is a full moment in all journeying, the time when girths are tightened in preparation for the miles that lie ahead.",
  "id" : 22824
}, {
  "text" : "All good leaders are optimists. They always see opportunity where others see hardship",
  "id" : 22825
}, {
  "text" : "All good music resembles something. Good music stirs by its mysterious resemblance to the objects and feelings which motivated it.",
  "id" : 22826
}, {
  "text" : "All good people agree, And all good people say,All nice people, like Us, are We And every one else is They:But if you cross over the sea, Instead of over the way,You may end by (think of it!) looking on We As only a sort of They!",
  "id" : 22827
}, {
  "text" : "All good poems are victories over something.",
  "id" : 22828
}, {
  "text" : "All good research-whether for science or for a book-is a form of obsession.",
  "id" : 22829
}, {
  "text" : "All good sports reporters know that the best stories are in the loser's locker room.",
  "id" : 22830
}, {
  "text" : "All good stories - stories that touch your soul, stories that change your nature, stories that cause you to become a better person from their telling - these stories always contain truth.",
  "id" : 22831
}, {
  "text" : "All good that we do is just for you.",
  "id" : 22832
}, {
  "text" : "All good that you have done for the humanity, keep it like a secret; do your goodness in the shadow! Let one day others find this secret, preferably long after you have passed away!",
  "id" : 22833
}, {
  "text" : "All good things are borne from evil, just like good people. It’s very rare that someone does things purely out of the goodness of their heart. Most need something to fight against, something to drive them forward in order to create a light in what will always be a very dark world.",
  "id" : 22834
}, {
  "text" : "All good things are powerful stimulants to life, even a good book written against life.",
  "id" : 22835
}, {
  "text" : "All good things come from love; God used the cross a symbol of His love, to paralyze and defeat all forces of evil. God is love. John 3:16",
  "id" : 22836
}, {
  "text" : "All good things comes to those who wait.",
  "id" : 22837
}, {
  "text" : "All good things originate with the Creator God, he'd been taught, and the Song of Life was no exception.",
  "id" : 22838
}, {
  "text" : "All good things pass away.",
  "id" : 22839
}, {
  "text" : "All good things remain forever for it is God's plan for all eternity! Alleluia! Amen!",
  "id" : 22840
}, {
  "text" : "All good things spring from Self-Love",
  "id" : 22841
}, {
  "text" : "All good things that happen today are a part of golden memories in future.",
  "id" : 22842
}, {
  "text" : "All good things which exist are the fruits of originality.",
  "id" : 22843
}, {
  "text" : "All good work requires self-revelation.",
  "id" : 22844
}, {
  "text" : "All good writers are thieves. The best get away with a heist.",
  "id" : 22845
}, {
  "text" : "All good writers are weird. Proudly weird.",
  "id" : 22846
}, {
  "text" : "All good writers write [terrible first drafts.] This is how they end up with good second drafts and terrific third drafts. . . I know some very great writers, writers you love who write beautifully and have made a great deal of money, and not one of them sits down routinely feeling wildly enthusiastic and confident. Not one of them writes elegant first drafts. All right, one of them does, but we do not like her very much. We do not think that she has a rich inner life or that God likes her or can even stand her. (Although when I mentioned this to my priest friend Tom, he said you can safely assume you've created God in your own image when it turns out that God hates all the same people you do.",
  "id" : 22847
}, {
  "text" : "All good writing is persuasive writing; persuading the reader to buy what you're selling, to side with you, to believe the tales you tell.",
  "id" : 22848
}, {
  "text" : "All good writing is swimming under water and holding your breath.",
  "id" : 22849
}, {
  "text" : "All government - indeed  every human benefit and enjoyment  every virtue and every prudent act - is founded on compromise and barter.",
  "id" : 22850
}, {
  "text" : "All government wars are unjust.",
  "id" : 22851
}, {
  "text" : "All government, in its essence, is a conspiracy against the superior man: its one permanent object is to oppress him and cripple him. If it be aristocratic in organization, then it seeks to protect the man who is superior only in law against the man who is superior in fact; if it be democratic, then it seeks to protect the man who is inferior in every way against both. One of its primary functions is to regiment men by force, to make them as much alike as possible and as dependent upon one another as possible, to search out and combat originality among them. All it can see in an original idea is potential change, and hence an invasion of its prerogatives. The most dangerous man to any government is the man who is able to think things out for himself, without regard to the prevailing superstitions and taboos. Almost inevitably he comes to the conclusion that the government he lives under is dishonest, insane and intolerable, and so, if he is romantic, he tries to change it. And even if he is not romantic personally he is very apt to spread discontent among those who are.",
  "id" : 22852
}, {
  "text" : "All government, indeed every human benefit and enjoyment, every virtue, and every prudent act, is founded on compromise and barter.",
  "id" : 22853
}, {
  "text" : "All government, of course, is against liberty.",
  "id" : 22854
}, {
  "text" : "All governments are corrupt and only thing that varies between them is the level of corruption.",
  "id" : 22855
}, {
  "text" : "All governments lie, as I.F. Stone pointed out, including Israel and Hamas. But Israel engages in the kinds of jaw-dropping lies that characterize despotic and totalitarian regimes. It does not deform the truth; it inverts it. It routinely paints a picture for the outside world that is diametrically opposed to reality. And all of us reporters who have covered the occupied territories have run into Israel’s Alice-in-Wonderland narratives, which we dutifully insert into our stories—required under the rules of American journalism—although we know they are untrue.",
  "id" : 22856
}, {
  "text" : "All governments stress an employment-intensive force of production, but are unwilling to recognize that jobs can also destroy the use-value of free time. They all stress a more objective and complete professional definition of people's needs, but are insensitive to the consequent expropriation of life.",
  "id" : 22857
}, {
  "text" : "All governments suffer a recurring problem: Power attracts pathological personalities.",
  "id" : 22858
}, {
  "text" : "All governments suffer a recurring problem: Power attracts pathological personalities. It is not that power corrupts but that it is magnetic to the corruptible.",
  "id" : 22859
}, {
  "text" : "All governments, even these precious “democracies,” derive all their power by force. Do something the government doesn’t want, like, say, cross the street against the light, refuse to submit to its authority, and it won’t be long before they’ll use some form of force, usually a weapon and the threat of death or injury, to compel you to comply.",
  "id" : 22860
}, {
  "text" : "All graffiti is low-level dissent, but stencils have an extra history. They've been used to start revolutions and to stop wars.",
  "id" : 22861
}, {
  "text" : "All great achievements are attained through mighty obstacles.",
  "id" : 22862
}, {
  "text" : "All great achievements of humanity begin with the madness of a few lion-hearts.",
  "id" : 22863
}, {
  "text" : "All great achievements require time.",
  "id" : 22864
}, {
  "text" : "All great adventures have moments that are really crap.",
  "id" : 22865
}, {
  "text" : "All great adventures start with an idea.",
  "id" : 22866
}, {
  "text" : "All great and famous people understand that the chief priority in their life is to discover oneself, ones calling and to devote one’s life to its fulfilment",
  "id" : 22867
}, {
  "text" : "All great and precious things are lonely.",
  "id" : 22868
}, {
  "text" : "All great and successful people stayed alone with themselves to develop their gift",
  "id" : 22869
}, {
  "text" : "All great art contains at its center contemplation, a dynamic contemplation.",
  "id" : 22870
}, {
  "text" : "All great art has madness, and quite a lot of bad art has it, too.",
  "id" : 22871
}, {
  "text" : "All great art is a form of complaint",
  "id" : 22872
}, {
  "text" : "All great art is born of the metropolis.",
  "id" : 22873
}, {
  "text" : "All great art is the work of the whole living creature, body and soul, and chiefly of the soul.",
  "id" : 22874
}, {
  "text" : "All great artists draw from the same resource: the human heart, which tells us that we are all more alike than we are unalike.",
  "id" : 22875
}, {
  "text" : "All great beginnings start in the dark, when the moon greets you to a new day at midnight.",
  "id" : 22876
}, {
  "text" : "All great books contain boring portions, and all great lives have contained uninteresting stretches. Imagine a modern American publisher confronted with the Old Testament as a new manuscript submitted to him for the first time. It is not difficult to think what his comments would be, for example, on the genealogies. 'My dear sir,' he would say, 'this chapter lacks pep; you can't expect your reader to be interested in a mere string of proper names of persons about whom you tell so little. You have begun your story, I admit, in fine style, and at first I was very favourably impressed, but you have altogether too much wish to tell it all. Pick out the highlights, take out the superfluous matter, and bring me back your manuscript when you have reduced it to a reasonable length.' So the modern publisher would speak, knowing the modern reader's fear of boredom.",
  "id" : 22877
}, {
  "text" : "All great change in America begins at the dinner table.",
  "id" : 22878
}, {
  "text" : "All great composers of the past spent most of their time studying. Feeling alone won't do the job. A man also needs technique.",
  "id" : 22879
}, {
  "text" : "All great dreamers have great faith.",
  "id" : 22880
}, {
  "text" : "All great empires die from within.",
  "id" : 22881
}, {
  "text" : "All great leaders are known to have faith. They first develop faith in themselves, which means they connect their body, mind and intellect with their soul. They also connect their soul with the Universal Soul where all souls of the world are connected with each other. Leadership is thus a spiritual quality that comes from faith and trust.",
  "id" : 22882
}, {
  "text" : "All great leaders find a sense of balance through their levels of reception. For instance, those who support a leader may soften him, those who ignore him may challenge him, and those who oppose him may stroke his ego.",
  "id" : 22883
}, {
  "text" : "All great literature is one of two stories",
  "id" : 22884
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22885
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22886
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22887
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22888
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22889
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22890
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22891
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22892
}, {
  "text" : "All great men come out of the middle classes.",
  "id" : 22893
}, {
  "text" : "All great men endure tribulations, to achieve their goals.",
  "id" : 22894
}, {
  "text" : "All great men face challenges in the pursuit of their goals. However, the challenges did not deter them for pushing forward and realizing their goals.",
  "id" : 22895
}, {
  "text" : "All great movies have one thing in common: every frame of every scene could stand alone as a work of art. Why should it be different in a book?",
  "id" : 22896
}, {
  "text" : "All great myths and stories follow a similar pattern. The hero gets distracted and questions his power. He struggles and flounders until he is able to face his perceived weakness. Ironically, it is the struggle that makes himstronger and enables him to meet his destiny. Without the struggle, without missing the mark, without getting lost in the mire of the journey, growth would not be possible. We tend to think of life’s struggles as the cause of oursuffering, when in fact, struggle reveals our true power and unlocks our latent potential.",
  "id" : 22897
}, {
  "text" : "All great people had critics but they still believe in the beauty of their dreams, fully persuaded to stay focused and determined for the realisationof their dreams.",
  "id" : 22898
}, {
  "text" : "All great people had critics, but they still believe in beauty of their dreams.",
  "id" : 22899
}, {
  "text" : "All great people had experienced dark times and moments of doubt but they find inner strength to overcome these difficulties. Persistent determination and enthusiasm fuel the hope within their spirit to press forward for the ultimate aim of achieving the goals they have set for themselves.",
  "id" : 22900
} ]