[ {
  "text" : "Being afraid of things going wrong, doesn't help them go right.",
  "id" : 48501
}, {
  "text" : "Being afraid something is true is accepting the possibility. Accepting the possibility is the first step to believing. At least you are smart enough to question. Think of how easy it is to believe, for people who don't question, who don't even know how to question. For most people, it's not the truth that is important, it's the cause. Rahl is intelligent; he has given them a cause.",
  "id" : 48502
}, {
  "text" : "Being afraid to tell the truth because of the projected consequences, whatever it may be, shows a lack of faith and an abundance of fear.",
  "id" : 48503
}, {
  "text" : "Being afraid wouldn't find justice for the family---this boy seemed to understand that.",
  "id" : 48504
}, {
  "text" : "Being afraid, being uncertain you’ll succeed, but going ahead anyway— that’s what makes a hero, Berhanu.",
  "id" : 48505
}, {
  "text" : "Being against evil doesn't make you good. Tonight I was against it and then I was evil myself. I could feel it coming just like a tide... I just want to destroy them. But when you start taking pleasure in it you are awfully close to the thing you're fighting.",
  "id" : 48506
}, {
  "text" : "Being alive and helping others to stay alive is the greatest personal success!",
  "id" : 48507
}, {
  "text" : "Being alive and living aren't the same.",
  "id" : 48508
}, {
  "text" : "Being alive hurts. I have found it best not to rush for the aspirin bottle. - A Severed Wasp",
  "id" : 48509
}, {
  "text" : "Being alive is being a part of a dream and there is no dream outside the life!",
  "id" : 48510
}, {
  "text" : "Being alive is having what I want, that is my joy, my happiness.",
  "id" : 48511
}, {
  "text" : "Being alive is sign of strength!",
  "id" : 48512
}, {
  "text" : "Being alive, if you had to define it, meant emitting a variety of smells",
  "id" : 48513
}, {
  "text" : "Being all alone is like the feeling you get when you stand at the mouth of a large river on a rainy evening and watch the water flow into the sea. Have you ever done that? Stand at the mouth of a large river and watch the water flow into the sea?",
  "id" : 48514
}, {
  "text" : "Being all equal and independent, no one ought to harm another in his life, health, liberty, or possessions.",
  "id" : 48515
}, {
  "text" : "Being all fashioned of the self-same dust. Let us be merciful as well as just.",
  "id" : 48516
}, {
  "text" : "Being alone & actually sitting with our own thoughts can lead to such growth and realizations that are rare in our everyday busy lives.",
  "id" : 48517
}, {
  "text" : "Being alone can be good. It's easy to find peace alone. But sometimes, being alone is a king of death.",
  "id" : 48518
}, {
  "text" : "Being alone in the dark - surrounded by silence, frightful. Thoughts breathe a life of their own; twisting and turning on each other as enemies unto themselves.",
  "id" : 48519
}, {
  "text" : "Being alone is best. I mean, it's true, isn't it? In the end you'll be absolutely alone; therefore, being alone is natural. If you accept that, nothing bad can happen. That's why I shut myself away in my six-mat one-room apartment.",
  "id" : 48520
}, {
  "text" : "Being alone is better than being your whore.",
  "id" : 48521
}, {
  "text" : "Being alone is better than sitting next to a lover and feeling lonely.",
  "id" : 48522
}, {
  "text" : "Being alone is blissful when you want to...It's terrible when you are forced to..!",
  "id" : 48523
}, {
  "text" : "Being alone is easier than having a family. When you have a family, you are responsible to each other. It’s easier to navigate the world without that burden.",
  "id" : 48524
}, {
  "text" : "Being alone is much better than being around negative people out of loneliness or desperation.",
  "id" : 48525
}, {
  "text" : "Being alone is not synonymous with incompleteness.Having a partner is not a precondition for completeness.",
  "id" : 48526
}, {
  "text" : "Being alone is not the same as being on your own.",
  "id" : 48527
}, {
  "text" : "Being alone is scarier than any boogey man and the reason why I don't choose to see Horror movies as a rule.",
  "id" : 48528
}, {
  "text" : "Being alone is very difficult.",
  "id" : 48529
}, {
  "text" : "Being alone on the moors is scary; as the rain clouds settle in, it makes you realise your place in nature.",
  "id" : 48530
}, {
  "text" : "Being alone will show you who you really are, and if you cannot get-on positively as the sole master of your space in that room alone, then you can absolutely forget about it after you add another person.",
  "id" : 48531
}, {
  "text" : "Being always right is not always right in the wrong places.",
  "id" : 48532
}, {
  "text" : "Being always transcends appearance---that which only seems to be. Once you begin to know the being behind the very pretty or very ugly face, as determined by your bias, the surface appearances fade away until they simply no longer matter.",
  "id" : 48533
}, {
  "text" : "Being amongst rough lives and confusion does not make you less, it only makes your beauty shine out more clearly.",
  "id" : 48534
}, {
  "text" : "Being an American is a state of mind, and to be in a family is to feel the power of belonging, the power of your roots. Family is a tree, the strength of a tree, the roots, the leaves, the past and the present, the future, the fruits, the seeds.",
  "id" : 48535
}, {
  "text" : "Being an American is about having the right to be who you are. Sometimes that doesn't happen.",
  "id" : 48536
}, {
  "text" : "Being an Australian that's been No. 1 in the world back home playing in Australia, that's a pretty cool moment to have.",
  "id" : 48537
}, {
  "text" : "Being an Ethiopian-born, Swedish-raised chef, there's nothing traditional about my Thanksgiving spread.",
  "id" : 48538
}, {
  "text" : "Being an absolute ruler today was not as simple as people thought. At least, it was not simple if your ambitions included being an absolute ruler tomorrow. There were subtleties. Oh, you could order men to smash down doors and drag people off the dungeons without trial, but too much of that sort of thing lacked style and anyway was bad for business, habit-forming and very, very dangerous for your health. A thinking tyrant, it seemed to Vetinari, had a much harder job than a ruler raised to power by some idiot vote-yourself-rich system like democracy. At least they could tell the people he was their fault.",
  "id" : 48539
}, {
  "text" : "Being an activist is about getting things done. It's not about standing around shaking your fist in anger.",
  "id" : 48540
}, {
  "text" : "Being an actor in movies is a lot about the power of your imagination and making the circumstance real to you so the audience will feel that it's real.",
  "id" : 48541
}, {
  "text" : "Being an actor is the loneliest thing in the world. You are all alone with your concentration and imagination, and that's all you have.",
  "id" : 48542
}, {
  "text" : "Being an actor means asking people to look at you. I guess I accept that. But it's a profession in which the job is to show another world and other people. You may access it through bits of yourself, and your imagination and experience, but actually, in the end, you're not playing yourself.",
  "id" : 48543
}, {
  "text" : "Being an actor, imitating to the point of inhabiting the lives of others, may simply be a way of continuing to do what I learned to do as a boy - to travel, mentally and physically.",
  "id" : 48544
}, {
  "text" : "Being an altruist I have an urge in mylife to help poor's but im not Bill Gates",
  "id" : 48545
}, {
  "text" : "Being an artist doesn't take much. Just everything you got. Which means of course that as the process is giving you life, it is also bringing you closer to death. But it's no big deal. They are one in the same and cannot be avoided or denied. So when I totally embrace this process, this life/death, and abandon myself to it completely, I transcend all this gibberish and hang out with the gods. It seems to me that that is worth the price of admission.",
  "id" : 48546
}, {
  "text" : "Being an artist isn’t a genetic disposition or a specific talent. It’s an attitude we can all adopt. It’s a hunger to seize new ground, make connections, and work without a map. If you do those things, you’re an artist.",
  "id" : 48547
}, {
  "text" : "Being an artist means forever healing your own wounds and at the same time endlessly exposing them.",
  "id" : 48548
}, {
  "text" : "Being an artist means, not reckoning and counting, but ripening like the tree which does not force its sap and stands confidence in the storms of spring without fear that after them may come no summer.",
  "id" : 48549
}, {
  "text" : "Being an astronaut is a wonderful career. I feel very privileged. But what I really hope for young people is that they find a career they're passionate about, something that's challenging and worthwhile.",
  "id" : 48550
}, {
  "text" : "Being an atheist means you have to realise that when you die, that really is it. You've got to make the most of what you've got here and spread as much influence as you can. I believe that you only live through the influence that you spread, whether that means having a kid or making music....I don't believe in heaven or hell, I don't really believe in that version.",
  "id" : 48551
}, {
  "text" : "Being an author is to have a toe in the creative pool and a foot in the vat of commerce.",
  "id" : 48552
}, {
  "text" : "Being an author of banned books is cool, I've decided.",
  "id" : 48553
}, {
  "text" : "Being an author, writing a book was great fun. Publishing and marketing, not so fun.",
  "id" : 48554
}, {
  "text" : "Being an authority on paper does not immediately grant you authority over a group until it is earned by you and given by them.",
  "id" : 48555
}, {
  "text" : "Being an authorized user generates more of a risk than a reward. You are putting your credit in the hands of others. The previous statement implies their mistakes, now becomes yours! - The Credit Repair Book: The Credit Repair Company's Secret Weapon.",
  "id" : 48556
}, {
  "text" : "Being an entrepreneur cannot be defined by your successes until it has been built by your failures.",
  "id" : 48557
}, {
  "text" : "Being an entrepreneur is a mental job...It takes patience! YOU are doing more motivation to yourself than anyone on this planet.",
  "id" : 48558
}, {
  "text" : "Being an entrepreneur is a mental job...It takes patients! YOU are doing more motivation to yourself than anyone on this planet.",
  "id" : 48559
}, {
  "text" : "Being an entrepreneur is like being a pirate. Go for the booty and discover new, uncharted lands",
  "id" : 48560
}, {
  "text" : "Being an entrepreneur is not about the money, its about the freedom.",
  "id" : 48561
}, {
  "text" : "Being an entrepreneur is the greatest investment",
  "id" : 48562
}, {
  "text" : "Being an entrepreneur means the ability to think out of the box by putting away our fear of any risk, including financial.",
  "id" : 48563
}, {
  "text" : "Being an example to others is a requirement of following Jesus, even though none of us will ever be a perfect example.",
  "id" : 48564
}, {
  "text" : "Being an idealist is not being a simpleton",
  "id" : 48565
}, {
  "text" : "Being an independent modern day diva is cute...BUT being dedicated, faithful, willing to face the world together, monogamous, honest, family orientated, caring, nurturing, dependable, affectionate, easy to work with, hard working, and a woman I can call my own...is down right sexy. BUT THAT'S JUST MY HUMBLE OPINION",
  "id" : 48566
}, {
  "text" : "Being an innovator is something that most people just won't get. It's still yummy doing this thang over here though. The older I get I've come to place where I just love to create so much that I do me regardless of what it looks like to anyone else. Just think: The people in the world who just know they'll make it (In their way) regardless- Always make it to their chosen destinations. It's wonderful to see. So DO you always, And do so unapologetically with happiness! Peace and love.",
  "id" : 48567
}, {
  "text" : "Being an intellectual creates a lot of questions and no answers.",
  "id" : 48568
}, {
  "text" : "Being an investment banker is pretty much the perfect job for an all around triple-threat genius, and because I’m doing so well with it, I know I’m actually smarter than certifiable geniuses like Stephen Hawking and Einstein.",
  "id" : 48569
}, {
  "text" : "Being an old farm boy myself, chickens coming home to roost never did make me sad; they've always made me glad.",
  "id" : 48570
}, {
  "text" : "Being an only child and losing both my parents at an early age, I have found that the friends I have made over the years are the people who help me get through life, good times and bad.",
  "id" : 48571
}, {
  "text" : "Being an optimist after you've got everything you want doesn't count.",
  "id" : 48572
}, {
  "text" : "Being an outsider doesn't necessarily indicate any sort of social failing. We do not view a tuba player as musically challenged if he cannot play the violin.",
  "id" : 48573
}, {
  "text" : "Being an unveiled wife is about confronting and crushing your fears; believing in truth more than in doubt, worry, or lies, and finding your security in God alone",
  "id" : 48574
}, {
  "text" : "Being and not being are not two different realities, but two different aspects of the same reality.",
  "id" : 48575
}, {
  "text" : "Being angry at the mistakes made by the heart will only leave you bitter.",
  "id" : 48576
}, {
  "text" : "Being angry, resentful, or saddened by rejection can suck the sweetness out of acceptance.",
  "id" : 48577
}, {
  "text" : "Being anonymous on help, it's feel's awesome.",
  "id" : 48578
}, {
  "text" : "Being apart was wrong. Simply lying side by side did more for a relationship than words. A warm bed, a nest of animal intimacy. Words could be misunderstood, whereas loving companionship bred trust.",
  "id" : 48579
}, {
  "text" : "Being around her now was nine parts bliss and one part torment. And he wanted it to last as long as possible.",
  "id" : 48580
}, {
  "text" : "Being articulate is no guarantee of intelligence,” Zoe said. “I’m not doubting the value of education. I’m doubting its reach. Highly educated politicians still do stupid things. Anthony Weiner was educated; Mugabi was educated; Assad was educated; Mussolini was educated. For all their education, look at them.",
  "id" : 48581
}, {
  "text" : "Being as it was one of my dreams to sing with one of the world's greatest groups, for me to join 'The Temptations' was a great blessing.",
  "id" : 48582
}, {
  "text" : "Being asked one day what was the surest way of remaining happy in this world  the Emperor Sigismund of Germany replied: Only do in health what you have promised to do when you were sick.",
  "id" : 48583
}, {
  "text" : "Being asked to play 'The Doctor' is an amazing privilege. Like the Doctor himself I find myself in a state of utter terror and delight. I can't wait to get started.",
  "id" : 48584
}, {
  "text" : "Being assertive enough to avoid being coerced into sex sounds like a good skill to learn. But you have to wonder what the corresponding page on Challenges said: Try not to rape your girlfriend?",
  "id" : 48585
}, {
  "text" : "Being at home was like a mattress to fall back on with the smallest of peas on the bottom, just large enough to bother the princess. I was damn lucky that I had a place to call home, but I didn't like the feeling of stealing my parents food and being unable to tell them when I could ever afford my own.",
  "id" : 48586
}, {
  "text" : "Being at one with everything just means accepting that the future is always going to be unsure and learning to find ways to be okay with the uncontrollable sequence of events.",
  "id" : 48587
}, {
  "text" : "Being authentic begins with unconditional self acceptance - imperfections and all.",
  "id" : 48588
}, {
  "text" : "Being authentic is nothing more than the daily practice of releasing who you believe you should be and having the guts 2 be true to yourself",
  "id" : 48589
}, {
  "text" : "Being authentic means to be who you are, discover your strength and uniqueness, be yourself, even if you are not perfect, and nobody is.",
  "id" : 48590
}, {
  "text" : "Being authentic, and being perceived as such by your audience, relies on your ability to ensure that every decision you make when it comes to your business is rooted in being true to yourself.",
  "id" : 48591
}, {
  "text" : "Being autistic does not mean I don't have empathy. Stereotypes are harmful. If anything I hyper feel everything and have to try to shut off to cope.",
  "id" : 48592
}, {
  "text" : "Being aware is being aware of one's own mind and the games it plays on itself.",
  "id" : 48593
}, {
  "text" : "Being aware of who you are, you will ensure that you do not waste your time spending energy on unnecessary things",
  "id" : 48594
}, {
  "text" : "Being aware of your fear is smart. Overcoming it is the mark of a successful person.",
  "id" : 48595
}, {
  "text" : "Being away from home was tough, but the challenge and the thrill of being on Broadway was so fulfilling, and I'm thankful to my husband for making it possible and holding it down at home.",
  "id" : 48596
}, {
  "text" : "Being away from something, gives you a clear vision about it",
  "id" : 48597
}, {
  "text" : "Being best at things has nothing to do with talent",
  "id" : 48598
}, {
  "text" : "Being big and famous doesn't get you more freedom, it gets you less.",
  "id" : 48599
}, {
  "text" : "Being big enough to know when you are small, makes you gigantic. Lack of humility is not necessarily the down fall of great relationships, it is the slippery slide ego and pride take you down that block communication, cause mis-communication and dissolution of trust, that kill a bond.--TAMMY WOOSTER 1/15",
  "id" : 48600
} ]