[ {
  "text" : "Be not overcome of evil  but overcome evil with good.",
  "id" : 44901
}, {
  "text" : "Be not perfect, be just and kind.",
  "id" : 44902
}, {
  "text" : "Be not proud of your intelligence. Be simple, wise, and humble.",
  "id" : 44903
}, {
  "text" : "Be not self-willed, for thou art much too fairTo be death’s conquest and make worms thine heir.",
  "id" : 44904
}, {
  "text" : "Be not sick too late, nor well too soon",
  "id" : 44905
}, {
  "text" : "Be not simply good - be good for something.",
  "id" : 44906
}, {
  "text" : "Be not so bigoted to any custom as to worship it at the expense of truth.",
  "id" : 44907
}, {
  "text" : "Be not the first by whom the new are tried  Nor yet the last to lay the old aside.",
  "id" : 44908
}, {
  "text" : "Be not the first by whom the new is tried, Nor yet the last to lay the old aside,” is a safe rule for those who would always retain the good opinion of that all-powerful, but somewhat unintelligent, incubus, “the average person,” but the pioneer, the guide, is necessary. That is, if the world is to move forward.",
  "id" : 44909
}, {
  "text" : "Be not the slave of your own past - plunge into the sublime seas, dive deep, and swim far, so you shall come back with new self-respect, with new power, and with an advanced experience that shall explain and overlook the old.",
  "id" : 44910
}, {
  "text" : "Be not virtuous beyond your powers! And seek nothing from yourselves opposed to probability!...Shy, ashamed, awkward, like the tiger whose spring hath failed—thus, ye higher men, have I often seen you slink aside. A cast which ye made had failed...The higher its type, always the seldomer doth a thing succeed. Ye higher men here, have ye not all—been failures?Be of good cheer; what doth it matter? How much is still possible! Learn to laugh at yourselves, as ye ought to laugh!What wonder even that ye have failed and only half-succeeded, ye half-shattered ones! Doth not—man's future strive and struggle in you?Man's furthest, profoundest, star-highest issues, his prodigious powers—do not all these foam through one another in your vessel?What wonder that many a vessel shattereth! Learn to laugh at yourselves, as ye ought to laugh! Ye higher men, Oh, how much is still possible!",
  "id" : 44911
}, {
  "text" : "Be not wishing and pining but thankfully content.  For it is a short bridge between wanting and regret.- from Dimpellumpzki",
  "id" : 44912
}, {
  "text" : "Be nothing which thou art not",
  "id" : 44913
}, {
  "text" : "Be obdurately determined to bring your courage to the world.",
  "id" : 44914
}, {
  "text" : "Be obligated to people only in mutual love",
  "id" : 44915
}, {
  "text" : "Be oblivious to city high-rises, work-related stress and microwave popcorn.",
  "id" : 44916
}, {
  "text" : "Be obscure clearly.",
  "id" : 44917
}, {
  "text" : "Be of good cheer about death, and know this of a truth, that no evil can happen to a good man, either in life or after death.",
  "id" : 44918
}, {
  "text" : "Be of good cheer, your visions will be fulfilled in their own time.",
  "id" : 44919
}, {
  "text" : "Be of good cheer. Do not think of today's failures  but of the success that may come tomorrow. You have set yourselves a difficult task  but you will succeed if you persevere  and you will find a joy in overcoming obstacles. Remember  no effort that we make to attain something beautiful is ever lost.",
  "id" : 44920
}, {
  "text" : "Be of good cheer. Do not think of today's failures  but of the success that may come tomorrow. You have set yourselves a difficult task  but you will succeed if you persevere  and you will find a joy in overcoming obstacles. Remember  no effort that we make to attain something beautiful is ever lost.",
  "id" : 44921
}, {
  "text" : "Be of good cheer. Do not think of today's failures  but of the success that may come tomorrow. You have set yourselves a difficult task  but you will succeed if you persevere  and you will find a joy in overcoming obstacles. Remember  no effort that we make to attain something beautiful is ever lost.",
  "id" : 44922
}, {
  "text" : "Be of good cheer. Do not think of today's failures, but of the success that may come tomorrow. You have set yourselves a difficult task, but you will succeed if you persevere; and you will find a joy in overcoming obstacles. Remember, no effort that we make to attain something beautiful is ever lost.",
  "id" : 44923
}, {
  "text" : "Be of good courage.",
  "id" : 44924
}, {
  "text" : "Be of love a little more careful than of anything.",
  "id" : 44925
}, {
  "text" : "Be of service. Whether you make yourself available to a friend or co-worker, or you make time every month to do volunteer work, there is nothing that harvests more of a feeling of empowerment than being of service to someone in need.",
  "id" : 44926
}, {
  "text" : "Be on guard. Stand firm in the faith. Be courageous. Be strong.",
  "id" : 44927
}, {
  "text" : "Be on guard. The road widens, and many of the detours are seductive.",
  "id" : 44928
}, {
  "text" : "Be on the alert to recognize your prime at whatever time of your life it may occur.",
  "id" : 44929
}, {
  "text" : "Be on the alert to recognize your prime at whatever time of your life it may occur.",
  "id" : 44930
}, {
  "text" : "Be on the lookout for mercies. The more we look for them  the more of them we will see.... Better to loose count while naming your blessings than to lose your blessings to counting your troubles.",
  "id" : 44931
}, {
  "text" : "Be on the right way and go in the right direction. Once you are never going back, you will progress day after day, little by little.",
  "id" : 44932
}, {
  "text" : "Be on time! If you have a 15-minute appointment—keep it at fifteen minutes unless there is mutual agreement to continue.",
  "id" : 44933
}, {
  "text" : "Be on your guard against the Pride that repels advice, resents reproof, and refuses to own a fault.",
  "id" : 44934
}, {
  "text" : "Be one of the crowd? It went against everything a wizard stood for, and a wizard would not stand for anything if he could sit down for it, but even sitting down, you had to stand out.",
  "id" : 44935
}, {
  "text" : "Be one of those rare people who just don't know how to quit.",
  "id" : 44936
}, {
  "text" : "Be one with today’s adventure.",
  "id" : 44937
}, {
  "text" : "Be one with yourself and revel in eternal bliss.",
  "id" : 44938
}, {
  "text" : "Be open about your thoughts, ideas, and desires and you will be right with your decisions.",
  "id" : 44939
}, {
  "text" : "Be open in everything with your partner, because where there is secrecy, it can mistakenly come off as being sneaky; where you just may be innocently quiet.",
  "id" : 44940
}, {
  "text" : "Be open minded like the sky. Be accepting like the ocean. Be loving like a flower.",
  "id" : 44941
}, {
  "text" : "Be open minded to see the those that you can't trust.Be closed minded and keep ones within your trust.",
  "id" : 44942
}, {
  "text" : "Be open minded to the empowering nature of being alone.",
  "id" : 44943
}, {
  "text" : "Be open to ideas and thoughts you disagree with. It will unleash a debate in your mind and soul.",
  "id" : 44944
}, {
  "text" : "Be open to surrendering all preconceived notions, well-thought-out plans and annual to-do lists.",
  "id" : 44945
}, {
  "text" : "Be open to the amazing changes which are occurring in the field that interest you.",
  "id" : 44946
}, {
  "text" : "Be open to the possibility that there are other paths available to you in relating to yourself and to another.",
  "id" : 44947
}, {
  "text" : "Be open to the realization that who you were before and who you are now are two different people, and that what may have made you happy then, may not be the same thing that will make you happy now.",
  "id" : 44948
}, {
  "text" : "Be optimistic about your dreams.",
  "id" : 44949
}, {
  "text" : "Be optimistic and don’t ever get discouraged or give up no matter how vain it may seem initially",
  "id" : 44950
}, {
  "text" : "Be optimistic and enthusiastic about your dreams.",
  "id" : 44951
}, {
  "text" : "Be optimistic like a flower. A flower never loses her optimism, and will bloom with all of her beauty despite tremendous adversity.",
  "id" : 44952
}, {
  "text" : "Be optimistic. Always put on clean underwear if you're going on a date.",
  "id" : 44953
}, {
  "text" : "Be optimistic. Surely, you will reach your goals by the grace of God.",
  "id" : 44954
}, {
  "text" : "Be ordinary, but bring a quality of awareness to your ordinary life. Bring God to your ordinary life introduce God into your ordinary life. Sleep, eat, love, pray, meditate, but don’t think that you are making or doing something special—and then you will be special.",
  "id" : 44955
}, {
  "text" : "Be organized in maximizing time",
  "id" : 44956
}, {
  "text" : "Be original and don’t be afraid to stand out. Never downplay your capabilities. Everybody won’t believe in you and everybody won’t rejoice with you, and that’s quite alright. Self-motivation, self-love, and self-determination will guide you through. ALWAYS believe in yourself because that’s what truly matters most.",
  "id" : 44957
}, {
  "text" : "Be original, express who you were born to be and be happy in who you are.",
  "id" : 44958
}, {
  "text" : "Be out of the mainstream. I'm out of the mainstream. I enjoy it, who wants to be in the mainstream?",
  "id" : 44959
}, {
  "text" : "Be passionate about creating a life that is exciting and fun, one that will help you reach your ultimate potential.",
  "id" : 44960
}, {
  "text" : "Be passionate about what you write, believe in your ability to convey timeless ideas, and let no one tell you what what you're capable of.",
  "id" : 44961
}, {
  "text" : "Be passionate about your dreams and never give sleep to your eyes until your good becomes better and your better becomes the best.",
  "id" : 44962
}, {
  "text" : "Be passionate and become successful. Share your success, be it an information, income and emotions with someone who need them most. You are a success… Make an impact!",
  "id" : 44963
}, {
  "text" : "Be passionate and bold. Always keep learning. You stop doing useful things if you don't learn. So the last part to me is the key, especially if you have had some initial success. It becomes even more critical that you have the learning 'bit' always switched on.",
  "id" : 44964
}, {
  "text" : "Be passionate and enthusiastic about your dreams.Take a persistent action towards the fulfillment of your dreams.",
  "id" : 44965
}, {
  "text" : "Be passionate bleed colors & words which waters both soul and body",
  "id" : 44966
}, {
  "text" : "Be passionate persistent in the pursuit of your dreams.",
  "id" : 44967
}, {
  "text" : "Be passionately devoted to your dreams.",
  "id" : 44968
}, {
  "text" : "Be patient",
  "id" : 44969
}, {
  "text" : "Be patient and believe in your future. God is already there and is preparing a way.",
  "id" : 44970
}, {
  "text" : "Be patient and endure the times.Your glorious days shall come to pass.",
  "id" : 44971
}, {
  "text" : "Be patient and keep faith. It will all fall into place.",
  "id" : 44972
}, {
  "text" : "Be patient and one day you will be in Heaven, where there will be only peace and joy ... You will possess an enduring tranquility and rest.",
  "id" : 44973
}, {
  "text" : "Be patient and open-minded in your interactions with others",
  "id" : 44974
}, {
  "text" : "Be patient and pray for God will make a way.",
  "id" : 44975
}, {
  "text" : "Be patient and understanding. Life is too short to be vengeful or malicious.",
  "id" : 44976
}, {
  "text" : "Be patient and wait for due harvest.",
  "id" : 44977
}, {
  "text" : "Be patient and wait for the due harvest.",
  "id" : 44978
}, {
  "text" : "Be patient in affliction.",
  "id" : 44979
}, {
  "text" : "Be patient in life, knowing that there is a real possibility that the desired outcome could happen without your direct involvement.",
  "id" : 44980
}, {
  "text" : "Be patient in painful times.",
  "id" : 44981
}, {
  "text" : "Be patient toward all that is unsolved in your heart and try to love the questions themselves, like locked rooms and like books that are now written in a very foreign tongue. Do not now seek the answers, which cannot be given you because you would not be able to live them. And the point is, to live everything. Live the questions now. Perhaps you will then gradually, without noticing it, live along some distant day into the answer.",
  "id" : 44982
}, {
  "text" : "Be patient with everyone you meet, for you may never know whether your words were the last they ever heard.",
  "id" : 44983
}, {
  "text" : "Be patient with those who can't see your vision, because sometimes it takes time for eyes to adjust to the light.",
  "id" : 44984
}, {
  "text" : "Be patient with your pain. Take the time you need. There is no rush. Be patient and loving with yourself. You deserve your own kindness.",
  "id" : 44985
}, {
  "text" : "Be patient with yourself",
  "id" : 44986
}, {
  "text" : "Be patient with yourself.The journey of life requires alot of patient, persistence and perseverance.",
  "id" : 44987
}, {
  "text" : "Be patient, as you must always be patient with new pale seeds buried in the dark ground. When you are stronger, you can begin to think again. But now is the time to feel.",
  "id" : 44988
}, {
  "text" : "Be patient, child!” said the Music. “But she will forget me.” “Do not worry, child. I am there. I shall not forget.”And she stared out at the planets and gentle stars and the galaxies and became forlorn for she had known a special love.“The Universe is so large, just look at it!” she cried. “Believe.” The Music sang.",
  "id" : 44989
}, {
  "text" : "Be patient, darling, and try to trust both your heavenly and your earthly father. You know that no trial can come to you without your heavenly Father's will, and that He means this for your good. Look to Him and he will help you to bear it, and send relief in His own good time and way.",
  "id" : 44990
}, {
  "text" : "Be patient, persistent and above all, believe.",
  "id" : 44991
}, {
  "text" : "Be patient, work hard and consistently, have faith in your writing, and don't be afraid to listen to constructive criticism.",
  "id" : 44992
}, {
  "text" : "Be patient, you are in good company. Our Lord Himself, our Lady, the apostles, and countless saints, both men and women, have been poor.",
  "id" : 44993
}, {
  "text" : "Be patient. Everything has it's time. You can't make an orange mature right away because you are hungry",
  "id" : 44994
}, {
  "text" : "Be patient. Your skin took a while to deteriorate. Give it some time to reflect a calmer inner state. As one of my friends states on his Facebook profile: The true Losers in Life, are not those who Try and Fail, but those who Fail to Try.",
  "id" : 44995
}, {
  "text" : "Be peaceful like a mountain. Be loving like a flower. Be wonderous like thunder.",
  "id" : 44996
}, {
  "text" : "Be peaceful to bring peace to the world.",
  "id" : 44997
}, {
  "text" : "Be peaceful, be courteous, obey the law, respect everyone; but if someone puts his hand on you, send him to the cemetery.",
  "id" : 44998
}, {
  "text" : "Be perceptive.Be progressive.Be proactive.Be productive.",
  "id" : 44999
}, {
  "text" : "Be persistent and diligent in the way you spend your time daily",
  "id" : 45000
} ]