[ {
  "text" : "Adventure begins when something goes wrong",
  "id" : 20001
}, {
  "text" : "Adventure begins with a thought, decision and action.",
  "id" : 20002
}, {
  "text" : "Adventure can be an end in itself. Self-discovery is the secret ingredient...",
  "id" : 20003
}, {
  "text" : "Adventure is a need.",
  "id" : 20004
}, {
  "text" : "Adventure is a way of worthy life.",
  "id" : 20005
}, {
  "text" : "Adventure is about what we do; not what we plan, strategize or dream about. Adventure begins with “what ifs” and “why nots.” “What if I were to step out to chase that dream? Why not take the first steps and see what happens? When we step through the doorway of adventure our life is suddenly worth the living. And we experience life as it was meant to be.",
  "id" : 20006
}, {
  "text" : "Adventure is allowing the unexpected to happen to you. Exploration is experiencing what you have not experienced before. How can there be any adventure, any exploration, if you let somebody else - above all, a travel bureau - arrange everything before-hand?",
  "id" : 20007
}, {
  "text" : "Adventure is found not in a fair wind, but rather in a raging tempest.",
  "id" : 20008
}, {
  "text" : "Adventure is my middle name.",
  "id" : 20009
}, {
  "text" : "Adventure is not outside man",
  "id" : 20010
}, {
  "text" : "Adventure is really always just subjecting yourself to something unfamiliar",
  "id" : 20011
}, {
  "text" : "Adventure is something that happens to someone else. When it's happening to you, it's only trouble.",
  "id" : 20012
}, {
  "text" : "Adventure is the best way to feel the reality thoroughly!",
  "id" : 20013
}, {
  "text" : "Adventure is worthwhile in itself.",
  "id" : 20014
}, {
  "text" : "Adventure is worthwhile.",
  "id" : 20015
}, {
  "text" : "Adventure lies not in the places we seek, but in the moments we create in the places we treasure.",
  "id" : 20016
}, {
  "text" : "Adventure runs on all sorts of whiskey. ",
  "id" : 20017
}, {
  "text" : "Adventure should be 80 percent 'I think this is manageable,' but it's good to have that last 20 percent where you're right outside your comfort zone. Still safe, but outside your comfort zone.",
  "id" : 20018
}, {
  "text" : "Adventure should be part of everyone's life. It is the whole difference between being fully alive and just existing.",
  "id" : 20019
}, {
  "text" : "Adventure upon all the tickets in the lottery, and you lose for certain; and the greater the number of your tickets the nearer your approach to this certainty.",
  "id" : 20020
}, {
  "text" : "Adventure! People talked about the idea as if it were something worthwhile, rather than a mess of bad food, no sleep and strange people inexplicably trying to stick pointed objects in bits of you.",
  "id" : 20021
}, {
  "text" : "Adventure, like beauty, is very much in the eye of the beholder.",
  "id" : 20022
}, {
  "text" : "Adventure, my dear, is as much a state of mind as anything else. One can travel the world and never find the excitement to be found within arm's reach.Remain true to yourself, but understand happiness may not always be found in the plans we have laid out for ourselves, but rather in the unforeseen turns life takes us. Do not close your mind, or your heart, to the unexpected twists of life. It is those unexpected paths that could well lead to the greatest adventures of all.",
  "id" : 20023
}, {
  "text" : "Adventure, opportunity and reward extend beyond our field of vision, and are made known to us only when we test our wings.",
  "id" : 20024
}, {
  "text" : "Adventure, yeah. I guess that's what you call it when everybody comes back alive.",
  "id" : 20025
}, {
  "text" : "Adventure,' then, is what might otherwise be called hardship if it were attempted in a different spirit. Turning a difficult task or a perilous journey into an adventure is largely a matter of telling yourself the right story about it, which is one thing that Lewis's child characters have learned from reading, 'the right books.",
  "id" : 20026
}, {
  "text" : "Adventure: the pursuit of life.",
  "id" : 20027
}, {
  "text" : "Adventures are all very well in their place, but there's a lot to be said for regular meals and freedom from pain.",
  "id" : 20028
}, {
  "text" : "Adventures are important things in our life, to forget about our aging.",
  "id" : 20029
}, {
  "text" : "Adventures are never fun while you're having them.",
  "id" : 20030
}, {
  "text" : "Adventures are only interesting once you've lived to see the end of them. Before that, they are nothing but fear, and being too cold or too hot or too wet or too hungry, and getting hurt.",
  "id" : 20031
}, {
  "text" : "Adventures are to the adventurous. They abound on every side; but only the chosen few have the courage to embrace them. And they will not come to you; you must go out to seek them. Then they meet you half-way, and rush into your arms, for they know their true lovers.",
  "id" : 20032
}, {
  "text" : "Adventures are what happens when an event is flawed, a mark of imperfection.",
  "id" : 20033
}, {
  "text" : "Adventures call a valiant few, happenstance calls many.",
  "id" : 20034
}, {
  "text" : "Adventures call a valiant few, happenstance upon calls many.",
  "id" : 20035
}, {
  "text" : "Adventures do occur, but not punctually.",
  "id" : 20036
}, {
  "text" : "Adventures kept hidden, words kept silent. You became my greatest secret. And when you left, no one knew the source of the pain I felt. No one knew you existed, except my writhing heart.",
  "id" : 20037
}, {
  "text" : "Adventures of Lailah Gifty Akita, the wonder woman!",
  "id" : 20038
}, {
  "text" : "Adventures, I reflected, are all very fine but a certain amount of civilised comfort forms the true kernel of our desires.",
  "id" : 20039
}, {
  "text" : "Adventuring turned out to be boring. Zach thought back to all the fantasy books he'd read where a team of questers traveled overland, and realized a few things. First he'd pictured himself with a loyal steed that would have done most of the walking, so he hadn't anticipated the blister forming on his left heel or the tiny pebble that seemed to have worked its way under his sock, so that even when he stripped off his sneaker he couldn't find it.He hadn't thought about how hot the sun would be either. When he put together his bunch of provisions, he never thought about bringing sunblock. Aragorn never wore sunblock. Taran never wore sunblock. Percy never wore sunblock. But despite all that precedent for going without, he was pretty sure his nose would be lobster-red the next time he looked in the mirror.He was thirsty, too, something that happened a lot in books, but his dry throat bothered him more than it had ever seemed to bother any character.And, unlike in books where random brigands and monsters jumped out just when things got unbearably dull, there was nothing to fight except for the clouds of gnats, several of which Zach was pretty sure he'd accidentally swallowed.",
  "id" : 20040
}, {
  "text" : "Adverse situations used advantageously can offer solutions to problems.",
  "id" : 20041
}, {
  "text" : "Adversities are opportunities for a daring life.",
  "id" : 20042
}, {
  "text" : "Adversities are the best teacher and challenges are the best motivator.",
  "id" : 20043
}, {
  "text" : "Adversities define what you're made of. Success is you're reward for overcoming them",
  "id" : 20044
}, {
  "text" : "Adversities test whether we really can live for our dreams.",
  "id" : 20045
}, {
  "text" : "Adversity Isn’t to Be Avoided",
  "id" : 20046
}, {
  "text" : "Adversity are the lemons nobody wanted, but without them we would still be in a cave pounding rocks",
  "id" : 20047
}, {
  "text" : "Adversity awaken in us a strong-will to a daring life.You become a stronger person with each adversity that you overcome.",
  "id" : 20048
}, {
  "text" : "Adversity awakens the spirit of every man.",
  "id" : 20049
}, {
  "text" : "Adversity begets spirituality.",
  "id" : 20050
}, {
  "text" : "Adversity builds characterand character is who we are",
  "id" : 20051
}, {
  "text" : "Adversity causes some men to break",
  "id" : 20052
}, {
  "text" : "Adversity causes some men to break  others to break records.",
  "id" : 20053
}, {
  "text" : "Adversity causes some men to break others to break records.",
  "id" : 20054
}, {
  "text" : "Adversity comes with instruction in its hand.",
  "id" : 20055
}, {
  "text" : "Adversity could be an advantage in the future. To be a success, take the advantage of adversity whenever possible.",
  "id" : 20056
}, {
  "text" : "Adversity discourages losers",
  "id" : 20057
}, {
  "text" : "Adversity does more than build character. It changes the way we see the world.",
  "id" : 20058
}, {
  "text" : "Adversity does not redefined but reestablished God's plan for our lives.",
  "id" : 20059
}, {
  "text" : "Adversity doesn't exist to make us stronger. Adversity exists because this world is a damn hard place to live. Prove that you're better than the things it throws at you. Live.",
  "id" : 20060
}, {
  "text" : "Adversity draws men together and produces beauty and harmony in life's relationships, just as the cold of winter produces ice-flowers on the window-panes, which vanish with the warmth.",
  "id" : 20061
}, {
  "text" : "Adversity forced awareness on us, and it works, it bites us when we go too near the fire, when we love too hard. Those felt sensations are the beginning of the invention of the self. And if that works, why not feeling disgust for shit, fearing the cliff edge and strangers, remembering insults and favours, liking sex and food? God said, Let there be pain. And there was poetry. Eventually.",
  "id" : 20062
}, {
  "text" : "Adversity gives life the thrill of adventure.",
  "id" : 20063
}, {
  "text" : "Adversity gives you the opportunity to exhibit godly character.",
  "id" : 20064
}, {
  "text" : "Adversity has ever been considered as the state in which a man most easily becomes acquainted with himself  being free from flatterers.",
  "id" : 20065
}, {
  "text" : "Adversity has its compensations, that in falling, and in failing, we rise. It is as if there is a hand behind us that sets to right all imbalances. Why do you think the saints seldom had the temporal power that we mistakenly identify with the fruits of justice? Do you think they needed it, or cared?",
  "id" : 20066
}, {
  "text" : "Adversity has the effect of eliciting talents  which  in prosperous circumstances  would have lain dormant.",
  "id" : 20067
}, {
  "text" : "Adversity has the remarkable ability of introducing the real you to yourself.",
  "id" : 20068
}, {
  "text" : "Adversity has the same effect on a man that severe training has on the pugilist - it reduces him to his fighting weight.",
  "id" : 20069
}, {
  "text" : "Adversity has the same effect on a man that severe training has on the pugilist: it reduces him to his fighting weight.",
  "id" : 20070
}, {
  "text" : "Adversity has the same effect on a man that severe training has on the pugilist: it reduces him to his fighting weight.",
  "id" : 20071
}, {
  "text" : "Adversity hath slain her thousand, but prosperity her ten thousand.",
  "id" : 20072
}, {
  "text" : "Adversity helps a man to know his inherent great abilities.",
  "id" : 20073
}, {
  "text" : "Adversity introduces a man to himself.",
  "id" : 20074
}, {
  "text" : "Adversity introduces a man to himself.",
  "id" : 20075
}, {
  "text" : "Adversity introduces a man to himself.",
  "id" : 20076
}, {
  "text" : "Adversity is  to me at least  a tonic and a bracer.",
  "id" : 20077
}, {
  "text" : "Adversity is a better educator than the best teacher.",
  "id" : 20078
}, {
  "text" : "Adversity is a golden treasure.",
  "id" : 20079
}, {
  "text" : "Adversity is a good opportunity for self-realisation.",
  "id" : 20080
}, {
  "text" : "Adversity is a great teacher, but this teacher makes us pay dearly for its instruction; and often the profit we derive, is not worth the price we paid.",
  "id" : 20081
}, {
  "text" : "Adversity is a mirage. People, situations, and relationships sometimes change for the worst but inevitably clear a path for far better replacements. The continued journey will always find bliss.",
  "id" : 20082
}, {
  "text" : "Adversity is a natural part of being human. It is the height of arrogance to prescribe a moral code or health regime or spiritual practice as an amulet to keep things from falling apart. Things do fall apart. It is in their nature to do so. When we try to protect ourselves from the inevitability of change, we are not listening to the soul. We are listening to our fear of life and death, our lack of faith, our smaller ego's will to prevail. To listen to your soul is to stop fighting with life--to stop fighting when things fall apart; when they don't go our away, when we get sick, when we are betrayed or mistreated or misunderstood. To listen to the soul is to slow down, to feel deeply, to see ourselves clearly, to surrender to discomfort and uncertainty and to wait.",
  "id" : 20083
}, {
  "text" : "Adversity is a school that you need not apply to be enrolled. It has no respect for age, wealth, education, race, power, fame or beauty. It is a school among schools and every human being passes through the school in one format or the other. It is also possible to attend the post graduate department without your consent. You can never attend the school and be the same again. It will change you and purge you of all the things you think that you know. It will bring you to a leveling far beyond all your imaginations. You may also be required to repeat a class with different course or instructors.",
  "id" : 20084
}, {
  "text" : "Adversity is a severe instructor. ... He that wrestles with us strengthens our nerves and sharpens our skill. Our antagonist is our helper.",
  "id" : 20085
}, {
  "text" : "Adversity is a spiritual awaken in every soul.",
  "id" : 20086
}, {
  "text" : "Adversity is an adventure.",
  "id" : 20087
}, {
  "text" : "Adversity is another way to measure the greatness of individuals. I never had a crisis that didn't make me stronger.",
  "id" : 20088
}, {
  "text" : "Adversity is awakening of spirit.",
  "id" : 20089
}, {
  "text" : "Adversity is hidden treasure of life.",
  "id" : 20090
}, {
  "text" : "Adversity is inevitable. Staying positive is optional.",
  "id" : 20091
}, {
  "text" : "Adversity is like a strong wind. I don't mean just that it holds us back from places we might otherwise go. It also tears away from us all but the things that cannot be torn, so that afterward we see ourselves as we really are, and not merely as we might like to be.",
  "id" : 20092
}, {
  "text" : "Adversity is like the period of the rain ... cold  comfortless  unfriendly to man and to animal  yet from that season have their birth the flower  the fruit  the date  the rose and the pomegranate.",
  "id" : 20093
}, {
  "text" : "Adversity is mountain in adventure",
  "id" : 20094
}, {
  "text" : "Adversity is neither friend nor foe. It is a common acquaintance that is desired less and rewarded most when embraced.",
  "id" : 20095
}, {
  "text" : "Adversity is not a bad thing~It's a God thing!",
  "id" : 20096
}, {
  "text" : "Adversity is only yet another means to remind us of 'How Truly Awsome We All Are'!",
  "id" : 20097
}, {
  "text" : "Adversity is opportunity inside out.",
  "id" : 20098
}, {
  "text" : "Adversity is sometimes hard upon a man  but for one man who can stand prosperity  there are a hundred that will stand adversity.",
  "id" : 20099
}, {
  "text" : "Adversity is sometimes hard upon a man  but for one man who can stand prosperity  there are a hundred that will stand adversity.",
  "id" : 20100
} ]