[ {
  "text" : "Anxiety's already tingling my skin.",
  "id" : 33601
}, {
  "text" : "Anxiety's like a rocking chair. It gives you something to do, but it doesn't get you very far.",
  "id" : 33602
}, {
  "text" : "Anxiety, and the physical symptoms it causes, is merely fog along the path of independence and discovery.",
  "id" : 33603
}, {
  "text" : "Anxiety, in short, is a conscious feeling. It can arise in a bottom-up way, driven by activity in defensive circuits or from higher processes that conceptualize worry, either about an uncertain future or about existence itself.",
  "id" : 33604
}, {
  "text" : "Anxious systems also fail to get a clear view of things. Embedded in their dread, they lose a sense of proportion. They have little awareness of what is happening and how it is being mutually maintained. Emotionally cramps the broader view.",
  "id" : 33605
}, {
  "text" : "Anxious, inexperienced writers obey rules. Rebellious, unschooled writers break rules. Artists master the form.",
  "id" : 33606
}, {
  "text" : "Anxiously attached Codependents demonstrate the ability to maximize the attention they get from their partner, regardless of whether it is positive or negative (i.e., I'd rather be screamed at than ignored). Manipulation is used to keep the inattentive or inconsistent partner involved by alternating dramatic angry demands with needy dependence. When the partner is preoccupied and not paying attention, the anxious Codependent explodes in angry demands and behaviors that cannot be ignored.",
  "id" : 33607
}, {
  "text" : "Anxiously you ask, 'Is there a way to safety? Can someone guide me? Is there an escape from threatened destruction?' The answer is a resounding yes! I counsel you: Look to the lighthouse of the Lord. There is no fog so dense, no night so dark, no gale so strong, no mariner so lost but what its beacon light can rescue. It beckons through the storms of life. It calls, 'This way to safety; this way to home.",
  "id" : 33608
}, {
  "text" : "Anxiously, he touched the lump on his head again, then felt his injured leg, groaning. The whole affair is a mystery to me, he said. Who would want to steal anything from me? Perhaps a thief...? ventured Julius.",
  "id" : 33609
}, {
  "text" : "Any American who is prepared to run for president should automatically, by definition, be disqualified from ever doing so.",
  "id" : 33610
}, {
  "text" : "Any Brand that does not bear good fruit, will fade away and die!",
  "id" : 33611
}, {
  "text" : "Any Christian whose interest is directed toward himself is worldly.",
  "id" : 33612
}, {
  "text" : "Any DayWiped clean by times stumbling gateReflecting toward my inner hateI see sweet life spring anewI touch a birth with what I doAs the dawn's warming raysMelt morning's beguiling hazeI realize the truth of liesA new year's hope with spirit fliesI wake the same as every dayI speak the words I always sayI see the sky the same againAnd now know change comes only whenA choice is made in spite of timeA goal is set without a chimeChoice renders void the voiceTo hearken in a New Year's choice",
  "id" : 33613
}, {
  "text" : "Any Earth Alliance military personnel who, whether through affirmative acts or by inaction, assist these seditionists are guilty of treason and will be held accountable. To all present military personnel: you have five minutes to respond accordingly.”She chuckled. “Bet more than one scuffle just broke out on board those ships.”“Any second thoughts?”Her head shook tersely. “We’re all traitors now.”“It’s not traitorous to want to be free.",
  "id" : 33614
}, {
  "text" : "Any Federal official, who engages in employment discrimination, lacks the moral integrity to evenhandedly enforce our Nation’s laws or manage Federal programs.",
  "id" : 33615
}, {
  "text" : "Any academic skill is quickly achievable if charged with clear purpose and an appeal to enthusiastic self-interest. Tarzan of the Apes only needed about twenty minutes to figure out how to read the beautiful Jane Porter’s cursive writing.",
  "id" : 33616
}, {
  "text" : "Any accomplishment is possible with God’s grace.",
  "id" : 33617
}, {
  "text" : "Any account of science which does not explicitly describe it as something we believe in is essentially incomplete and a false pretense. It amounts to a claim that science is essentially different from and superior to all human beliefs that are not scientific statements--and this is untrue.",
  "id" : 33618
}, {
  "text" : "Any act of violence creates resentment and resistance, because humans were meant to be free.",
  "id" : 33619
}, {
  "text" : "Any act often repeated soon forms a habit; and habit allowed, steady gains in strength, At first it may be but as a spider's web, easily broken through, but if not resisted it soon binds us with chains of steel.",
  "id" : 33620
}, {
  "text" : "Any act would be forgiven him, but the act itself would remain; what he would leave in the world would be the shame and hurt he forced upon others. This could not be.",
  "id" : 33621
}, {
  "text" : "Any acting is a stretch of the imagination. That's your job. Acting is truth in imaginary circumstances. Acting with green screen or a motion capture stage, you're striving for absolute truth in absolutely imaginary circumstances.",
  "id" : 33622
}, {
  "text" : "Any action a woman engages in from a spirit of joy, and within a similarly safe and joyous environment, falls within the city-walls of feminism. A girl has a right to dance how she wants, when her favourite record comes on.",
  "id" : 33623
}, {
  "text" : "Any action is good action",
  "id" : 33624
}, {
  "text" : "Any activity where you let go of fears and doubts and inertia, and move toward a goal you desire brings, if not the goal itself (which may or may not be available to you) but brings you a life full of adventure, dedication, excitement and fulfillment – in other words – satisfaction and happiness.",
  "id" : 33625
}, {
  "text" : "Any actor who tells you that they have become the people they play, unless they’re clearly diagnosed as a schizophrenic, is bullshitting you.",
  "id" : 33626
}, {
  "text" : "Any actress who appears in public without being well-groomed is digging her own grave.",
  "id" : 33627
}, {
  "text" : "Any advanced student will tell you the best way to recover guard is simply not to get your guard passed in the first place.",
  "id" : 33628
}, {
  "text" : "Any advice for how to be a successful author?Yes. Don't be a woman. And be dead. And do both at the same time, if you can.",
  "id" : 33629
}, {
  "text" : "Any advice which does not lead to self-improvement is misleading.",
  "id" : 33630
}, {
  "text" : "Any aggressive lust lacks balance and is unwholesome and obstructive.",
  "id" : 33631
}, {
  "text" : "Any anger I feel vanishes. What is left cannot be described. It is guilt piled onto emptiness and set afire.",
  "id" : 33632
}, {
  "text" : "Any ape can reach for a banana, but only humans can reach for the stars.",
  "id" : 33633
}, {
  "text" : "Any architectural project we do takes at least four or five years, so increasingly there is a discrepancy between the acceleration of culture and the continuing slowness of architecture.",
  "id" : 33634
}, {
  "text" : "Any artist is insulted by the suggestion that art is merely a matter of recording reality, and knows that it is impossible to explain how imagination can transform not only events and people, but the artist as well, into quite different realities.",
  "id" : 33635
}, {
  "text" : "Any astronaut can tell you you've got to do everything you can to learn about your life support system and then do everything you can to take care of it.",
  "id" : 33636
}, {
  "text" : "Any attempt to list the ten best science fiction novels is doomed to failure.",
  "id" : 33637
}, {
  "text" : "Any attempt to reduce the Bible to a guidebook for how to live is not only wrong, it's also idolatrous. It replaces Christ at the center with something else, with moralism. The point of the Word, the goal of Christianity, is not to teach you how to be a good person, or a good man. The goal is repentance and forgiveness, given freely to sinners, because of the substitutionary death of the God-man, Jesus.",
  "id" : 33638
}, {
  "text" : "Any attempts at humor immediately after September 11th were deemed tasteless.",
  "id" : 33639
}, {
  "text" : "Any attorney with a conscience always speaks the truth. An attorney can and should practice law in a scrupulous manner, but some dishonest attorneys disregard ethical mandates in order to win. Unethical attorneys shape their clients stories, which is a fancy way of assisting them tell a fib.",
  "id" : 33640
}, {
  "text" : "Any authentic work of art must start an argument between the artist and his audience.",
  "id" : 33641
}, {
  "text" : "Any band that doesn't have a sense of humor has a little bit of a problem.",
  "id" : 33642
}, {
  "text" : "Any belief that doesn't add any positive value to your present or future, absolutely doesn't belong in your mind.",
  "id" : 33643
}, {
  "text" : "Any belief which encourages you to use your own intellect, which motivates you to question everything and points out your own mind as the only road for your salvation is a good belief!",
  "id" : 33644
}, {
  "text" : "Any belief worth embracing will stand up to the litmus test of scrutiny. If we have to qualify, rationalize, make exceptions for, or turn a blind eye to maintain a belief, then it may well be time to release that belief.",
  "id" : 33645
}, {
  "text" : "Any believer who has not encountered the Cross is not yet a follower of Christ",
  "id" : 33646
}, {
  "text" : "Any blunder committed in the past opens the avenue for the success of the future. However, the success of the future massively is fueled by the how positively the mistakes of the past are handled!",
  "id" : 33647
}, {
  "text" : "Any book is my kind of book that I can read with delight.",
  "id" : 33648
}, {
  "text" : "Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him.",
  "id" : 33649
}, {
  "text" : "Any book that spreads weakness in the heart of one gender, and authoritarianism in the other, must be burnt to ashes.",
  "id" : 33650
}, {
  "text" : "Any book which inspires us to lead a better life is a good book.",
  "id" : 33651
}, {
  "text" : "Any book which is at all important should be re-read immediately.",
  "id" : 33652
}, {
  "text" : "Any book worth banning is a book worth reading.",
  "id" : 33653
}, {
  "text" : "Any boy who'd love a sailboat-patterned, swimsuited sausage who tames rabid foxes would be wonderful. And impossible.",
  "id" : 33654
}, {
  "text" : "Any bridge you refuse to burn gives Satan an invitation and re-entry point into your life.",
  "id" : 33655
}, {
  "text" : "Any business that is looking for new customers needs to understand the Internet and how to market their goods or services through it.",
  "id" : 33656
}, {
  "text" : "Any business today that embraces the status quo as an operating principle is going to be on a death march.",
  "id" : 33657
}, {
  "text" : "Any capitalist . . . who had made sixty thousand pounds out of sixpence, always professed to wonder why the sixty thousand nearest Hands didn't each make sixty thousand pounds out of sixpence, and more or less reproached them every one for not accomplishing the little feat. What I did you can do. Why don't you go and do it?",
  "id" : 33658
}, {
  "text" : "Any casual observer can tell at a glance I'm not the person I think I am.",
  "id" : 33659
}, {
  "text" : "Any cat may stare into a fire and see red mice play,",
  "id" : 33660
}, {
  "text" : "Any ceremony performed in the absence of reasonable knowledge as to cause and effect is magic.",
  "id" : 33661
}, {
  "text" : "Any chance to get out and play live for some people and get out of the studio is nice.",
  "id" : 33662
}, {
  "text" : "Any change  even a change for the better  is always accompanied by drawbacks and discomforts.",
  "id" : 33663
}, {
  "text" : "Any change holds an opportunity.",
  "id" : 33664
}, {
  "text" : "Any change that shortens the path between a writer and reader is a win for the book world.",
  "id" : 33665
}, {
  "text" : "Any change, even a change for the better, is always accompanied by drawbacks and discomforts.",
  "id" : 33666
}, {
  "text" : "Any chemist reading this book can see, in some detail, how I have spent most of my mature life. They can become familiar with the quality of my mind and imagination. They can make judgements about my research abilities. They can tell how well I have documented my claims of experimental results. Any scientist can redo my experiments to see if they still work—and this has happened! I know of no other field in which contributions to world culture are so clearly on exhibit, so cumulative, and so subject to verification.",
  "id" : 33667
}, {
  "text" : "Any child that wants special attention is arrogant”.",
  "id" : 33668
}, {
  "text" : "Any child who can spend an hour or two a day, or more if he wants, with adults that he likes, who are interested in the world and like to talk about it, will on most days learn far more from their talk than he would learn in a week of school.",
  "id" : 33669
}, {
  "text" : "Any church that emphasizes on miracles is simply telling His members that they don’t need to qualify but depend on the supernatural power.",
  "id" : 33670
}, {
  "text" : "Any church that is overly emphasizing the role of miracles is encouraging his members to be indolent.",
  "id" : 33671
}, {
  "text" : "Any church that operates in prayerless and powerless Christianity spend their days and years conducting dust to dust rites in the burial grounds.",
  "id" : 33672
}, {
  "text" : "Any church that over emphasises miracles is encouraging laziness.",
  "id" : 33673
}, {
  "text" : "Any civilization where the main symbol of religious veneration is a tool of execution is a bad place to have children.",
  "id" : 33674
}, {
  "text" : "Any clock that can track this sideral schedule proves itself as perfect as God's magnificent clockwork.Dava Sobel",
  "id" : 33675
}, {
  "text" : "Any clod can have the facts, but having opinions is an art.",
  "id" : 33676
}, {
  "text" : "Any closer would unravel her mystery, the very thing which made her so truly beautiful...It was her mystery that he adored. He was in love with everything that he did not know about her... No real sexual encounter could ever match the secret one that he could nurture in his imagination... No living flesh could ever be the erotic equal of flesh kept private, untouchable and unknowable",
  "id" : 33677
}, {
  "text" : "Any committee is only as good as the most knowledgeable  determined  and vigorous person on it. There must be somebody who provides the flame.",
  "id" : 33678
}, {
  "text" : "Any concern too small to be turned into a prayer is too small to be made into a burden.",
  "id" : 33679
}, {
  "text" : "Any concern too small to be turned into a prayer is too small to be made into a burden.",
  "id" : 33680
}, {
  "text" : "Any concern too small to be turned into a prayer is too small to be made into a burden.",
  "id" : 33681
}, {
  "text" : "Any connection with nature and most connections with technology are lost. There's a belief that nature is irrelevant and that anything can be solved using the current methods--now technology",
  "id" : 33682
}, {
  "text" : "Any connoisseur knows you've got to be drunk to really enjoy a good romance.",
  "id" : 33683
}, {
  "text" : "Any conscious or unconscious thought, love, or actions will bring more energy in your life.",
  "id" : 33684
}, {
  "text" : "Any constituency that needs amending, is a prototype in error.",
  "id" : 33685
}, {
  "text" : "Any constitutional amendment that simply gives Congress the option of regulating campaign finance fails to immediately achieve what the American people want, and that is a complete reversal of Citizens United and other Supreme Court decisions that have allowed corporations and the wealthy few to drown out the voices of everyday voters.",
  "id" : 33686
}, {
  "text" : "Any conversation including the mention of Roald Dahl, Ray Bradbury, or Emily Dickinson is one worth getting into or at least eavesdropping.",
  "id" : 33687
}, {
  "text" : "Any counseling that does not pursue spiritual formation through an intimate relationship with Jesus by faith as one of its chief goals is not worthy to be called BIBLICAL counseling.",
  "id" : 33688
}, {
  "text" : "Any country that accepts abortion is not teaching its people to love but to use violence to get what they want.",
  "id" : 33689
}, {
  "text" : "Any country that is now humbled and humiliated by darkness will be raised up by God",
  "id" : 33690
}, {
  "text" : "Any country where I am not bored is a country that teaches me nothing.",
  "id" : 33691
}, {
  "text" : "Any coward can be a peacekeeper! In fact, that comes to one naturally. But they are blessed, the peacemakers...and all those who know the difference.",
  "id" : 33692
}, {
  "text" : "Any coward can fight a battle when he's sure of winning.",
  "id" : 33693
}, {
  "text" : "Any coward can fight a battle when he's sure of winning.",
  "id" : 33694
}, {
  "text" : "Any coward can fight a battle when he's sure of winning; but give me the man who has pluck to fight when he's sure of losing. That's my way, sir; and there are many victories worse than a defeat.",
  "id" : 33695
}, {
  "text" : "Any coward can instill fear. It's easy to scare people, but having the strength to make them feel safe? Now that's power.",
  "id" : 33696
}, {
  "text" : "Any creature, even one as unassuming as a fish, can become something mighty. When they courageously endure their trials, they meet their destiny.",
  "id" : 33697
}, {
  "text" : "Any critic is entitled to wrong judgments, of course. But certain lapses of judgment indicate the radical failure of an entire sensibility.",
  "id" : 33698
}, {
  "text" : "Any criticism of Thatcher throws a dangerously absurd light on the entire machinery of British politics. Thatcher's name must be protected, not because of all the wrong that she had done, but because the people around her allowed her to do it.",
  "id" : 33699
}, {
  "text" : "Any critique of Islam is denounced as an expression of Western Islamophobia, Salman Rushdie is denounced for unnecessarily provoking Muslims and being (partially, at least) responsible for the fatwa condemning him to death, and so on. The result of such stances is what one should expect in such cases: the more the Western liberal Leftists probe into their guilt, the more they are accused by Muslim fundamentalists of being hypocrites who try to conceal their hatred of Islam. [T]his constellation perfectly reproduces the paradox of the superego: the more you obey what the Other demands of you, the guiltier you are. It is as if the more you tolerate Islam, the stronger its pressure on you will be. What this implies is that terrorist fundamentalists, be they Christian or Muslim, are not really fundamentalists in the authentic sense of the term--what they lack is a feature that is easy to discern in all authentic fundamentalists, from Tibetan Buddhists to the Amish in the US: the absence of resentment and envy, the deep indifference towards the non-believers' way of life. If today's so-called fundamentalists really believe they have found their way to Truth, why should they feel threatened by non-believers, why should they envy them? When a Buddhist encounters a Western hedonist, he hardly condemns. He just benevolently notes that the hedonist's search for happiness is self-defeating. In contrast to true fundamentalists, the terrorist pseudo-fundamentalists are deeply bothered, intrigued and fascinated by the sinful life of the non-believers. One can feel that, in fighting the sinful other, they are fighting their own temptation. The passionate intensity of a fundamentalist mob bears witness to the lack of true conviction; deep in themselves, terrorist fundamentalists also lack true conviction--their violent outbursts are proof of it. How fragile the belief of a Muslim would be if he felt threatened by, say, a stupid caricature in a low-circulation Danish newspaper? Fundamentalist Islamic terror is not grounded in the terrorists' conviction of their superiority and in their desire to safeguard their cultural-religious identify from the onslaught of global consumerist civilization. The problem with fundamentalists is not that we consider them inferior to us, but, rather, that they themselves secretly consider themselves inferior. This is why our condescending politically correct assurances that we feel no superiority towards them only makes them more furious and feed their resentment. The problem is not cultural difference (their effort to preserve their identity), but the opposite: the fact that the fundamentalists are already like us, that, secretly, they have already internalized our standards and measure themselves by them.",
  "id" : 33700
} ]