[ {
  "text" : "A great leader must always keep in mind the golden rule: respect for their subordinates.Tribute to Noah Sealth.",
  "id" : 9801
}, {
  "text" : "A great leader never fears criticism and welcomes them with openness and love as if they are the beauty of the journey.",
  "id" : 9802
}, {
  "text" : "A great leader often sacrifices greatly in the service of others.",
  "id" : 9803
}, {
  "text" : "A great library contains the diary of the human race.",
  "id" : 9804
}, {
  "text" : "A great library doesn't have to be big or beautiful. It doesn't have to have the best facilities or the most efficient staff or the most users. A great library provides. It is enmeshed in the life of a community in a way that makes it indispensable. A great library is one nobody notices because it is always there, and always has what people need.",
  "id" : 9805
}, {
  "text" : "A great life begins with a great thought.",
  "id" : 9806
}, {
  "text" : "A great life evolves with gratitude.",
  "id" : 9807
}, {
  "text" : "A great life starts and steadies with a great mind that is open to new ideas, fierce in defense of truth, and always eager to learn.",
  "id" : 9808
}, {
  "text" : "A great life starts within",
  "id" : 9809
}, {
  "text" : "A great magician is as divine as God and his stage is as majestic as the paradise.",
  "id" : 9810
}, {
  "text" : "A great magician is not more magical than other magicians",
  "id" : 9811
}, {
  "text" : "A great man does not lose his self-possession when he is afflicted  the ocean is not made muddy by the falling in of its banks.",
  "id" : 9812
}, {
  "text" : "A great man does not seek applause or place; he seeks for truth; he seeks the road to happiness, and what he ascertains, he gives to others.",
  "id" : 9813
}, {
  "text" : "A great man is a torch in the darkness, a beacon in superstition's night, an inspiration and a prophecy.",
  "id" : 9814
}, {
  "text" : "A great man is always willing to be little.",
  "id" : 9815
}, {
  "text" : "A great man is different from an eminent one in that he is ready to be the servant of the society.",
  "id" : 9816
}, {
  "text" : "A great man is one who leaves others at a loss after he is gone.",
  "id" : 9817
}, {
  "text" : "A great man is one who seizes the vital issue in a complex question  what we might call the jugular vein of the whole organism  and spends his energies upon that.",
  "id" : 9818
}, {
  "text" : "A great man is one who seizes the vital issue in a complex question  what we might call the jugular vein of the whole organism  and spends his energies upon that.",
  "id" : 9819
}, {
  "text" : "A great man is one who seizes the vital issue in a complex question  what we might call the jugular vein of the whole organism  and spends his energies upon that.",
  "id" : 9820
}, {
  "text" : "A great man is one who seizes the vital issue in a complex question  what we might call the jugular vein of the whole organism  and spends his energies upon that.",
  "id" : 9821
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9822
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9823
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9824
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9825
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9826
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9827
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9828
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9829
}, {
  "text" : "A great man stands on God. A small man stands on a great man.",
  "id" : 9830
}, {
  "text" : "A great manager has a knack for making ballplayers think they are better than they think they are. He forces you to have a good opinion of yourself. He lets you know he believes in you. He makes you get more out of yourself. And once you learn how good you really are  you never settle for playing anything less than your very best.",
  "id" : 9831
}, {
  "text" : "A great many grown-up and intelligent people believe, or pretend to believe, that by behaving in a friendly and accommodating way to our attackers, we will show them that they have nothing to fear from us and so defuse their wrath. The idea that such behavior would be taken by a ruthless and implacable enemy only as a sign of weakness is as foreign to them as the idea of honor itself.",
  "id" : 9832
}, {
  "text" : "A great many men are mad, and no one knows it. They do not know it themselves",
  "id" : 9833
}, {
  "text" : "A great many open minds should be closed for repairs.",
  "id" : 9834
}, {
  "text" : "A great many people have come up to me and asked how I manage to get so much work done and still keep looking so dissipated.",
  "id" : 9835
}, {
  "text" : "A great many people mistake opinions for thought.",
  "id" : 9836
}, {
  "text" : "A great many people now reading and writing would be better employed in keeping rabbits.",
  "id" : 9837
}, {
  "text" : "A great many people think that polysyllables are a sign of intelligence.",
  "id" : 9838
}, {
  "text" : "A great many people think they are thinking when they are merely rearranging their prejudices.",
  "id" : 9839
}, {
  "text" : "A great many problems could be solved by nothing more than a change in thinking.",
  "id" : 9840
}, {
  "text" : "A great many things keep happening, some good, some bad.",
  "id" : 9841
}, {
  "text" : "A great many things which in times of lesser knowledge we imagined to be superstitious or useless, prove today on examination to have been of immense value to mankind.",
  "id" : 9842
}, {
  "text" : "A great many worries can be diminished by realizing the unimportance of the matter which is causing anxiety.",
  "id" : 9843
}, {
  "text" : "A great marriage is not when the 'perfect couple' comes together. It is when an imperfect couple learns to enjoy their differences.",
  "id" : 9844
}, {
  "text" : "A great meal is an experience that nourishes more than your body.",
  "id" : 9845
}, {
  "text" : "A great memory does not make a mind, any more than a dictionary is a piece of literature.",
  "id" : 9846
}, {
  "text" : "A great mentor is full of understanding, trust, respect and willing to help his/her mentees to reach the right direction in life.",
  "id" : 9847
}, {
  "text" : "A great mind is just a great mind, and try not to worry too much about what package it's in.",
  "id" : 9848
}, {
  "text" : "A great mission by a great woman.",
  "id" : 9849
}, {
  "text" : "A great music Download may be the digital transfer associated with music online in to a good device in a position to decoding along with playing it, these types of being a home computer, MP3 player or perhaps Smart Phone. your term encompasses both legal downloads as well as downloads involving copyright material without having permission or even legal payment. Based on an Nielsen report, downloadable music accounted intended for 55.9% involving just about all music sales in the you in 2012. Just as of January 2011, Apple's iTunes shop alone created $1 billion regarding earnings at the primary quarter involving the fiscal year.Popular on the web music shops The item sell downloadable singles along with albums include your own iTunes Store,mirchi-fun.com. Paid downloads are usually sometimes encoded inside Digital Rights Management That restricts copying your own music or perhaps playing obtained songs at certain digital audio players. these are almost always compressed using a lousy codec which reduces file size as well as bandwidth requirements. these music resources may be formulated like a answer to be able to expanding technology along with Specifications involving customers That wanted easy, effortless entry to help music. it is corporation devices respond towards download revolution through generating legal providers attractive regarding users.Even legal music downloads have faced a number of challenges via artists, Record labels along with the working Industry Association regarding America. within July 2007, ones Universal Music Group decided not in order to renew their long-term contracts throughout iTunes. the actual decision are primarily based on your issue connected with pricing connected with songs, As Universal wanted in order to charge further or perhaps less relying towards the artist, an shift away by mirchi-fun.com' standard—at your time—99 cents per song pricing. numerous industry leaders \\'m It This can be lone your current first associated with numerous show-downs between Apple Inc. along with the several Sign labels Some artists offer downloading the songs by it is websites or maybe the online music store, often as a short preview or low-quality sample. for example, iTunes will allow listening to a short preview of your song to listen for you to This sooner buying. the particular replaces listening to music throughout a good shop before purchase. Others embed services inside the sites That handle one or album purchases.According to be able to research by the site Torrent Freak, 38% associated with Swedish artists support file share downloading in addition to claim This The item helps artists throughout early task stages. the Swedish rock group Lamont features profited coming from file sharing.",
  "id" : 9850
}, {
  "text" : "A great mystery lies in the repetition and continuity of the renewal of that which is past. Culture perpetuates itself in memory and the big job is the reawakening of memory.",
  "id" : 9851
}, {
  "text" : "A great nation does not hide its history. It faces its flaws and corrects them.",
  "id" : 9852
}, {
  "text" : "A great nose may be an indexOf a great soul",
  "id" : 9853
}, {
  "text" : "A great novel is concerned primarily with the interior lives of its characters as they respond to the inconvenient narratives that fate imposes on them. Movie adaptations of these monumental fictions often fail because they become mere exercises in interior decoration.",
  "id" : 9854
}, {
  "text" : "A great number isn’t bad though, but doesn’t take numbers to change the world.",
  "id" : 9855
}, {
  "text" : "A great obstacle to happiness is to expect too much happiness.",
  "id" : 9856
}, {
  "text" : "A great obstacle to happiness is to expect too much happiness.",
  "id" : 9857
}, {
  "text" : "A great obstacle to happiness is to expect too much happiness.",
  "id" : 9858
}, {
  "text" : "A great obstacle to happiness is to expect too much happiness.",
  "id" : 9859
}, {
  "text" : "A great obstacle to happiness is to expect too much happiness.",
  "id" : 9860
}, {
  "text" : "A great opera house isn't run by a director, but by a great administrator.",
  "id" : 9861
}, {
  "text" : "A great paradox which should God make us understand, we will weep, laugh, wonder and ponder is the paradox of human ignorance",
  "id" : 9862
}, {
  "text" : "A great part of being human is the relentless quest for better.",
  "id" : 9863
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9864
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9865
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9866
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9867
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9868
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9869
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9870
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9871
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9872
}, {
  "text" : "A great part of courage is the courage of having done the thing before.",
  "id" : 9873
}, {
  "text" : "A great perfumer can take the visual perfection of living flowers and materials and elongate and morph it's lifespan into olfactory bliss.",
  "id" : 9874
}, {
  "text" : "A great perfumer can take the visual perfection of living flowers and materials and elongate and morph it's lifespann into olfactory bliss.",
  "id" : 9875
}, {
  "text" : "A great person defines himself",
  "id" : 9876
}, {
  "text" : "A great personality is the most important beauty of any woman. Physical appearance is only temporary.",
  "id" : 9877
}, {
  "text" : "A great philosopher once said: 'We are what we Contemplate'And in these modern times when mankind is constantly confronted with images of conflict and world disasters, it seems very important to contemplate the Beautiful. It has become my personal crusade as an artist, to create images which uplift and nurture the human heart; to create that which serves as a reminder of what is Sacred and Beautiful within the drama of Life....Ever since I can remember, my innermost nature has always been to do acts of kindness and to create, from saving lost animals, to organizing charitable events; from mothering my four children to now giving birth to the 'Art of Beauty'.",
  "id" : 9878
}, {
  "text" : "A great philosophy is not a philosophy without reproach  it is philosophy without fear.",
  "id" : 9879
}, {
  "text" : "A great photograph is a full expression of what one feels about what is being photographed in the deepest sense and is thereby a true expression of what one feels about life in its entirety.",
  "id" : 9880
}, {
  "text" : "A great photograph is one that fully expresses what one feels, in the deepest sense, about what is being photographed.",
  "id" : 9881
}, {
  "text" : "A great photographer show off his talent & awards on facebook.An amateur photographer show off his work and skill on facebook.A foolgrapher show off his camera and how he holds it, on facebook.",
  "id" : 9882
}, {
  "text" : "A great physicist is always a metaphysicist as well he has a higher concept of his knowledge and his task.",
  "id" : 9883
}, {
  "text" : "A great piece of music make people to close their eyes but a great magic effect make their eyes wide open.",
  "id" : 9884
}, {
  "text" : "A great pleasure in life is doing what people say you cannot do.",
  "id" : 9885
}, {
  "text" : "A great poet can give wings to abstract thoughts that touch a reader’s mind with the ecstasy of joy.",
  "id" : 9886
}, {
  "text" : "A great problem in America is that we have an anemic and watered-down Christianity that has produced an anemic, watered-down, and spineless Christian who is not willing to stand up and be counted on every issue.",
  "id" : 9887
}, {
  "text" : "A great product is when you are never done building it",
  "id" : 9888
}, {
  "text" : "A great purpose with great commitment can definitely create a great life with great value",
  "id" : 9889
}, {
  "text" : "A great quality of your preparation will manifest on your performance.",
  "id" : 9890
}, {
  "text" : "A great relationship ... breaches the barriers of a lofty solitude, subdues its strict law, and throws a bridge from self-being to self-being across the abyss of dread of the universe.",
  "id" : 9891
}, {
  "text" : "A great relationship is being with the one who compliments your madness instead of conflicting with it.",
  "id" : 9892
}, {
  "text" : "A great restaurant is one that just makes you feel like you're not sure whether you went out or you came home and confuses you. If it can do both of those things at the same time, you're hooked.",
  "id" : 9893
}, {
  "text" : "A great revolution in just one single individual will help achieve a change in the destiny of a society and, further, will enable a change in the destiny of humankind.",
  "id" : 9894
}, {
  "text" : "A great ring of pure & endless lightDazzles the darkness in my heartAnd breaks apart the dusky clouds of night.The end of all is hinted in the start.When we are born we bear the seeds of blight;Around us life & death are torn apart,Yet a great ring of pure and endless lightDazzles the darkness in my heart.It lights the world to my delight.Infinity is present in each part.A loving smile contains all art.The motes of starlight spark & dart.A grain of sand holds power & might.Infinity is present in each part,And a great ring of pure and endless lightDazzles the darkness in my heart.",
  "id" : 9895
}, {
  "text" : "A great sadness welled up in Magnus at the sight of him. It was human to age and die, and Jem stood outside that humanity now, outside the light that burned so brightly and so briefly. It was cold outside that light and fire. No one had greater cause to know that cold than Magnus did.",
  "id" : 9896
}, {
  "text" : "A great sage is like a tree, he lives just to help others, just to make this world beautiful.",
  "id" : 9897
}, {
  "text" : "A great sea fog is not homogenous--its density varies: it is honeycombed with streets, it has its caves of clear air, its cliffs of solid vapour, all shifting and changing place with the subtlety of legerdemain.",
  "id" : 9898
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9899
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9900
} ]