[ {
  "text" : "As long as we see abusers as victims, or as out-of-control monsters, they will continue getting away with ruining lives. If we want abusers to change, we will have to require them to give up the luxury of exploitation.",
  "id" : 39001
}, {
  "text" : "As long as we set up equality, we'll go in the right direction.",
  "id" : 39002
}, {
  "text" : "As long as we share our stories, as long as our stories reveal our strengths and vulnerabilities to each other, we reinvigorte our understanding and tolerance for the little quirks of personality that in other circumstances would drive us apart. When we live in a family, a community, a country where we know each other's true stories, we remember our capacity to lean in and love each other into wholeness. I have read the story of a tribe in southern Africa called the Babemba in which a person doing something wrong, something that destroys this delicate social net, brings all work in the village to a halt. The people gather around the offender, and one by one they begin to recite everything he has done right in his life: every good deed, thoughtful behavior, act of social responsibility. These things have to be true about the person, and spoken honestly, but the time-honored consequence of misbehavior is to appreciate that person back into the better part of himself. The person is given the chance to remember who he is and why he is important to the life of the vi",
  "id" : 39003
}, {
  "text" : "As long as we still draw breath, we each have the power to bring change into the world.",
  "id" : 39004
}, {
  "text" : "As long as we take thought, we will continue to matter.",
  "id" : 39005
}, {
  "text" : "As long as we were living in the spirit we would continue to be blessed",
  "id" : 39006
}, {
  "text" : "As long as we're in a state of confusion, overwhelmed by the three conflicting emotions, trapped in cyclic existence, we're not happy and we can't benefit sentient beings. Even though we think we might be benefitting them, ultimately we're not. The only way to really be of benefit, to ourselves and others, is to establish the status of buddha. There's nothing better than this. But until we purify our unwholesome karma, especially that of the body, there's no buddha—the buddha will not exist for us.",
  "id" : 39007
}, {
  "text" : "As long as we're tied to Middle Eastern oil we're tied to Middle Eastern politics. We're hostages to the terrorists and nutcases who want to wipe out Israel and the United States because we support Israel.",
  "id" : 39008
}, {
  "text" : "As long as we, in the United States, continue to insist that our politicians have to spend all of their time raising millions of dollars for television ads, it will be corrupt. If we leave it up to the politicians to clean up lobbying and finance reform, nothing is going to change.",
  "id" : 39009
}, {
  "text" : "As long as we’re alive and interacting with life, the world, and the people around us, we’ll have something to say.",
  "id" : 39010
}, {
  "text" : "As long as we’re breathing, we have a chance to start over and build a stable future.",
  "id" : 39011
}, {
  "text" : "As long as we’re comparing analogies,” Jack added, “how about this one? A person being chased by a bear doesn’t have to be able to run faster than the bear. He only has to be faster than his slowest companion. Driver picks. I’m going to catch up with the convoy, find a way to pass several of the cars, and not be last in line.",
  "id" : 39012
}, {
  "text" : "As long as women are using class or race power to dominate other women, feminist sisterhood cannot be fully realized.",
  "id" : 39013
}, {
  "text" : "As long as you SIT, you Stay In Trouble. Once you STAND, you Shift Toward A New Direction, take a STEP, and Start To Embrace Purpose, then WALK to Welcome Abundance, Love and Knowledge.",
  "id" : 39014
}, {
  "text" : "As long as you allow your past to haunt you, you'll never be free to pursue your future. You won't even be able to focus on your present.",
  "id" : 39015
}, {
  "text" : "As long as you are alive and in good health, everything else will come with time through hard work.",
  "id" : 39016
}, {
  "text" : "As long as you are alive and in your right senses, there are no excuses not to continuously learn and grow.",
  "id" : 39017
}, {
  "text" : "As long as you are being true to yourself, you will always find happiness.",
  "id" : 39018
}, {
  "text" : "As long as you are focused on your own problems, you live and think as a self-centered man.",
  "id" : 39019
}, {
  "text" : "As long as you are proud you cannot know God. A proud man is always looking down on thing and people: and, of course, as long as you are looking down you cannot see something that is above you.",
  "id" : 39020
}, {
  "text" : "As long as you are ready to pay this price for living in the light (knowledge) the darkness (ignorance) becomes a servant to you.",
  "id" : 39021
}, {
  "text" : "As long as you are ready to pay this price for living in the light (knowledge), the darkness (ignorance) becomes a servant to you.",
  "id" : 39022
}, {
  "text" : "As long as you are standing, give a hand to those who have fallen.",
  "id" : 39023
}, {
  "text" : "As long as you are still breathing and in your right senses, possibilities and opportunities in life would remain endless. Be thankful for the blessings of today, but never settle for any level of success. There is always more room for growth.",
  "id" : 39024
}, {
  "text" : "As long as you are still breathing, you are yet to arrive at the pinnacle of your true potential in life. Please try not to allow failures and mistakes to convince you to believe otherwise. Keep developing your abliities and continue to climb higher and higher. There is a whole lot more left in you.",
  "id" : 39025
}, {
  "text" : "As long as you are still breathing, you definitely haven't reached your highest potential on earth. Always challenge yourself to do better.",
  "id" : 39026
}, {
  "text" : "As long as you are still breathing, your dreams are far from being impossible. Find a way to persistently put in your very best, and then watch God perform His miracles; which He is always capable of.",
  "id" : 39027
}, {
  "text" : "As long as you are the owner (‘I am Chandubhai and all this is mine’), the worldly life remains. When does the ownership go away? When the wrong belief goes away.",
  "id" : 39028
}, {
  "text" : "As long as you are waiting for something to make you happy — happiness will never come.",
  "id" : 39029
}, {
  "text" : "As long as you as an individual... can convince yourself that in order to move forward as best you can you have to be optimistic, you can be described as 'one of the faithful,' one of those people who can say, 'Well, look, something's going to happen! Let's just keep trying. Let's not give up.",
  "id" : 39030
}, {
  "text" : "As long as you believe it is impossible, you close your mind to understanding it.",
  "id" : 39031
}, {
  "text" : "As long as you believe that you can achieve and progress in it you will succeed",
  "id" : 39032
}, {
  "text" : "As long as you believed it was coming, the dream was actually on its way. All things in the universe that were required to see the dream come true were gathering for your benefit. However, and this is where most men fail, the moment you entertain doubt or fear, all of those forces reverse and the things, the ideas, the situations, the people you need immediately draw away from you.Our negative thoughts actually and literally cause the blessings to be repelled. if you can picture what you want, and believe that it is on its way, but God's law it must come.",
  "id" : 39033
}, {
  "text" : "As long as you call on God, He will answer you.",
  "id" : 39034
}, {
  "text" : "As long as you can breathe, you can begin to dream.",
  "id" : 39035
}, {
  "text" : "As long as you can find yourself, you’ll never starve.",
  "id" : 39036
}, {
  "text" : "As long as you can start  you are all right. The juice will come.",
  "id" : 39037
}, {
  "text" : "As long as you choose to persist and persevere, one day you would gladly look back and be very proud that you never gave up.",
  "id" : 39038
}, {
  "text" : "As long as you continue to be in positive control of your thoughts and beliefs, your life will never seize to be a beautiful journey.",
  "id" : 39039
}, {
  "text" : "As long as you continue to stay true to yourself and consistent with your goals and dreams, nothing would ever succeed in stopping you from sitting on the table of abundant success and happiness that God has prepared for you.",
  "id" : 39040
}, {
  "text" : "As long as you create, you are being created.",
  "id" : 39041
}, {
  "text" : "As long as you do things for God, you are a Hall of Famer in heaven's list.",
  "id" : 39042
}, {
  "text" : "As long as you don't forgive  who and whatever it is will occupy a rent-free space in your mind.",
  "id" : 39043
}, {
  "text" : "As long as you don't forgive, who and whatever it is will occupy rent-free space in your mind.",
  "id" : 39044
}, {
  "text" : "As long as you don't kill someone or seriously maim them, sure, it doesn't matter what anyone else thinks as long as you have a good time.",
  "id" : 39045
}, {
  "text" : "As long as you don't tell your father that I seduced you, tied you to my bed and made love to you, then treated you like my personal sex slave, I'll probably make it through the meeting alive. Explaining dominant behavior isn't exactly easy. I'll be lucky if he doesn't kill me.",
  "id" : 39046
}, {
  "text" : "As long as you draw breath anywhere -here or ten thousands miles from here- I will love you. I can't help loving you, so I choose to hate you...to make my love bearable.",
  "id" : 39047
}, {
  "text" : "As long as you feed your light and allow it to breathe, if you do not cover it, it will continue to flicker and dance, mesmerizing, warming, soothing, healing...bringing light to others.",
  "id" : 39048
}, {
  "text" : "As long as you feel comfortable losing, you will never win!",
  "id" : 39049
}, {
  "text" : "As long as you hate, there will be people to hate.",
  "id" : 39050
}, {
  "text" : "As long as you have a Cell Phone you're never alone",
  "id" : 39051
}, {
  "text" : "As long as you have a beating heart, it's never too late. But you do need to get on with it [. . .] every second you squander is an affront to an unforgiving universe.",
  "id" : 39052
}, {
  "text" : "As long as you have any floor space at all, you have room for books! Just make two stacks of books the same height, place them three or four feet apart, lay a board across them, and repeat. Viola! Bookshelves!",
  "id" : 39053
}, {
  "text" : "As long as you have at least one thing anchoring you, you can't get too lost.",
  "id" : 39054
}, {
  "text" : "As long as you have capital punishment there is no guarantee that innocent people won't be put to death.",
  "id" : 39055
}, {
  "text" : "As long as you have food, water, and shelter, all that matters is what goes on inside your mind. A happy mind makes for a happy life. Find the little pleasant moments that happen in your day and summon all the happiness you can from each and every one. There may be bad days but if you can find a tiny speck of happiness then it is not all for nothing. Live in the moment. Let go of the bad in your past and enjoy every happy moment to the fullest extent.",
  "id" : 39056
}, {
  "text" : "As long as you have goals to accomplish in this life, you will not truly be complete.",
  "id" : 39057
}, {
  "text" : "As long as you have hope, you can survive any harsh condition.",
  "id" : 39058
}, {
  "text" : "As long as you have life and breath, believe. Believe for those who cannot. Believe even if you have stopped believing. Believe for the sake of the dead, for love, to keep your heart beating, believe. Never give up, never despair, let no mystery confound you into the conclusion that mystery cannot be yours.",
  "id" : 39059
}, {
  "text" : "As long as you hold onto wanting something from the outside, you will be dissatisfied because there is a part of you that you are till not totally owning...How can you be a complete and fulfilled if you believe that you cannot own this part [of yourself] until somebody else does something?...If it is conditional, it is not totally yours.",
  "id" : 39060
}, {
  "text" : "As long as you invite faith, courage, and perseverance to become your daily companions, every test would inevitably mature into a testimony in your life.",
  "id" : 39061
}, {
  "text" : "As long as you keep a person down  some part of you has to be down there to hold him down  so it means you cannot soar as you otherwise might.",
  "id" : 39062
}, {
  "text" : "As long as you keep on walking on the old paths, you will never have footprints on the new paths!",
  "id" : 39063
}, {
  "text" : "As long as you keep secrets and suppress information, you are fundamentally at war with yourself.",
  "id" : 39064
}, {
  "text" : "As long as you keep secrets and suppress information, you are fundamentally at war with yourself…The critical issue is allowing yourself to know what you know. That takes an enormous amount of courage.",
  "id" : 39065
}, {
  "text" : "As long as you keep your mind fully focused on the brighter side of your life, those who wish for your downfall, would only be wasting their time and energy in vain.",
  "id" : 39066
}, {
  "text" : "As long as you know 'to let' means to rent and not a place to pee, you’re all set to travel in the UK. The lifts and the boots and everything else don’t really matter.",
  "id" : 39067
}, {
  "text" : "As long as you know men are like children, you know everything!",
  "id" : 39068
}, {
  "text" : "As long as you know most men are like children, you know everything.",
  "id" : 39069
}, {
  "text" : "As long as you know who you are, and see what makes you happy, it doesn't matte how others see you",
  "id" : 39070
}, {
  "text" : "As long as you know yourself and you got good people around you and you passionate about what you do, that's all that matters because at the end of the day, you go to sleep with the people you love, you wake up with the people you love, and you spend your time with the people you love.",
  "id" : 39071
}, {
  "text" : "As long as you leave to others the responsibility to make you happy, you are going to be miserable, because it is actually your job.",
  "id" : 39072
}, {
  "text" : "As long as you leave to others the responsibility to make you happy, you will always be miserable, because that is actually your job",
  "id" : 39073
}, {
  "text" : "As long as you live, keep learning how to live.",
  "id" : 39074
}, {
  "text" : "As long as you live, there's always something waiting; and even if it's bad, what can you do? You can't stop living.",
  "id" : 39075
}, {
  "text" : "As long as you look for someone else to validate who you are by seeking their approval, you are setting yourself up for disaster. You have to be whole and complete in yourself. No one can give you that. You have to know who you are - what others say is irrelevant.",
  "id" : 39076
}, {
  "text" : "As long as you look only at the situation in the world today, it will be very hard . . . to overcome your worries because it is true that there are many problems and the future is unknown to us. Lift your eyes beyond your circumstances and learn instead to trust God. Worrying . . . won’t change anything.",
  "id" : 39077
}, {
  "text" : "As long as you persecute people, you will actually throw up terrorism.",
  "id" : 39078
}, {
  "text" : "As long as you remember that fighting evil doesn't necessarily make you good! Good and evil are each other's enemies, but they are often found close together.",
  "id" : 39079
}, {
  "text" : "As long as you set yourself up as a little god to which you must be loyal there will be those who will delight to offer affront to your idol.",
  "id" : 39080
}, {
  "text" : "As long as you smile, have sparkly eyes and stick your shoulders back, nobody's going to notice your bum or your waist or your feet, for that matter.",
  "id" : 39081
}, {
  "text" : "As long as you stay as a good hearted person, you will keep the innocence in your face.",
  "id" : 39082
}, {
  "text" : "As long as you stay cool, nothing can defeat you",
  "id" : 39083
}, {
  "text" : "As long as you stay determined, you will stay focused and you will succeed",
  "id" : 39084
}, {
  "text" : "As long as you think like that, you'll be as brainless and helpless as the actual cuff of Astia. Use your will, Elli, for surely you have one. How else did you survive the torture that nearly killed you? How else did you make it to the woods? How else are you right here, after weeks of winter spent living in a cave, for stars' sake, looking stronger and healthier than I ever expected? No will, my arse.",
  "id" : 39085
}, {
  "text" : "As long as you think that the cause of your problem is “out there”—as long as you think that anyone or anything is responsible for your suffering—the situation is hopeless. It means that you are forever in the role of victim, that you’re suffering in paradise.",
  "id" : 39086
}, {
  "text" : "As long as you try to think intelligently, you have missed the point.",
  "id" : 39087
}, {
  "text" : "As long as you understand that you find happiness through family, friends and love, then money is just a nice bonus.",
  "id" : 39088
}, {
  "text" : "As long as you want the belt, don’t run away from the fight. Do what it takes to win the battles you face.",
  "id" : 39089
}, {
  "text" : "As long as you wear clothes you love, which suit your body and your personality, it won’t matter if you’re wearing a dress that was in vogue five years ago; you’ll still look amazing. Also, somebody has to START new trends, and that somebody could be you.",
  "id" : 39090
}, {
  "text" : "As long as you were comfortable with yourself and believed in yourself, then you could just throw out all that nonsense of worrying about your status and success and other people's opinions.",
  "id" : 39091
}, {
  "text" : "As long as you write, you'll never be lonely.",
  "id" : 39092
}, {
  "text" : "As long as you're actively trying to achieve your goals your successes are rewards and your short comings are lessons learned",
  "id" : 39093
}, {
  "text" : "As long as you're alive you're going to be thrown a few obstacles. It's what you do with them that matters.",
  "id" : 39094
}, {
  "text" : "As long as you're alive, there's always a chance things will get better.",
  "id" : 39095
}, {
  "text" : "As long as you're around, your life is too. So just as you shower love and affection and attention on the husbands, wives, parents, children and forever friends who surround you, you have to do so equally with your life, because it's yours, it's you, and it's always there rooting for you, cheering you on, even when you feel like you can't do it. I gave up on my life for a while, but what I've learned is that even when that happens and especially when that happens, life never gives up on you. Mine didn't. And we'll be there for each other until those final moments when we will look at each other and say, 'Thanks for staying until the end.'And that's the truth.",
  "id" : 39096
}, {
  "text" : "As long as you're better at it than skating..., Anna said and stood up too. She wanted to say more, but that wasn't possible because he was kissing her. Reasonable Anna wanted to draw back the danger of touch. But unreasonable Anna welcomed the kiss like happiness. Maybe, she thought, it's better to take these moments when you get them - there might not be too many in life.",
  "id" : 39097
}, {
  "text" : "As long as you're in the food business, why not make sweets?",
  "id" : 39098
}, {
  "text" : "As long as you're moving, it's easier to steer.",
  "id" : 39099
}, {
  "text" : "As long as you're not 'gross full,' Raj said. That's when you're so full that it's hard to breathe because your stomach is pushing up into your lung region.",
  "id" : 39100
} ]