[ {
  "text" : "...trying to predict whether global warming will moderate the next ice age is not only impossible but irrelevant. It doesn't help us get through the next few centuries. And one can only imagine our future, shivering, ice age descendants cursing us for leaving them no fossil fuel to create a global warming greenhouse effect when one is really needed.",
  "id" : 4801
}, {
  "text" : "...trying to use willpower to overcome the apathetic sort of sadness that accompanies depression is like a person with no arms trying to punch themselves until their hands grow back. A fundamental component of the plan is missing and it isn't going to work.",
  "id" : 4802
}, {
  "text" : "...two chimpanzees were observed maltreating a chicken: One would extend some food to the fowl, encouraging it to approach; whereupon the other would thrust at it with a piece of wire it had concealed behind its back. The chicken would retreat but soon allow itself to approach once again--and be beaten once again. Here is a fine combination of behavior sometimes thought to be uniquely human: cooperation, planning a future course of action, deception and cruelty.",
  "id" : 4803
}, {
  "text" : "...two different kinds of Japanese psychotherapies, one based on getting people to stop using feelings as an excuse for their actions and the other based on getting people to practice gratitude.",
  "id" : 4804
}, {
  "text" : "...ugly interlopers threaten to choke off your story, depriving it of much-needed nutrition, sunlight and water. Identify and cut those weeds – the life-sucking adverbs, the shade-killing descriptions that don’t move the story forward, the crowding passive voice sentences.",
  "id" : 4805
}, {
  "text" : "...ultimately it come down to, are you making or are you destroying? If you try very hard to create ways of living, create dreams of what is possible, then you win. If you don't, you may make a fortune in ten years, but you're not going to be read in twenty years, and that's that.",
  "id" : 4806
}, {
  "text" : "...uncorny, human sized drama",
  "id" : 4807
}, {
  "text" : "...underneath that I'd said something else: we were both a couple of asswipes, and now only I'm an asswipe; why? And underneath that, something else: once an asswipe, always an asswipe.",
  "id" : 4808
}, {
  "text" : "...unforgivingly, and forcefully magnificent...",
  "id" : 4809
}, {
  "text" : "...unfortunately, it's true: time does heal. It will do so whether you like it or not, and there's nothing anyone can do about it. If you're not careful, time will take away everything that ever hurt you, everything you have ever lost, and replace it with knowledge. Time is a machine: it will convert your pain into experience. Raw data will be compiled, will be translated into a more comprehensible language. The individual events of your life will be transmuted into another substance called memory and in the mechanism something will be lost and you will never be able to reverse it, you will never again have the original moment back in its uncategorized, preprocessed state. It will force you to move on and you will not have a choice in the matter.",
  "id" : 4810
}, {
  "text" : "...unless you value yourself, you won't have the motivation to exercise, get enough sleep, eat healthfully, and care for yourself.",
  "id" : 4811
}, {
  "text" : "...unlike Aretha, [Al Green's] only rival vocally, Al never sold himself short in the studio. Where the albums follow the vagaries of genius, the hits exploit Al's personal production line, every one a perfect soul record and a perfect pop record in whatever order suits your petty little values. Brashly feminine and seductively woman-friendly, he breaks free in a register that darts and floats and soars into falsetto with startling frequency and beguiling ease. He's so gorgeous, so sexy, so physically attractive that only masochists want to live without him.",
  "id" : 4812
}, {
  "text" : "...unlike knowledge, understanding cannot be taught. It must be achieved.",
  "id" : 4813
}, {
  "text" : "...unquestioning automatonsblindly marching to the beat -an eerie crunching soundhoards of shuffling feet...(from silent moments)",
  "id" : 4814
}, {
  "text" : "...unrequited love does not die; it's only beaten down to a secret place where it hides, curled and wounded. For some unfortunates, it turns bitter and mean, and those who come after pay the price for the hurt done by the one who came before.",
  "id" : 4815
}, {
  "text" : "...until that moment I had not understood that this was a story about lonely people, about absence and loss, and that that was why I had taken refuge in it until it became confused with my own life, like someone who has escaped into the pages of a novel because those whom he needs to love seem nothing more than ghosts inhabiting the mind of a stranger.",
  "id" : 4816
}, {
  "text" : "...up to no good—and pleased about it.",
  "id" : 4817
}, {
  "text" : "...use design as a secret disguise to infiltrate whatever world you want to go into. If you do that over and over again, and then translate that interest and curiosity into the work that you’re doing, you’ll do great.",
  "id" : 4818
}, {
  "text" : "...vast accession of strength from their younger recruits, who having nothing in them of the feelings or principles of ’76 now look to a single and splendid government of an Aristocracy, founded on banking institutions and monied in corporations under the guise and cloak of their favored branches of manufactures commerce and navigation, riding and ruling over the plundered ploughman and beggared yeomanry.",
  "id" : 4819
}, {
  "text" : "...very lonely and, often, very unhappy, with the poignant misery that comes to lonely people who long to be social and cannot, somehow, step naturally and unselfconsciously into some friendly group",
  "id" : 4820
}, {
  "text" : "...vicinity to the sea is desirable, because it is easier to do nothing by the sea than anywhere else, and because bathing and basking on the shore cannot be considered an employment but only an apotheosis of loafing. (Expiation)",
  "id" : 4821
}, {
  "text" : "...victims of violent crime are not always believed...[referring to victim testimony at serial killer and pedophile Marc Detroux's trial]",
  "id" : 4822
}, {
  "text" : "...victory does not come to men who listen to their fears.",
  "id" : 4823
}, {
  "text" : "...wanting change is step one, but step two is taking it.",
  "id" : 4824
}, {
  "text" : "...wanting soul life without the dark, warming intelligence of personal doubt is like expecting an egg without the brooding heat of the mother hen.",
  "id" : 4825
}, {
  "text" : "...wanting what you could not have led to misery and madness.",
  "id" : 4826
}, {
  "text" : "...wary as any burnt child with an unfamiliar fire to contend with.",
  "id" : 4827
}, {
  "text" : "...was an elegant woman in a city of so many thousands of elegant women...",
  "id" : 4828
}, {
  "text" : "...we are a narrative, storytelling species. Revealing our own histories, and understanding those of others can really help us appreciate the humanity in all of our fellow individuals.",
  "id" : 4829
}, {
  "text" : "...we are all sorry when loss comes for us. The test of our character comes not in how many tears we shed but in how we act after those tears have dried.",
  "id" : 4830
}, {
  "text" : "...we are concluding falsely that we can deduce the justification, the rational admissibility of displeasure, from the fact that it exists; and from this false deduction Schopenhauer arrives at his fantastic conclusion of so-called intelligible freedom. But displeasure after the deed need not be rational at all: in fact, it certainly is not rational, for it rests on the erroneous assumption that the deed did not have to follow necessarily. Thus, because he thinks he is free (but not because he is free), man feels remorse and the pangs of conscience.Furthermore, this displeasure is a habit that can be given up; many men do not feel it at all, even after the same actions that cause many other men to feel it. Tied to the development of custom and culture, it is a very changeable thing, and present perhaps only within a relatively short period of world history.No one is responsible for his deeds, no one for his nature; to judge is to be unjust. This is also true when the individual judges himself. The tenet is as bright as sunlight, and yet everyone prefers to walk back into the shadow and untruth - for fear of the consequences.",
  "id" : 4831
}, {
  "text" : "...we are our flaws, but they don't have to define us as either good or evil.",
  "id" : 4832
}, {
  "text" : "...we are overwhelmed with information and dying for wisdom.",
  "id" : 4833
}, {
  "text" : "...we are partisan in favor of our own children and grandchildren, who we hope can live in a world that doesn't poison them when they drink the water, breathe the air, or make a living.",
  "id" : 4834
}, {
  "text" : "...we are singing today of the WIPE-OUT GANG - the WIPE-OUT GANG buys, owns & operates the Insanity Factory - if you do not know where the Insanity Factory is located, you should hereby take two steps to the right, paint your teeth & go to sleep....",
  "id" : 4835
}, {
  "text" : "...we are taught to put fun and serious pursuits on a continuum as opposed extremes, when this dichotomy is entirely false, made even worse when we act as though we can instantly exchange one for the other...Exerting yourself at a task that is serious and rewarding can still be quite fun, but doing something fun because you have a neurotic need to pack your life full of un is pretty much a guarantee that any long-term benefits you derive will be entirely happenstance.",
  "id" : 4836
}, {
  "text" : "...we are the whole life that we have lived, its highs and lows, its fortunes and its hardships; we are the sum of the ghosts that haunt us...",
  "id" : 4837
}, {
  "text" : "...we are to be lights in the world. It is God's business to light us, to set us on the lampstand, and to bring the people into the house. Our only duty is to shine forth with the gospel.",
  "id" : 4838
}, {
  "text" : "...we can best understand the furies of war and politics by remembering that almost the whole of each party believes absolutely in its picture of the opposition, that it takes as fact, not what is, but what it supposes to be the fact.",
  "id" : 4839
}, {
  "text" : "...we can choose to be truthful even when the choice means personal loss. We can choose to undertake a great action - unselfish, courageous, daringly creative - that looks unreasonable and irrational to the eye of the Ego.",
  "id" : 4840
}, {
  "text" : "...we can do some historical research to see how our ancestors lived. We will quickly discover that we are living in what to them would have been a dream world that we tend to take for granted things that our ancestors had to live without...",
  "id" : 4841
}, {
  "text" : "...we can endure neither our vices nor the remedies needed to cure them.",
  "id" : 4842
}, {
  "text" : "...we can love someone without understanding that person.",
  "id" : 4843
}, {
  "text" : "...we can never attain a maximum love of God with only a minimum knowledge of God",
  "id" : 4844
}, {
  "text" : "...we can say we love each other if my life is better because you're in it and your life is better because I'm in it.",
  "id" : 4845
}, {
  "text" : "...we cannot fail to recognise the influence which the progressive control over natural forces exerts on the social relationships between men, since men always place their newly won powers at the service of their aggressiveness, and use them against one another.",
  "id" : 4846
}, {
  "text" : "...we confidently say that it's not worth trying to reach any conclusions merely because we decide to stop halfway along the path that would lead us straight to them.",
  "id" : 4847
}, {
  "text" : "...we could think or feel as we wished toward the characters, or as the poet, discounting history, invited us to; we were the poet's guest, his world was his own kingdom, reached, as one of the poems told us, through the 'Ring of Words'...",
  "id" : 4848
}, {
  "text" : "...we do not own these woods. They own us.",
  "id" : 4849
}, {
  "text" : "...we each harbor a shadow self with shadowy motives and murky desires...",
  "id" : 4850
}, {
  "text" : "...we fear monsters because we fear the dark parts of ourselves...",
  "id" : 4851
}, {
  "text" : "...we find our vocations not by focusing on ourselves, but by focusing on others.",
  "id" : 4852
}, {
  "text" : "...we have a high calling etched into our bones and written on our hearts. God wants to engage us...and deliver us into a life He has dreamed for us... We were made to explore.",
  "id" : 4853
}, {
  "text" : "...we have entertained ourselves with the pornography of violence and inflamed passions that might otherwise have slumbered...",
  "id" : 4854
}, {
  "text" : "...we have no right to decide off-hand that it is an unnatural pleasure to eat sawdust. A man might be constituted so that he liked it. And so long as his peculiarity doesn't damage or interfere with other people, there's no reason why he shouldn't be left alone.But if it is the man's fixed belief that sawdust eating is essential to human happiness; if he attributes almost everything that happens either to the effects of eating it or not eating it; if he imagines that most of the people he meets are also sawdust-eaters, and above all, if he thinks that the salvation of the world depends entirely upon making laws to compel people to eat sawdust, whether they like it or not, then it is fair to say that his mind is unbalanced on the subject; and that, further, the practice itself, however innocent it may appear, is in that particular case perverse. Sanity consists in the proper equilibrium of ideas in general. That is the only sense in which it is true that genius is connected with insanity.",
  "id" : 4855
}, {
  "text" : "...we have seen that the priests regard the state as an enemy to be exploited, it is only natural that our politicians do likewise. Thus, although patriotism is held in greater esteem in this country than in any other country in the world, there is no other country in the world where patriotism is less in evidence among politicians and among the general mass of the community. For patriotism and the state are so closely allied that love of one is necessarily love of the other. And if any man considers the state an enemy and an institution to be exploited, it follows naturally that he is no patriot. Thus the amazed tourist will see that it is very fashionable for Irish politicians who are not in the government to denounce the government and then when they get into the government it is equally fashionable for them to use the powers of government for the purpose of robbing the country.",
  "id" : 4856
}, {
  "text" : "...we have something they want. Valuing knowledge above all else results in a lust for power, and that leads men into dark and empty places. We should be thankful that we know better.",
  "id" : 4857
}, {
  "text" : "...we have to surpass ourselves every day, make every day undying. Climb our own personal Everest and do it in such a way that every step is a little bit of eternity. That's what the future is for: to build the present, with real plans, made by living people.",
  "id" : 4858
}, {
  "text" : "...we have, each of us, a story that is uniquely ours, a narrative arc that we can walk with purpose once we figure out what it is. It's the opposite to living our lives episodically, where each day is only tangentially connected to the next, where we are ourselves the only constants linking yesterday to tomorrow. There is nothing wrong with that, and I don't want to imply that there is by saying how much this shocked me -- just that it felt so suddenly, painfully right to think that I have tapped into my Long Tale, that I have set my feet on the path I want to walk the rest of my life, and that it is a path of stories and writing and that no matter how many oceans I cross or how transient I feel in any given place, I am still on my Tale's Road, because having tapped it, having found it, the following is inevitable....",
  "id" : 4859
}, {
  "text" : "...we haven't had any accidents for months now...Everything on that island is perfectly fine.",
  "id" : 4860
}, {
  "text" : "...we know there's a third choice. An alternative to staying simon-pure or bathing in the filth and the slime. It's the alternative that grown-ups all over the world pick. You balance off your walk through the hog-wallow against what it gains you. You choose the lesser of two evils and try to keep your good intentions on front of you. And I guess you judge how well you're doing by how well you sleep at night...and what your dreams are like.",
  "id" : 4861
}, {
  "text" : "...we live in the same city but don't see the same things - you see buildings and I see memories...",
  "id" : 4862
}, {
  "text" : "...we must be a beacon of hope, because if you tell people there's nothing they can do, they will do worse than nothing.",
  "id" : 4863
}, {
  "text" : "...we must be careful to avoid the error of reductionism, as if the whole of the Spirit’s ministry can be reduced to Christology, as if the Spirit does nothing but glorify Christ. It’s the mistake of arguing that the primary purpose of the Spirit’s coming is the sole purpose of his coming. The principal aim of the Spirit in what he does is to awaken us to the glory, splendor, and centrality of the work of Christ Jesus. But this does not mean that it is less than the Spirit at work when he awakens us also to his own glory and power and abiding presence.",
  "id" : 4864
}, {
  "text" : "...we must learn -once again- to regard Islam as the norm by which the world is to be judged.",
  "id" : 4865
}, {
  "text" : "...we named her Dorothy Ann. Dolly, for short. I kissed her warily, fearful of the pain of loving her, love her, though love her I did; fearful lest she hurt me by dying.",
  "id" : 4866
}, {
  "text" : "...we need to bear in mind that our opinion of other people, our ties with friends or family, have only the semblance of fixity and are, in fact, as eternally fluid as the sea.",
  "id" : 4867
}, {
  "text" : "...we need to stop plotting the course and instead just land the plane on our plans to make a difference by getting to the do part of faith.",
  "id" : 4868
}, {
  "text" : "...we ought also to consider as false all that is doubtful.",
  "id" : 4869
}, {
  "text" : "...we ought not meanwhile to make use of doubt in the conduct of life.",
  "id" : 4870
}, {
  "text" : "...we rarely confide in those who are better than we. Rather, we are more inclined to flee their society. Most often, on the other hand, we confess to those who are like us and who share our weaknesses. Hence we don't want to improve ourselves and be bettered, for we should first have to be judged in default. We merely wish to be pitied and encouraged in the course we have chosen. In short, we should like, at the same time, to cease being guilty and yet not to make the effort of cleansing ourselves.",
  "id" : 4871
}, {
  "text" : "...we should all fortify ourselves against the dark hours of depression by cultivating a deep distrust of the certainties of despair. Despair is relentless in the certainties of its pessimism. But we have seen again and again, from our own experience and others', that absolute statements of hopelessness that we make in the dark are notoriously unreliable. Our dark certainties are not sureties.",
  "id" : 4872
}, {
  "text" : "...we should be grateful for them because without our family—the ancestors we descend from, the cousins we see once a year, the loves our lives we see every day—life is pretty boring.",
  "id" : 4873
}, {
  "text" : "...we should be remembered for the things we do. The things we do are the most important things of all. They are more important than what we say or what we look like. The things we do outlast our mortality. The things we do are like monuments that people build to honour heroes after they've died. They're like the pyramids that the Egyptians built to honour the Pharaohs. Only instead of being made out of stone, they're made out of the memories people have of you. That's why your deeds are like your monuments. Built with memories instead of with stone.",
  "id" : 4874
}, {
  "text" : "...we so resented that asshole up there talking talking talking taking up the entire assembly expecting us to believe there isn't a special creation of God, or of man, to which we didn't belong, here in the shabby south end of Hammond in the worst damn public school in the district, we didn't belong and never would. And what the hell? ---Such truths, FOXFIRE made softer.",
  "id" : 4875
}, {
  "text" : "...we spend a lot of time defining behavior by the negative that was inappropriate. These commands are vague and inefficient...Telling students what to do in a way that is specific, concrete, sequential and observable refocuses us on teaching.",
  "id" : 4876
}, {
  "text" : "...we spend more time gazing at luminous screens than into the eyes of our loved ones.",
  "id" : 4877
}, {
  "text" : "...we spoke about dying. [Prim] told me how she'd nearly died of malaria. She said that she didn't mind the thought of death. That realizing you're going to die actually makes life better as it's only then that you decide to live the life you really want to live.",
  "id" : 4878
}, {
  "text" : "...we steal with our eyes closed to the conditions in which the poor, who make our affluence possible, live. We covet what our neighbours have and want more of the same.",
  "id" : 4879
}, {
  "text" : "...we take care not to touch each other in public, nor do we look into each other's eyes except furtively, because Ivan must first wash my eyes with his own, removing the images which landed on my retina before his arrival.",
  "id" : 4880
}, {
  "text" : "...we think so much about the present and so little about eternity that we turn eternity into nothing and nothing into eternity.",
  "id" : 4881
}, {
  "text" : "...we took the 10 machines we agreed were the most beguiling, and we put them on permanent exhibit in the foyer of this library underneath a sign whose words can surely be applied to this whole ruined planet nowadays: THE COMPLICATED FUTILITY OF IGNORANCE",
  "id" : 4882
}, {
  "text" : "...we touched each other's center, perfectly, just the fingertip upon the clitoris moving more and more slowly, our eyes steady on each other and the delicate pressure fine and more fine until all motion stopped in one still point remembered always, a vision. And then I did not know her pleasure from mine, my body from hers. We fell into and became each other. Then we slipped over the edge, entered and made love.",
  "id" : 4883
}, {
  "text" : "...we use intimacy to refer to the physical when it really pertains to the spiritual ..",
  "id" : 4884
}, {
  "text" : "...we went to watch the waves that bitter day and the wind took your red cap and mittens - blew them into the sea...",
  "id" : 4885
}, {
  "text" : "...we were different boys, we were brave new boys without a Mum. So when he told us what happened I don't know what my brother was thinking but I was thinking this:Where are the fire engines? Where is the noise and clamour of an event like this? Where are the strangers going out of their way to help, screaming, flinging bits of emergency glow-in-the-dark equipment at us to try and settle us and save us?There should be men in helmets speaking a new and dramatic language of crisis. There should be horrible levels of noise, completely foreign and inappropriate for our cosy London flat.",
  "id" : 4886
}, {
  "text" : "...we will stand amazed to see the topside of the tapestry and how God beautifully embroidered each circumstance into a pattern for our good and His glory.",
  "id" : 4887
}, {
  "text" : "...we're dealing with two devils who both want to rule hell.",
  "id" : 4888
}, {
  "text" : "...we're not eighteen anymore. We've lived. We've created things that last – things of joy, and things of burden.",
  "id" : 4889
}, {
  "text" : "...we're told by TV and Reader's Digest that a crisis will trigger massive personal change--and that those big changes will make the pain worthwhile. But from what he could see, big change almost never happens. People simply feel lost. They have no idea what to say or do or feel or think. they become messes and tend to remain messes.",
  "id" : 4890
}, {
  "text" : "...we've already had one horrible thing happen today, which means that if you think about it the odds of anything else horrible happening again in the next few hours should now be quite low.",
  "id" : 4891
}, {
  "text" : "...we've let go of so many things, but never each other's hand ...",
  "id" : 4892
}, {
  "text" : "...we've told men for so long that we're equal, we can open our own doors, carry our own bags, pay our own way, that now they're afraid to offer in case we accuse them of sex discrimination. If you were a man would you buy a woman underwear? I wouldn't dare. What if she throws it back in your face and calls you a sexist pig? So they've tried to turn into new men, but that's no good either, because now we're telling them to be masculine. We don't just want them in a pair of Marigolds cleaning the oven, that's not good enough. We want them to take control, to whisk us off hotels, buy us dinner, and make mad passionate love to us all night. We want it all ways. We want them heroes and handy with the vacuum. No wonder the poor guys are confused",
  "id" : 4893
}, {
  "text" : "...we, and I mean humans, are meaning makers. We do not discover the meanings of mysterious things, we invent them. We make meanings because meaninglessness terrifies us above all things. More than snakes, even. More than falling, or the dark. We trick ourselves into seeing meanings in things, when in fact all we are doing is grafting our meanings onto the universe to comfort ourselves. We gild the chaos of the universe with our symbols. To admit that something is meaningless is just like falling backward into darkness. (p184)",
  "id" : 4894
}, {
  "text" : "...weak of spine and flaccid of upper lip.",
  "id" : 4895
}, {
  "text" : "...wear a hat and some old lady shoes, and you can do whatever you want.",
  "id" : 4896
}, {
  "text" : "...wearing a turban of yellow, signifying knowledge, and a robe of purple, portraying purity and activity, Virchand Gandhi of Bombay delivered a lecture on the religions of India....",
  "id" : 4897
}, {
  "text" : "...were she lying crushed under the ruins of a building, were she torn by the bomb of an air raid, so long as she was still in existence she would know that action is man’s foremost obligation, regardless of anything he feels...",
  "id" : 4898
}, {
  "text" : "...were these Essays of mine considerable enough to deserve a critical judgment, it might then, I think, fallout that they would not much take with common and vulgar capacities, nor be very acceptable to the singular and excellent sort of men; the first would not understand them enough, and the last too much; and so they may hover in the middle region.",
  "id" : 4899
}, {
  "text" : "...we’re not even really hiking,more like meandering in cinematic light.",
  "id" : 4900
} ]