[ {
  "text" : "Any customer can have a car painted any colour that he wants so long as it is black.",
  "id" : 33701
}, {
  "text" : "Any damn fool can beg up some kind of job",
  "id" : 33702
}, {
  "text" : "Any darkness that comes out in my life is the fruit of my own appetites, and it's my choice either to feed or starve those appetites. I was purposely feeding on music and movies with dark, violent themes and plenty of sexual content. All of that takes root in our thought lives and affects everything we do. It clouds our communication with God and can limit how he uses us. If someone is in a dark place and needs help, we're probably not going to have suitable answers when we're gorging on trash.",
  "id" : 33703
}, {
  "text" : "Any darn fool can make something complex",
  "id" : 33704
}, {
  "text" : "Any day God removes His hand from you, you are finished. Your hope and trust is only in Him. Your confidence, your strength, your power and your life is in God. There is no better life without Him. Look around the world and you will understand me.",
  "id" : 33705
}, {
  "text" : "Any day above ground is a good day.",
  "id" : 33706
}, {
  "text" : "Any day above ground is a good day. Before you complain about anything, be thankful for your life and the things that are still going well.",
  "id" : 33707
}, {
  "text" : "Any day could be your last day of existence?",
  "id" : 33708
}, {
  "text" : "Any day of the week I would choose to be out with others and in touch with myself... then to be in with others and out of touch with myself.",
  "id" : 33709
}, {
  "text" : "Any day stands equal to the rest.",
  "id" : 33710
}, {
  "text" : "Any deal that recognizes Iran right to enrich is a prelude to fiasco and tragedy.",
  "id" : 33711
}, {
  "text" : "Any death prior to the heat death of the universe is premature if your life is good.",
  "id" : 33712
}, {
  "text" : "Any decent society has to be built on trust and love and the intelligent use of information and feelings. Education involves being able to practice those things as you struggle to build a decent society that can be nonviolent.",
  "id" : 33713
}, {
  "text" : "Any decision I make is based on myself, and the only person I have to give an explanation to is God.",
  "id" : 33714
}, {
  "text" : "Any decision can be easier if you think carefully about your goals; the dimensions of yourself that are most important to you; your needs and wants; the specific costs and benefits associated with your choices; the commensurability of those choices; and whether certain goals should be sequenced instead of pursued simultaneously to give you a better chance of success. Instead of striving for work–life balance, or even worrying about juggling on the balance beam, use this framework to pursue your life’s work—holistically seeking both success and satisfaction.",
  "id" : 33715
}, {
  "text" : "Any defensiveness is a sign of failure. You can't move forward if you are defensive.",
  "id" : 33716
}, {
  "text" : "Any definition of a successful life must include service to others.",
  "id" : 33717
}, {
  "text" : "Any design, whether it's for a ship or an airplane, must be done in anticipation of potential failures.",
  "id" : 33718
}, {
  "text" : "Any device whatever by which one frees himself from fear is a natural good.",
  "id" : 33719
}, {
  "text" : "Any doctor will admit that any drug can have side effects, and that writing a prescription involves weighing the potential benefits against the risks.",
  "id" : 33720
}, {
  "text" : "Any dog can bed down a lot of females. But only a real man can love one woman for a lifetime.",
  "id" : 33721
}, {
  "text" : "Any dream is a possibility.",
  "id" : 33722
}, {
  "text" : "Any dream that I am absolutely confident I can achieve should immediately be discarded for the simple reason that it is simply too small.",
  "id" : 33723
}, {
  "text" : "Any earthly production would have been cancelled at the slightest suggestion of rain, but this was William’s Stage—it was William’s call—and if the children danced and the congregation remained transfixed, the show would go on.",
  "id" : 33724
}, {
  "text" : "Any education that doesn't allow you to think freely is not an education but a prison.",
  "id" : 33725
}, {
  "text" : "Any education that matters is liberal. All the saving truths, all the healing graces that distinguish a good education from a bad one or a full education from a half empty one are contained in that word.",
  "id" : 33726
}, {
  "text" : "Any effort made in the present is like an investment in the future.",
  "id" : 33727
}, {
  "text" : "Any emotion, if it is sincere, is involuntary.",
  "id" : 33728
}, {
  "text" : "Any empathic person who knows how valuable time is will think twice before wasting another person's time, because losing time is losing a part of your life.",
  "id" : 33729
}, {
  "text" : "Any entrepreneur with the title 'CEO' on his biz card has got a hell of a lot to learn yet.",
  "id" : 33730
}, {
  "text" : "Any event  once it has occurred  can be made to appear inevitable by a competent historian.",
  "id" : 33731
}, {
  "text" : "Any experience can be transformed into something of value.",
  "id" : 33732
}, {
  "text" : "Any experience, which is not written, will be lost in time. Rich literature is lost forever.",
  "id" : 33733
}, {
  "text" : "Any expert will tell you that if you want emotionally committed relationships then people must be allowed to be true to who they are.",
  "id" : 33734
}, {
  "text" : "Any fact becomes important when it's connected to another.",
  "id" : 33735
}, {
  "text" : "Any fact becomes important when it’s connected to another. The connection changes the perspective; it leads you to think that every detail of the world, every voice, every word written or spoken has more than its literal meaning, that it tells us a Secret.",
  "id" : 33736
}, {
  "text" : "Any fact facing us is not as important as our attitude toward it, for that determines our success or failure. The way you think about a fact may defeat you before you ever do anything about it. You are overcome by the fact because you think you are.",
  "id" : 33737
}, {
  "text" : "Any factor that breeds polarization will worsen policy, and thus cause lower growth.",
  "id" : 33738
}, {
  "text" : "Any failure we could suffer throughout our lives, will turn into little successes if we take the right path, keep walking.",
  "id" : 33739
}, {
  "text" : "Any faith that admires truth, that strives to know God, must be brave enough to accommodate the universe.",
  "id" : 33740
}, {
  "text" : "Any faith that does not command the one who holds it is not a real belief",
  "id" : 33741
}, {
  "text" : "Any faith that must be supported by the evidence of the senses is not real faith.",
  "id" : 33742
}, {
  "text" : "Any family without an entrepreneur has a limited hope.",
  "id" : 33743
}, {
  "text" : "Any father…must finally give his child up to the wilderness and trust to the providence of God. It seems almost a cruelty for one generation to beget another when parents can secure so little for their children, so little safety, even in the best circumstances. Great faith is required to give the child up, trusting God to honor the parents’ love for him by assuring that there will indeed be angels in that wilderness.",
  "id" : 33744
}, {
  "text" : "Any fear around ‘imperfection’ is a censoring of life now, and when we censor life we simply cannot sense our innate natural joy.",
  "id" : 33745
}, {
  "text" : "Any fear associated with giving to God's kingdom is irrational. It's on par with a farmer who, out of fear of losing his seed, refuses to plant his fields.",
  "id" : 33746
}, {
  "text" : "Any feeling of security is only in your head. Anything could happen at any time. As long as you are strictly someone’s employee at one company, you’re a liability on the balance sheet. I say that as a business owner. We cannot trust any government to provide us with what we need, nor is that its responsibility. We cannot trust most employers either. Insulate yourself with multiple incomes either from different companies or by working for yourself in addition to one main source of income. Diversify and protect yourself. - Chris Lutz, Modular Career Design",
  "id" : 33747
}, {
  "text" : "Any feeling, emotion or impulse that originates from the 'mind' can never be suppressed.",
  "id" : 33748
}, {
  "text" : "Any fight in life whether it is physical, mental, moral, or spiritual, how long you stay in the fight is highly dependent on your growth.",
  "id" : 33749
}, {
  "text" : "Any fighter knows that regret that doesn't inform your future is wasted emotion. If you lose and dwell on the missed opportunity rather than the chances to come, you're finished.",
  "id" : 33750
}, {
  "text" : "Any files I give to the model are downsized (typically 800x1200 pixels)... By not giving out my high resolution files, they cannot be used without my knowledge.",
  "id" : 33751
}, {
  "text" : "Any film that exists that is thorough, you can't give it to an audience of one and have that be effective communication. Communication involves an audience of many that have a conversation, put it through the ringer, filter it and then a sense of it coalesces.",
  "id" : 33752
}, {
  "text" : "Any film which views the darker side of life, which is death with a sense of humor, is very much to my taste.",
  "id" : 33753
}, {
  "text" : "Any film, or to me any creative endeavour, no matter who you're working with, is, in many cases, a wonderful experience.",
  "id" : 33754
}, {
  "text" : "Any flights would be taken business class, since Roger thought that the whole point of having money, if it had to be summed up in a single point, which it couldn't, but if you had to, the whole point of having a bit of money was not to have to fly scum class.",
  "id" : 33755
}, {
  "text" : "Any food that refuses to digest in your body is unwanted for your health",
  "id" : 33756
}, {
  "text" : "Any food that requires enhancing by the use of chemical substances should in no way be considered a food.",
  "id" : 33757
}, {
  "text" : "Any fool can be fussy and rid himself of energy all over the place  but a man has to have something in him before he can settle down to do nothing.",
  "id" : 33758
}, {
  "text" : "Any fool can be happy. It takes a man with real heart to make beauty out of the stuff that makes us weep.",
  "id" : 33759
}, {
  "text" : "Any fool can break something, criticise someone and tear things apart. It takes a far more skilled, wise and kind soul to build something, nurture someone, fix things and help others thrive over time.",
  "id" : 33760
}, {
  "text" : "Any fool can criticize  and many of them do.",
  "id" : 33761
}, {
  "text" : "Any fool can criticize, complain, and condemn—and most fools do. But it takes character and self-control to be understanding and forgiving.",
  "id" : 33762
}, {
  "text" : "Any fool can do something cool and look cool, but it takes skill to make something uncool cool again.",
  "id" : 33763
}, {
  "text" : "Any fool can have bad luck the art consists in knowing how to exploit it.",
  "id" : 33764
}, {
  "text" : "Any fool can hope when success lies plainly in view. It wants genuine strength to hope when matters are hopeless.",
  "id" : 33765
}, {
  "text" : "Any fool can kill. It takes genius to create.",
  "id" : 33766
}, {
  "text" : "Any fool can know. The point is to understand.",
  "id" : 33767
}, {
  "text" : "Any fool can make a rule  and every fool will mind it.",
  "id" : 33768
}, {
  "text" : "Any fool can make a ruleAnd any fool will mind it.",
  "id" : 33769
}, {
  "text" : "Any fool can make history, but it takes a genius to write it.",
  "id" : 33770
}, {
  "text" : "Any fool can make something complicated. It takes a genius to make it simple.",
  "id" : 33771
}, {
  "text" : "Any fool can marry, but only the wise live happily ever after.",
  "id" : 33772
}, {
  "text" : "Any fool can see the limits of seeing, but not even the wisest know the limits of knowing. Thus is ignorance rendered invisible, and are all Men made fools.",
  "id" : 33773
}, {
  "text" : "Any fool can start a religion. And many do.",
  "id" : 33774
}, {
  "text" : "Any fool can tell a story. Take a few odds and ends of things that happen to you, dress them up, shuffle them about, add a dash of excitement, a little color, and there you have it.",
  "id" : 33775
}, {
  "text" : "Any fool can tell the truth  but it requires a man of some sense to know how to lie well.",
  "id" : 33776
}, {
  "text" : "Any fool can tell the truth, but it requires a man of some sense to know how to lie well.",
  "id" : 33777
}, {
  "text" : "Any fool can write a bad advertisement, but it takes a genius to keep his hands off a good one.",
  "id" : 33778
}, {
  "text" : "Any fool can write a book and most of them are doing it but it takes brains to build a house.",
  "id" : 33779
}, {
  "text" : "Any fool can write, we start learning it at school at the age of three....",
  "id" : 33780
}, {
  "text" : "Any fool knows men and women think differently at times, but the biggest difference is this. Men forget, but never forgive; women forgive, but never forget.",
  "id" : 33781
}, {
  "text" : "Any fool knows that bravado is always a cover-up for insecurity. That's the truth. And on that note, I'll say goodnight. God love you.",
  "id" : 33782
}, {
  "text" : "Any fool that had once helped you will someday make known to everyone that you were once a needy. No matter how broke you are, don't ever be quick to ask for help, let it be voluntary, and you must also learn to feign repudiation, no matter how valuable the offer.",
  "id" : 33783
}, {
  "text" : "Any fool with ambition and heartlessness can be a ruler.",
  "id" : 33784
}, {
  "text" : "Any fool would not be braveWho takes no heed of this verseNo heroic deed or action saveAny man from Finndragon’s curse",
  "id" : 33785
}, {
  "text" : "Any foolish boy can stamp on a beetle, but all the professors in the world cannot make a beetle.",
  "id" : 33786
}, {
  "text" : "Any form of art can be known only in deep silence, to be in silence is to be receptive - No sooner you become receptive, you become woman, it has nothing to do with gender, its a quality, which is why woman is epitome of Receptivity!",
  "id" : 33787
}, {
  "text" : "Any form of art is a form of power; it has impact, it can affect change - it can not only move us, it makes us move.",
  "id" : 33788
}, {
  "text" : "Any form of art is a form of power; it has impact, it can affect change – it can not only move us, it makes us move.",
  "id" : 33789
}, {
  "text" : "Any formal attack on ignorance is bound to fail because the masses are always ready to defend their most precious possession - their ignorance.",
  "id" : 33790
}, {
  "text" : "Any friend of my cousin's is a friend of mine, sir. How exactly do you know Lady Zoe?Before Tristan could answer, Zoe jumped in. We met at some party, did we not, Mr. Bonnaud?Yes. Tristan forced a smile. Clearly a very dull one, since neither of us can remember which one it was.",
  "id" : 33791
}, {
  "text" : "Any friendship or relationship is about a language.",
  "id" : 33792
}, {
  "text" : "Any game becomes important when you know and love the players.",
  "id" : 33793
}, {
  "text" : "Any game plan? (Xypher)Don't die. (Sin)I like it. Simple, bold. Impossible. Works for me. (Xypher)",
  "id" : 33794
}, {
  "text" : "Any game plan? Xypher asked Sin.Don't die.I like it. Simple, bold. Impossible. Works for me.Kat scoffed at his sarcasm. What are you bitching about, Xypher? You're already dead.He laughed. You know, for once, it's good to be me.",
  "id" : 33795
}, {
  "text" : "Any game where the goal is to build territory has to be beautiful. There may be phases of combat, but they are only means to an end, to allow your territory to survive. One of the most extraordinary aspects of the game of go is that it has been proven that in order to win, you must live, but you must also allow the other player to live. Players who are too greedy will lose: it is a subtle game of equilibrium, where you have to get ahead without crushing the other player. In the end, life and death are only the consequences of how well or how poorly you have made your construction. This is what one of Taniguchi's characters says: you live, you die, these are consequences. It's a proverb for playing go, and for life.",
  "id" : 33796
}, {
  "text" : "Any general statement is like a cheque drawn on a bank. Its value depends on what is there to meet it.",
  "id" : 33797
}, {
  "text" : "Any girl can be glamorous. All she has to do is stand still and look stupid.",
  "id" : 33798
}, {
  "text" : "Any girl can be glamorous. All you have to do is stand still and look stupid.",
  "id" : 33799
}, {
  "text" : "Any girl who likes watching movies would like to work in them and would want to do all of that. I'm also one of them. But people know me for badminton and love me for it. So I'd stick to it right now. But maybe after badminton, I'll think about it.",
  "id" : 33800
} ]