[ {
  "text" : "Be as good as you can be, there you will find happiness.",
  "id" : 44001
}, {
  "text" : "Be as good as you would want to follow yourself.",
  "id" : 44002
}, {
  "text" : "Be as humble as Moses, as patient as Job, and as virtuous as Daniel.",
  "id" : 44003
}, {
  "text" : "Be as humble as you need to convince people that you are not Jesus.",
  "id" : 44004
}, {
  "text" : "Be as intellectual as you like about it, but India is brilliantly mad. And if you want to love it, you have to hate it first.",
  "id" : 44005
}, {
  "text" : "Be as light as a feather and when they reach for you — you will blow right by their grip",
  "id" : 44006
}, {
  "text" : "Be as peaceful as a dancing spring flower.",
  "id" : 44007
}, {
  "text" : "Be as pissed off as you want to be. Don’t hold back because you think it’s unladylike or some such nonsense. We shouldn’t be shamed out of our anger. We should be using it. Using it to make change in our own lives, and using it to make change in the lives around us. (I know, I’m cheesy.) So the next time someone calls you emotional, or asks if you’re PMSing, call them on their bullshit.",
  "id" : 44008
}, {
  "text" : "Be as promiscuous as the rabbits!' said Hammond. 'Why not? What's wrong with rabbits? Are they any worse than a neurotic, revolutionary humanity, full of nervous hate?",
  "id" : 44009
}, {
  "text" : "Be as smart as you can, but remember that it is always better to be wise than to be smart.",
  "id" : 44010
}, {
  "text" : "Be as successful as a Smith.",
  "id" : 44011
}, {
  "text" : "Be as thou wast wont to be.",
  "id" : 44012
}, {
  "text" : "Be as thou wast wont to be.See as thou wast wont to see.",
  "id" : 44013
}, {
  "text" : "Be as transparent as you can in your trade. The big thing in life is trust.",
  "id" : 44014
}, {
  "text" : "Be as wise as a fox. Be as harmless as a dove.",
  "id" : 44015
}, {
  "text" : "Be as you are or be as you seen...no more, no less",
  "id" : 44016
}, {
  "text" : "Be as you wish to seem.",
  "id" : 44017
}, {
  "text" : "Be ashamed not of being single, or, unemployed. That comes standard.",
  "id" : 44018
}, {
  "text" : "Be ashamed to die until you have won some victory for humanity.",
  "id" : 44019
}, {
  "text" : "Be ashamed to die until you have won some victory for humanity.",
  "id" : 44020
}, {
  "text" : "Be assertive, in speech and in conduct.",
  "id" : 44021
}, {
  "text" : "Be assured that Christianity is something more than forms and creeds and ceremonies: there is life, and power, and reality, in our holy faith.",
  "id" : 44022
}, {
  "text" : "Be assured that any hurt to your spirit will pass in time. It is the nature of Death to take, but the nature of Life to give.",
  "id" : 44023
}, {
  "text" : "Be assured that there is no sin you have ever committed that the blood of Jesus Christ cannot cleanse.",
  "id" : 44024
}, {
  "text" : "Be assured those will be thy worst enemies, not to whom thou hast done evil, but who have done evil to thee. And those will be thy best friends, not to whom thou hast done good, but who have done good to thee.",
  "id" : 44025
}, {
  "text" : "Be assured, a God who spoke the universe into existence would not need grains of dust to fight holy wars for him.",
  "id" : 44026
}, {
  "text" : "Be at peace now and let the tide carry you into calm water. That is all you have to do for the moment. God bless you.",
  "id" : 44027
}, {
  "text" : "Be at peace with your choices.They all serve you.",
  "id" : 44028
}, {
  "text" : "Be at peace with your own soul, then heaven and earth will be at peace with you.",
  "id" : 44029
}, {
  "text" : "Be at peace with your soul",
  "id" : 44030
}, {
  "text" : "Be at peace with your soul and any other souls.",
  "id" : 44031
}, {
  "text" : "Be at peace with yourself and everyone. It is the greatest inner strength.",
  "id" : 44032
}, {
  "text" : "Be at peace with yourself and with all humankind.",
  "id" : 44033
}, {
  "text" : "Be at peace with yourself and with all men.",
  "id" : 44034
}, {
  "text" : "Be at peace with yourself, or you'll be at war with everyone.",
  "id" : 44035
}, {
  "text" : "Be at the aim of a gun, but you get out of Larsson TIGER's green eyes sight ...",
  "id" : 44036
}, {
  "text" : "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
  "id" : 44037
}, {
  "text" : "Be at your best and be patient.",
  "id" : 44038
}, {
  "text" : "Be attached to nothing. Be grateful for everything.",
  "id" : 44039
}, {
  "text" : "Be attached to opportunities—money-making ideas—not a particular type of business or industry.",
  "id" : 44040
}, {
  "text" : "Be attractive and winsome, but do not compromise your convictions for the sake of popularity.",
  "id" : 44041
}, {
  "text" : "Be authentic, not a copycat.",
  "id" : 44042
}, {
  "text" : "Be awake and arise to fulfill your dreams.",
  "id" : 44043
}, {
  "text" : "Be aware for there is a snare ready for a serpent",
  "id" : 44044
}, {
  "text" : "Be aware of negativity but do not let it take root in the sinews of your creative spirit.",
  "id" : 44045
}, {
  "text" : "Be aware of people who are standing in your circle who don't smile when you win.",
  "id" : 44046
}, {
  "text" : "Be aware of the abundance of life right now. If you remain stuck in the past, clinging to the baggage of old disappointments or relationships, you block yourself off from the riches of the present. If you worry too much about tomorrow, you can't hear your heart today.",
  "id" : 44047
}, {
  "text" : "Be aware of the company you keep. You'd be surprised how easily they rub off on you. You don't want to attract the wrong influence.",
  "id" : 44048
}, {
  "text" : "Be aware of the high notes, of the blissful faces and their soft messages, and listen for the silent message of a highly decorated gift.",
  "id" : 44049
}, {
  "text" : "Be aware of the power of self awareness.",
  "id" : 44050
}, {
  "text" : "Be aware of the type of humor you use in your daily life. Just because people are laughing doesn’t mean it is creating positive vibes.",
  "id" : 44051
}, {
  "text" : "Be aware of the voices in your head. Identify them. Just became you hear it doesn’t mean it’s your voice saying it. And just because you think it doesn’t mean it’s true.",
  "id" : 44052
}, {
  "text" : "Be aware of the voices in your head. Identify them. Just because you hear it doesn’t mean it’s your voice saying it. And just because you think it doesn’t mean it’s true.",
  "id" : 44053
}, {
  "text" : "Be aware of things you say because words have power. When you speak truth. It's Beautiful. And, that beauty illuminates!",
  "id" : 44054
}, {
  "text" : "Be aware of this truth that the people on this earth could be joyous, if only they would live rationally and if they would contribute mutually to each others' welfare.This world is not a vale of sorrows if you will recognize discriminatingly what is truly excellent in it; and if you will avail yourself of it for mutual happiness and well-being. Therefore, let us explain as often as possible, and particularly at the departure of life, that we base our faith on firm foundations, on Truth for putting into action our ideas which do not depend on fables and ideas which Science has long ago proven to be false.",
  "id" : 44055
}, {
  "text" : "Be aware of too much wisdom!",
  "id" : 44056
}, {
  "text" : "Be aware of wonder. Live a balanced life - learn some and think some and draw and paint and sing and dance and play and work every day some.",
  "id" : 44057
}, {
  "text" : "Be aware of your addiction to the addicted.",
  "id" : 44058
}, {
  "text" : "Be aware of your breathing and breathe naturally. This will lead you into unity with the great flow of Life, your true nature.",
  "id" : 44059
}, {
  "text" : "Be aware of your intrinsic energies - that is what you are made of!- Ramana Pemmaraju",
  "id" : 44060
}, {
  "text" : "Be aware of yourself without thinking or looking in the mirror",
  "id" : 44061
}, {
  "text" : "Be aware that how you feel has a direct impact on your thinking process. When we set standards for ourselves they seem objective, but standards and goal-setting are totally subjective and personal. From The Biology of Success.",
  "id" : 44062
}, {
  "text" : "Be aware that young people have to be able to make their own mistakes and that times change.",
  "id" : 44063
}, {
  "text" : "Be aware! Bad things can happen and the bigger they are, the greater the test. You can learn from them or pity yourself and focus on the negative, which will never get you out of the lesson, remember you hold the key!”Den the Wise Oak Tree, Meet the little people…An Enchanting Adventure",
  "id" : 44064
}, {
  "text" : "Be aware! Bad things can happen and the bigger they are, the greater the test. You can learn from them or pity yourself and focus on the negative, which will never get you out of the lesson, remember you hold the key!”Den the Wise Oak Tree, See the little people…An Enchanting Adventure",
  "id" : 44065
}, {
  "text" : "Be aware, as long as you live, of judging people by appearance",
  "id" : 44066
}, {
  "text" : "Be aware, putting on a poker face can backfire during your first impressions because it can make people uncomfortable and make you more difficult to read and harder to get to know.",
  "id" : 44067
}, {
  "text" : "Be awesome! Be a book nut!",
  "id" : 44068
}, {
  "text" : "Be awesome! Be calm and magnificent like the moon.",
  "id" : 44069
}, {
  "text" : "Be awesome! Be the cause of someone's smile.",
  "id" : 44070
}, {
  "text" : "Be awesome! Smile like a flower.",
  "id" : 44071
}, {
  "text" : "Be bad, but at least don't be a liar, a deceiver!",
  "id" : 44072
}, {
  "text" : "Be baptize with the Holy Spirit.",
  "id" : 44073
}, {
  "text" : "Be batty, be traditional, and be proud.",
  "id" : 44074
}, {
  "text" : "Be beautiful and you are doing your part to create a more beautiful world.",
  "id" : 44075
}, {
  "text" : "Be beautiful for yourself, Janie. And only if you want to. If a man is worthy of you, he’ll see more beauty in who you are than in what you look like.",
  "id" : 44076
}, {
  "text" : "Be beautiful if you can, wise if you want to, but be respected - that is essential.",
  "id" : 44077
}, {
  "text" : "Be believing, be happy, don't get discouraged. Things will work out.",
  "id" : 44078
}, {
  "text" : "Be better than yesterday.",
  "id" : 44079
}, {
  "text" : "Be big enough to offer the truth to people and if it short circuits them I think that's tragic. I think that's sad but, I will not strike no unholy bargains to self erase. I wont do it. I don't care how many people fucked up their lives. I don't care how many bad choices people have made. I don't care how much pettiness they've consumed and spat out. I don't care how much viciousness , rage, abuse, spanking they've dealt out. I am gonna tell the truth as I see it and I'm going to be who I fucking am and if that causes the world to shift in it's orbit and half the evil people get thrown off the planet and up into space well, you shouldn't of been standing in evil to begin with because, there is gravity in goodness.So, sorry; I have to be who I am. Everyone ells is taken. There is no other place I can go than in my own head. I can't jump from skull to skull until I find one that suits bad people around me better. I don't have that choice. So, be your fucking self. Speak your truth and if there are people around you who tempt you with nonexistence , blast through that and give them the full glory of who you are. Do not withhold yourself from the world. Do not piss on the incandescent gift of your existence. Don't drown yourself in the petty fog and dustiness of other peoples ancient superstitions, beliefs, aggressions, culture, and crap. No, be a flare.We're all born self expressive. We are all born perfectly comfortable with being incredibly inconvenient to our parents. We shit, piss, wake up at night, throw up on their shoulders, scream, and cry. We are in our essence, in our humanity, perfectly comfortable with inconveniencing others. That's how we are born. That's how we grow. That's how we develop.Well, I choose to retain the ability to inconvenience the irrational. You know I had a cancer in me last year and I'm very glad that the surgeons knife and the related medicines that I took proved extremely inconvenient to my cancer and I bet you my cancer was like Aw shit. I hate this stuff man. Good. I'm only alive because medicine and surgery was highly inconvenient to the cancer within me. That's the only reason I'm alive.So, be who you are. If that's inconvenient to other people that's their goddamn business, not yours. Do not kill yourself because other people are dead. Do not follow people into the grave. Do not atomize yourself because, others have shredded themselves into dust for the sake of their fears and their desire to conform with the history of the dead.",
  "id" : 44080
}, {
  "text" : "Be bigger presence at work. Race up ladder (joyfully, w/smile on face), get raise. Get in best shape of life, start dressing nicer. Learn guitar? Make point of noticing beauty of world? Why not educate self re. birds, flowers, trees, constellations, become true citizen of natural world, walk around neighborhood w/kids, patiently teaching kids names of birds, flowers, etc. etc.? Why not take kids to Europe? Kids have never been. Have never, in Alps, had hot chocolate in mountain café, served by kindly white- haired innkeeper, who finds them so sophisticated/friendly relative to usual snotty/rich American kids (who always ignore his pretty but crippled daughter w/braids) that he shows them secret hiking path to incredible glade, kids frolic in glade, sit with crippled pretty girl on grass, later say it was most beautiful day of their lives, keep in touch with crippled girl via email, we arrange surgery here for her, surgeon so touched he agrees to do surgery for free, she is on front page of our paper, we are on front page of their paper in Alps? Ha ha.",
  "id" : 44081
}, {
  "text" : "Be blessed.",
  "id" : 44082
}, {
  "text" : "Be blind to people who mock at you,Be deaf to people who gossip behind you.",
  "id" : 44083
}, {
  "text" : "Be bloody, bold, and resolute. Laugh to scornThe power of man, for none of woman bornShall harm Macbeth.",
  "id" : 44084
}, {
  "text" : "Be bold  and mighty forces will come to your aid.",
  "id" : 44085
}, {
  "text" : "Be bold and fly toward the unknown. Discover a road that was never known.",
  "id" : 44086
}, {
  "text" : "Be bold and never feel shy to consult people. You may appear like a stupid person for few minutes if you ask questions",
  "id" : 44087
}, {
  "text" : "Be bold as a lion.",
  "id" : 44088
}, {
  "text" : "Be bold enough to appreciate. Be strong enough not to criticize.",
  "id" : 44089
}, {
  "text" : "Be bold enough to let your destiny determine how far you get to travel in life instead of your fears and doubts.",
  "id" : 44090
}, {
  "text" : "Be bold in life. Seize the moment. There is no surrender, no retreat. There is only conquer or be conquered, victory or defeat. Anything less is to be forgotten to history.",
  "id" : 44091
}, {
  "text" : "Be bold in mind, in spirit and in faith.",
  "id" : 44092
}, {
  "text" : "Be bold in pursuing what others believe is unrealistic because this will achieve more than being bland and unimaginative.",
  "id" : 44093
}, {
  "text" : "Be bold! Be a success and change the world.",
  "id" : 44094
}, {
  "text" : "Be bold! You will then see that life will find no time to attack you, because you are attacking it!",
  "id" : 44095
}, {
  "text" : "Be bold, be a success, and change the world.",
  "id" : 44096
}, {
  "text" : "Be bold, don't be boring.",
  "id" : 44097
}, {
  "text" : "Be bold, speak from your heart.",
  "id" : 44098
}, {
  "text" : "Be bold. Be not fearful. Take actions. Action is real. Results requires interpretation and depends on perception.",
  "id" : 44099
}, {
  "text" : "Be bold. But not bold, be fucking bold.",
  "id" : 44100
} ]