[ {
  "text" : "Babe, Ranger said. You're looking a little strung out. Is there anything I should know?I'm on a sugar withdrawal. I've given up desert and it's all I can think about. That had been true five minutes ago. Now that Ranger was standng in front of me I was thinking a cupcake wasn't what I actually needed.Maybe I can help you get your mind off doughnuts, Ranger said.My mouth dropped open, and I think some drool might have dribbled out.",
  "id" : 43101
}, {
  "text" : "Babel  because the Lord did there confound the language of all the earth.",
  "id" : 43102
}, {
  "text" : "Babette looked too good for the place tonight, but then goodness is only relative after all (Steps Going Up aka Guillotine aka Men Must Die)",
  "id" : 43103
}, {
  "text" : "Babies are born without knee-caps.",
  "id" : 43104
}, {
  "text" : "Babies are living dolls with dancing smiles that come from the stars to still our hearts.",
  "id" : 43105
}, {
  "text" : "Babies are never suicidal. Hard lives, not hard boiled eggs do that.",
  "id" : 43106
}, {
  "text" : "Babies are soft. Anyone looking at them can see the tender, fragile skin and know it for the rose-leaf softness that invites a finger's touch. But when you live with them and love them, you feel the softness going inward, the round-cheeked flesh wobbly as custard, the boneless splay of the tiny hands. Their joints are melted rubber, and even when you kiss them hard, in the passion of loving their existence, your lips sink down and seem never to find bone. Holding them against you, they melt and mold, as though they might at any moment flow back into your body.But from the very start, there is that small streak of steel within each child. That thing that says I am, and forms the core of personality.In the second year, the bone hardens and the child stands upright, skull wide and solid, a helmet protecting the softness within. And I am grows, too. Looking at them, you can almost see it, sturdy as heartwood, glowing through the translucent flesh.The bones of the face emerge at six, and the soul within is fixed at seven. The process of encapsulation goes on, to reach its peak in the glossy shell of adolescence, when all softness then is hidden under the nacreous layers of the multiple new personalities that teenagers try on to guard themselves.In the next years, the hardening spreads from the center, as one finds and fixes the facets of the soul, until I am is set, delicate and detailed as an insect in amber.",
  "id" : 43107
}, {
  "text" : "Babies are such a nice way to start people.",
  "id" : 43108
}, {
  "text" : "Babies are such a nice way to start people.",
  "id" : 43109
}, {
  "text" : "Babies are the buds of imagination that are ready to bloom with lights of love and affection.",
  "id" : 43110
}, {
  "text" : "Babies are the buds of life ready to bloom like a fresh flower to refresh humanity.",
  "id" : 43111
}, {
  "text" : "Babies aren't born cruel or filled with sick desire. Evil is not intrinsic. It's fashioned.",
  "id" : 43112
}, {
  "text" : "Babies control and bring up their families as much as they are controlled by them in fact the family brings up baby by being brought up by him.",
  "id" : 43113
}, {
  "text" : "Babies cry at birth because it is the first time they experience separation from love.",
  "id" : 43114
}, {
  "text" : "Babies do not want to hear about babies",
  "id" : 43115
}, {
  "text" : "Babies don't come with instruction booklets. You'd learn the same way we all do -- you'd read up on dinosaurs, you'd Google backhoes and skidders. And you don't need a penis to go buy a baseball glove.",
  "id" : 43116
}, {
  "text" : "Babies don't need fathers, but mothers do. Someone who is taking care of a baby needs to be taken care of.",
  "id" : 43117
}, {
  "text" : "Babies have the power to make grumpy people happy because they love you no matter what. Dogs are that way, too.",
  "id" : 43118
}, {
  "text" : "Babies of around one year old are often active by day and wake frequently at night, for no obvious reason. Then a mother can feel desparate for sleep yet equally desparate to comfort her baby when he needs her at night. I have spoken to many mothers who have sacrificed their own sleep, waking up numerous times every night because their babies cried for them. It seems terrible that these hardworking women think of themselves as failures as a result. Surely a mother who has chosen to sacrifice her sleep deserves respect and admiration for her generous mothering.",
  "id" : 43119
}, {
  "text" : "Babies smile without any reason. Be like a baby.",
  "id" : 43120
}, {
  "text" : "Baby , In your eyes Sweet memories of the good times we had",
  "id" : 43121
}, {
  "text" : "Baby bye Here's a fly  Let us watch him  you and I. How he crawls Up the walls Yet he never falls.",
  "id" : 43122
}, {
  "text" : "Baby eagles can never soar under their family's wing.",
  "id" : 43123
}, {
  "text" : "Baby girl, five minutes alone with me and you're gonna be begging me to taste your pie.",
  "id" : 43124
}, {
  "text" : "Baby girl, you destroy me, he whispered against her lips. You have to tell me if you don't want this because I'm holding on by a thread.\tThen let go, she whispered in reply.",
  "id" : 43125
}, {
  "text" : "Baby human died, baby cat died yesterday... dead is part of our life beyond and above us!",
  "id" : 43126
}, {
  "text" : "Baby is baby.",
  "id" : 43127
}, {
  "text" : "Baby rats need rat milk, baby cats need cat milk, baby dogs need dog milk, baby humans need human milk, baby cows need cow milk, baby chimps need chimp milk.. Would anyone believe it if someone claimed adult giraffes need elephant milk? or adult horses need squirrel milk? or adult possums need goat milk? or adult humans need cow milk? oh, wait, no, that last one makes total sense.. NOT",
  "id" : 43128
}, {
  "text" : "Baby you don’t even know I’m falling apartIn your fun and games, You’ve stolen my heart.",
  "id" : 43129
}, {
  "text" : "Baby, God ain't gonna bless you with another woman's husband, not today, not tomorrow, not ever.",
  "id" : 43130
}, {
  "text" : "Baby, I could watch you watching paint dry, and I still wouldn’t be bored.” Garrett Graham, my own personal sweet-talker.",
  "id" : 43131
}, {
  "text" : "Baby, I held back today to let you get over all you've been through. But don't let that mislead you. You wouldn't be here if I planned on protecting you from me.",
  "id" : 43132
}, {
  "text" : "Baby, I was in a war. Of course I get it. That's where all the bad in the world comes from. Guys who like being mean. I was that guy once. We were all that guy, for at least a minute. We had to be.",
  "id" : 43133
}, {
  "text" : "Baby, I'll never leave you. I promise ... Matt tried to talk, but Crystal Mayshushed him, laying a finger across his lips. She looked at him, her blue eyes wet with tears and shining like priceless diamonds. I love you, Matt. I want to live with you and work with you and feel your babies growing inside of me. I want you to laugh with me and cry with me and discipline me whenever you feel like it's right. And honey, you best believe I want to marry you. But first there's something I have to do for myself.",
  "id" : 43134
}, {
  "text" : "Baby, I'm not afraid. I've been to hell and back. I'm a free spirit, a wild child and a renegade.",
  "id" : 43135
}, {
  "text" : "Baby, I’m so sorry. You know I wouldn’t feel right, if I ran away from my responsibilities. I’d have to live with that decision for the rest of my life. My being in the war could save lives. My running away will only save mine. It’s a selfish decision to make. I’ll come back to you. I promise.",
  "id" : 43136
}, {
  "text" : "Baby, don't build a monument for me of your sadness. You wouldn't have wasted your tears when I was alive. Why make an ocean of them now when it's over? The future you dreamed is a dream. Dream something else.",
  "id" : 43137
}, {
  "text" : "Baby, if you let me take you out of here, I’ll give the word pleasure a whole new meaning. - Drew Evans",
  "id" : 43138
}, {
  "text" : "Baby, sometimes what I’m thinking doesn’t translate into words. You’re going to have to badger them out of me until I get better at this, okay?",
  "id" : 43139
}, {
  "text" : "Baby, the tumbleweeds can wait.",
  "id" : 43140
}, {
  "text" : "Baby, where we're going, you won't need a shirt.",
  "id" : 43141
}, {
  "text" : "Baby, you must dance to the music of your soul!",
  "id" : 43142
}, {
  "text" : "Baby, you want to talk about what happened, go for it. I’m listening. But you know, I’m no angel, and I’m not finished dancing with the devil. If anyone ever hurts you like that again, there’s nothing I won’t do to protect you. To make sure you’re never hurt again.",
  "id" : 43143
}, {
  "text" : "Baby, you’re not the one who’s broken. The assholes who mistreated you, they’re the broken ones. You did what you had to do to survive them.",
  "id" : 43144
}, {
  "text" : "Baby, you’re so much of a woman, you turn me off when I hold you.",
  "id" : 43145
}, {
  "text" : "Baby, you’ve got enough strength and tenacity to takedown drug dealers. You’ll be fine.",
  "id" : 43146
}, {
  "text" : "Baby, she says in a harsh whisper, in this world, lots of people will try to grind you down. They need you to be small so they can be big. You let them think whatever they want, but you make sure you get yours. You get yours.",
  "id" : 43147
}, {
  "text" : "Baby,” Day said softly, his throat still sore from being choked.God turned around slowly and faced him. Day choked up at the pained expression on his man’s face. He could see that God’s eyes were moist and red-rimmed. Day inched toward him and didn’t stop until he was pressed against that broad chest. God’s strong arms came around him and squeezed him hard. The guttural moan the man released against his temple made Day’s heart seize.God pulled back and gripped a handful of Day’s hair pulling so that he was looking up at him. God bent down and oh so gently grazed his soft lips across his. Day’s body vibrated from the sensual feeling. God rubbed his face all over Day’s as if he was marking him with his scent. God’s grip tightened in his hair and he moaned again. Day could feel God’s body trembling and Day didn’t know at that moment if the shaking was from residual fear or need, so he didn’t move as he let his lover do what he needed to do.God released the punishing grip and his large palms shook as they ghosted over Day’s face. His chin was tilted up by firm fingers and again was blessed with feathery-soft kisses. God leaned back in and draped his arms completely around him and Day embraced him back. The soft piano from the album serenaded them and God just barely rocked their bodies back and forth in a very slow dance. Every few seconds he’d stop to place kisses on his forehead before leaning back in.",
  "id" : 43148
}, {
  "text" : "Babynamescube.com is a world famous baby naming and pareting website. Find beautiful and trendy names with meaning and origin. Also get parenting advice.",
  "id" : 43149
}, {
  "text" : "Babynology.com explores baby names of all origins",
  "id" : 43150
}, {
  "text" : "Bacchus has drowned more men than Neptune.",
  "id" : 43151
}, {
  "text" : "Bacchus has drowned more men than Neptune.",
  "id" : 43152
}, {
  "text" : "Bach felt the beauty and sadness of the moment. These men who defied the power of the Russian heavy artillery, these coarse, hardened soldiers who were dispirited by their lack of ammunition and tormented by vermin and hunger had all understood at once that what they needed more than anything in the world was not bread, not bandages, not ammunition, but these tiny branches twined with useless tinsel, these orphanage toys.",
  "id" : 43153
}, {
  "text" : "Bach is an astronomer, discovering the most marvellous stars. Beethoven challenges the universe. I only try to express the soul and the heart of man.",
  "id" : 43154
}, {
  "text" : "Bach's simple and basic themes ultimately engage and appeal to my adolescent side while the seemingly complex arrangements, though perhaps patronizingly in some cases, also reflect my juvenile perception of what looks and sounds 'grown-up,' intelligent, refined and sophisticated. There were few composers and musicians in my youth that I could say understood me and really got me, almost all were classical. J. S. Bach was one one of them.",
  "id" : 43155
}, {
  "text" : "Bachelors have consciences, married men have wives.",
  "id" : 43156
}, {
  "text" : "Bachelors know more about women than married men if they didn't they'd be married too.",
  "id" : 43157
}, {
  "text" : "Bachelors know more about women than married men if they didn't they'd be married too.",
  "id" : 43158
}, {
  "text" : "Back BurnerPut the stress on the back burnerIt only burns its way backPut your thoughts on the futureand it becomes the past...excerpt from my poem Back Burner from The Poetic Diary of Love and Change - Volume 1©Clarissa O. Clemens",
  "id" : 43159
}, {
  "text" : "Back and forth from Brooklyn to Manhattan. New York at night, from its bridges, is a miracle. When I first came to the city, it took all my fantasies and set them on fire, turned them into flickering constellations of light. Then it did the same with my history. As a dark speck of energy hurtling over the water toward that galaxy, I felt myself disappear. Relative to the image of infinity I was nothing, a clump of quantum matter skidding through the ether. It was as good as any drug.",
  "id" : 43160
}, {
  "text" : "Back at home I spent so much time on my own, but never once felt lonely. Here, even though I see hundreds more people each day, I've never felt lonelier.",
  "id" : 43161
}, {
  "text" : "Back at home, after some prodding from Tereza, he admitted that he had been jealous watching her dance with a colleague of his. You mean you were really jealous? she asked him ten times or more, incredulously, as though someone had just informed her she had been awarded a Nobel Peace prize. Then she put her arm around his waist and began dancing across the room. The step she used was not the one she had shown off in the bar. It was more like a village polka, a wild romp that sent her legs flying in the air and her torso bounding all over the room, with Tomas in tow. Before long, unfortunately, she bagan to be jealous herself, and Tomas saw her jealously not as a Nobel Prize, but as a burden, a burden he would be saddled with until not long before his death.",
  "id" : 43162
}, {
  "text" : "Back at home, days later, feel cranky and tired. Sit on the couch and tell him he's stupid. That you bet he doesn't know who Coriolanus is. That since you moved in you've noticed he rarely reads. He will give you a hurt, hungry-to-learn look, with his James Cagney eyes. He will try to kiss you. Turn your head. Feel suffocated. (from How)",
  "id" : 43163
}, {
  "text" : "Back at the Chateau Windsor there was a rat-like scratching at the door of my room. Vinod, the youngest servant, came in with a soda water. He placed it next to the bag of toffees. Then he watched me read. I was used to being observed reading. Sometimes the room would fill like a railway station at rush hour and I would be expected to cure widespread boredom.",
  "id" : 43164
}, {
  "text" : "Back at the Davydokovo apartment, we sat mesmerized in front of Grandad's Avantgard brand TV. It was all porn all the time. Porn in three flavors: 1)Tits and asses; 2) gruesome close-ups of dead bodies from war or crimes; 3) Stalin. Wave upon wave of previously unseen documentary footage of the Generalissimo. Of all the porn, number three was the most lurid. The erotics of power.",
  "id" : 43165
}, {
  "text" : "Back at the cottage we explored the topography of my body; twigs in my hair, calves striped red and my skirt smudged in meadowtones. The forest underlined me, accentuated me, illustrated me. I felt alive in that midnight village whose dark places left their signatures on my skin, whose bites still hummed around my wrists. I didn’t notice till then the thousand nettle stings rising like pearls; burning bracelets that my love kissed and rubbed with dock leaves; a folk remedy painting my pulse points green; honorary stalks.",
  "id" : 43166
}, {
  "text" : "Back at the guest house I tried to acclimatise. A travel-worn adventurer had once told me that leaning with one's head dangling over the end of a bed was the best way to achieve this. It was while I was in this position, the blood rushing to my temples, that the door swung open.",
  "id" : 43167
}, {
  "text" : "Back from where? you're not going out again and leaving me here are you?? Holy Hercules I sound like somebody's wife",
  "id" : 43168
}, {
  "text" : "Back home, Huxley drew from this experience to compose a series of audacious attacks against the Romantic love of wilderness. The worship of nature, he wrote, is a modern, artificial, and somewhat precarious invention of refined minds. Byron and Wordsworth could only rhapsodize about their love of nature because the English countryside had already been enslaved to man. In the tropics, he observed, where forests dripped with venom and vines, Romantic poets were notably absent. Tropical peoples knew something Englishmen didn't. Nature, Huxley wrote, is always alien and inhuman, and occasionally diabolic. And he meant always: Even in the gentle woods of Westermain, the Romantics were naive in assuming that the environment was humane, that it would not callously snuff out their lives with a bolt of lightning or a sudden cold snap. After three days amid the Tuckamore, I was inclined to agree.",
  "id" : 43169
}, {
  "text" : "Back home, my favorite part of Mass was during communion, when I'd stand at the rail and hold a little gold platter under people's chins. The pretty girls would line up for communion (I confess to Almighty God). They'd kneel (and to you my brothers and sisters), cast their eyes demurely down (I have sinned through my own fault), and stick out their tongues (in my thoughts and in my words). Their tongues would shine, reflected in the gold platter, and since the wafer was dry, the girls would maybe lick their lips (and I ask Blessed Mary ever virgin, all the angels and saints, and you my brothers and sisters) before they swallowed (to pray for me to the Lord our God). It was all I could do not to pass out.",
  "id" : 43170
}, {
  "text" : "Back home. What wonderful words. What a wonderful place.",
  "id" : 43171
}, {
  "text" : "Back in 1960 at Christmas time, I did work loading and unloading boxcars for Railway Express. That was a kind of weight training that helped me. I weighed about 160 when I started. I began to gain weight and kept right on gaining until I reached 195 pounds.",
  "id" : 43172
}, {
  "text" : "Back in 2004, Kellie Overbey handed me her play 'Girl Talk' to read. I fell in love with her brutally delicious humor and the fearlessly deft way in which she drew her characters. They jumped off the page and begged me to give them a space in which to stomp around.",
  "id" : 43173
}, {
  "text" : "Back in 2005, the Anthony Nolan Trust could have asked me just to speak out about the lack of ethnic minority donors on the bone marrow register, but that would have meant nothing if I wasn't prepared to join up myself.",
  "id" : 43174
}, {
  "text" : "Back in New York I took full advantage of my status as a native speaker. I ran my mouth to shop clerks and listened in on private conversations, realising I’d gone an entire month without hearing anyone complaint that they were “stressed out”.",
  "id" : 43175
}, {
  "text" : "Back in Russia we were dirt-poor. Here in the West we are still poor but have risen above the dirt to tower alongside stalks of grass!",
  "id" : 43176
}, {
  "text" : "Back in high school, I went on dates, but I was too focused on my career. My parents were like, 'It's nice to have a boyfriend, but it's even nicer to own your house when you're 2'",
  "id" : 43177
}, {
  "text" : "Back in medieval times,  I said, we used oil of vitriol for its healing properties. No doubt that's why Commodus had some in his infirmary. Today we call it sulfuric acid.Meg flinched. Isn't that dangerous?Very.And you *healed* with it?It was the Middle Ages. We were crazy back then.",
  "id" : 43178
}, {
  "text" : "Back in my day, which was about a week and a half ago, we took our lumps and we got back up and we cried like babies and quit and then put on weight.",
  "id" : 43179
}, {
  "text" : "Back in our apartment, lights out, The Professor emerged from beneath the bed. - from The Professor Spends the Night, in issue 4 of Literary Orphans",
  "id" : 43180
}, {
  "text" : "Back in school, there was this guy who had a huge crush on me. One day, when he mustered the courage to propose to me on a Rose Day, my friends burst out laughing right in front of him. I'm sure we all have had such experiences, and I've had crushes in the past. Right now, all I can think about is my films and deliver my best.",
  "id" : 43181
}, {
  "text" : "Back in the leather and lace eighties, I was the fantasy editor for a publishing company in New York City. It was a great time to be young and footloose on the streets of Manhattan—punk rock and folk music were everywhere; Blondie, the Eurythmics, Cyndi Lauper, and Prince were all strutting their stuff on the newly created MTV; and the eighties' sense of style meant I could wear my scruffy black leather into the office without turning too many heads. The fantasy field was growing by leaps and bounds, and I was right in the middle of it, working with authors I'd worshiped as a teen, and finding new ones to encourage and publish.",
  "id" : 43182
}, {
  "text" : "Back in the '90s, folks were not sure if they could trust the Web, and frankly, a lot of the services back then didn't provide massive value.",
  "id" : 43183
}, {
  "text" : "Back in the 1800's, Ormsby Island was one of South Carolina's crown jewels. The island was owned by Maxwell Ormsby, a very wealthy man who liked to entertain everyone from heads of state to artists and authors and anyone who knew how to make money in business. An invitation to the island was a declaration that you were someone on the move. Once a year, Ormsby opened the island up to the public and hosted a huge fair. It was the social event of the year in these parts. My family still talks about the days when my great grandmother would take the family out to enjoy the festivities. It must have been some party.",
  "id" : 43184
}, {
  "text" : "Back in the 1950s and '60s, J. M. Barrie's 'Peter Pan' - starring Mary Martin and Cyril Ritchard - was regularly aired on network television during the Christmas season. I must have seen it four or five times and remember, in particular, Ritchard's gloriously camp interpretation of Captain Hook.",
  "id" : 43185
}, {
  "text" : "Back in the 1970s, Kodak tried to give $25m to a black civil rights organisation in Rochester, New York. The company's shareholders rose up in arms: making this politically charged offering wasn't the reason they had entrusted Kodak with their money. The donation was withdrawn.",
  "id" : 43186
}, {
  "text" : "Back in the Seventies, we had a romantic, poetic vision of the future, like it was in the movie '2001: A Space Odyssey.' It felt as if everything was still ahead of us.",
  "id" : 43187
}, {
  "text" : "Back in the day for me was a great time in my life - I was in my 20s. Most people refer to their experiences in their twenties as being a highlight in their life. It's a period of time where you often develop your own way, your own sound, your own identity, and that happened with me, when I was with a great teacher - Miles Davis.",
  "id" : 43188
}, {
  "text" : "Back in the day, I actually studied photography in Florence for a few months, and my photography teacher took away my digital camera and said, 'No, use this - it's analog and it's square.' It was a Holga camera, a very cheap $3 or $4 plastic camera. And that's what inspired 'Instagram'.",
  "id" : 43189
}, {
  "text" : "Back in the day, it was either both a mother and her daughter had pubic hair, or the daughter didn’t. Today, in many a case, the mother is the one who doesn’t.",
  "id" : 43190
}, {
  "text" : "Back in the day, when I started, you were still allowed to make mistakes. You got to make your mistakes in public, in a way. I think the world was a more forgiving place when I started my career, in the sense that we got time and space to develop as a writer.",
  "id" : 43191
}, {
  "text" : "Back in the days of Apollo, sending humans to the moon was the only viable way to get the scientific data we wanted. But now, with our computer and robotics technology, there's very little an astronaut can do on Mars that a well-designed rover can't.",
  "id" : 43192
}, {
  "text" : "Back in the days when gladiators hacked away at each other, there was always the man who decided whether the defeated should live or die. The job is usually given to the Emperor in movies, but in fact any senior man could have been the designated thumbs-up-thumbs-down guy. The official title for this fellow was...the editor. (evil laughter in background)",
  "id" : 43193
}, {
  "text" : "Back in the days, we had to work with a shoestring budget. We had a movie screen, and we'd show movie trailers on them, and then we'd rip through it and started playing. Now we have a little money to play with to do a cool stage set.",
  "id" : 43194
}, {
  "text" : "Back in the gurdwara, the ceiling doing strange things above my head, Jungli fed me with pieces of orange. Our outspoken attachment deepened. I was moved by his tenderness, his simplicity and his beautiful eyes. Beauty is a great robber of my common sense.",
  "id" : 43195
}, {
  "text" : "Back in the mid '90s, I went to a film festival, and they were airing 'Central Park West' at the same time as this cute little romantic comedy movie called 'French Exit,' and I got to go from one theater where I was goofy, falling over myself, to this kind of evil vixen kind of character.",
  "id" : 43196
}, {
  "text" : "Back in the mid-1970s, we adopted some fairly ambitious goals to improve efficiency of our cars. What did we get? We got a tremendous boost in efficiency.",
  "id" : 43197
}, {
  "text" : "Back in the old days, when I was a child, we sat around the family table at dinner time and exchanged our daily experiences. It wasn't very organized, but everyone was recognized and all the news that had to be told was told by each family member. We listened to each other and the interest was not put on; it was real.",
  "id" : 43198
}, {
  "text" : "Back in third grade, they used to say, 'Take whatever talent you have and think of something you can do with it.' I liked to draw, but what could I do with it? Maybe I could be an art dealer - nah, can't see myself doing that. Maybe I could do commercial arts?",
  "id" : 43199
}, {
  "text" : "Back in those days I was stoned almost twenty-four hours a day, seven days a week. The difference today is that there is nothing you or anyone else could say to persuade me to inhale enough even to fill a flea’s lung with cannabis. It’s actually impossible to measure how fantastic I feel.",
  "id" : 43200
} ]