[ {
  "text" : "...the basic stuff of the universe, at its core, is looking like a kind of pure energy that is malleable to human intention and expectation in a way that defies our old mechanistic model of the universe--as though our expectation itself causes our energy to flow out into the world and affect other energy systems.",
  "id" : 4401
}, {
  "text" : "...the beautiful in nature is like a spark flashing momentarily and disappearing as soon as one tries to get hold of it.",
  "id" : 4402
}, {
  "text" : "...the beginning and the end of time. These are the same thing, as everybody knows who came into this universe via a wormhole.",
  "id" : 4403
}, {
  "text" : "...the best Evil Plan offers something much more for people--a chance to buy into an idea that matters, and share it with people who matter to them.",
  "id" : 4404
}, {
  "text" : "...the best is a matter of standards—and I set my own standards.",
  "id" : 4405
}, {
  "text" : "...the best way to forgive someone is to enter into their sufferings ...",
  "id" : 4406
}, {
  "text" : "...the best way to know the Truth or Beauty is to try to express it. And what is the purpose of existence Here or Yonder but to discover truth and beauty and express it, i.e., share it with others?",
  "id" : 4407
}, {
  "text" : "...the best way to know who we are is often to find out how others see us. This doesn't mean that we should do what others expect us to do, but it helps us to understand ourselves better.",
  "id" : 4408
}, {
  "text" : "...the big increases in heart and blood volumes that occur by the 12th week of pregnancy should have the same effect as 'blood doping'. This partially explains the outstanding performances of several female athletes from Eastern bloc countries who were at this stage of pregnancy when they competed in the 1976 Olympics.",
  "id" : 4409
}, {
  "text" : "...the bones of cirrus clouds stand out like ribs against the sky - an angel is stretching...",
  "id" : 4410
}, {
  "text" : "...the book had been written with winter nights in mind. Without a doubt, it was a book for when the birds had flown south, the wood was stacked by the fireplace, and the fields were white with snow; that is, for when one had no desire to venture out and one's friends had no desire to venture in.",
  "id" : 4411
}, {
  "text" : "...the cab of the truck heated up nicely, its windows fogging. I felt like a Dickens character. I thought about explaining that to Mouse, just to occupy my thoughts, but he was suffering enough without being forced to endure Dickens, even by proxy.",
  "id" : 4412
}, {
  "text" : "...the care of the earth is our most ancient and most worthy and, after all, our most pleasing responsibility. To cherish what remains of it, and to foster its renewal, is our only legitimate hope.",
  "id" : 4413
}, {
  "text" : "...the centrality of competitiveness as the key to growth is a recurrent EU motif. Two decades of EC directives on increasing competition in every area, from telecommunications to power generation to collateralizing wholesale funding markets for banks, all bear the same ordoliberal imprint. Similarly, the consistent focus on the periphery states’ loss of competitiveness and the need for deep wage and cost reductions therein, while the role of surplus countries in generating the crisis is utterly ignored, speaks to a deeply ordoliberal understanding of economic management. Savers, after all, cannot be sinners. Similarly, the most recent German innovation of a constitutional debt brake (Schuldenbremse) for all EU countries regardless of their business cycles or structural positions, coupled with a new rules-based fiscal treaty as the solution to the crisis, is simply an ever-tighter ordo by another name.If states have broken the rules, the only possible policy is a diet of strict austerity to bring them back into conformity with the rules, plus automatic sanctions for those who cannot stay within the rules. There are no fallacies of composition, only good and bad policies. And since states, from an ordoliberal viewpoint, cannot be relied upon to provide the necessary austerity because they are prone to capture, we must have rules and an independent monetary authority to ensure that states conform to the ordo imperative; hence, the ECB. Then, and only then, will growth return. In the case of Greece and Italy in 2011, if that meant deposing a few democratically elected governments, then so be it.The most remarkable thing about this ordoliberalization of Europe is how it replicates the same error often attributed to the Anglo-American economies: the insistence that all developing states follow their liberal instruction sheets to get rich, the so-called Washington Consensus approach to development that we shall discuss shortly. The basic objection made by late-developing states, such as the countries of East Asia, to the Washington Consensus/Anglo-American idea “liberalize and then growth follows” was twofold. First, this understanding mistakes the outcomes of growth, stable public finances, low inflation, cost competitiveness, and so on, for the causes of growth. Second, the liberal path to growth only makes sense if you are an early developer, since you have no competitors—pace the United Kingdom in the eighteenth century and the United States in the nineteenth century. Yet in the contemporary world, development is almost always state led.",
  "id" : 4414
}, {
  "text" : "...the characters are useful because of some quirks of our minds, yours and mine. A sentence is understood more easily if it describes what an agent (system 2) does than if it describes what something is, what properties it has.",
  "id" : 4415
}, {
  "text" : "...the chief cause for the impending collapse of the world - the cause sufficient in and by itself - is the enormous growth of the human population: the human flood. The worst enemy of life is too much life: the excess of human life.",
  "id" : 4416
}, {
  "text" : "...the child trying not to appear as a child, of the strenuousness with which she tried to present the face of a convincing adult.",
  "id" : 4417
}, {
  "text" : "...the church lives in a regime of ecclesial authoritarian security and the military elites live in a regime of national authoritarian security. These structures produce the same kind of authoritarian people, with a super defensive stance in their strategies and argumentation. This is why they understand each other! (Leonardo Boff, p. 178)",
  "id" : 4418
}, {
  "text" : "...the clear water the color of deeply steeped tea, surrounded by cattails and gracile grasses.",
  "id" : 4419
}, {
  "text" : "...the clearer the light is, the more it blinds and darkens the pupil of the owl; and the more we look at the sun, the greater is the darkness it causes in our vision ... in the same way, when the divine light of contemplation assails the soul that is not wholly enlightened, it causes spiritual darkness within it.",
  "id" : 4420
}, {
  "text" : "...the collective wisdom of humanity [is] enshrined in its poetry.",
  "id" : 4421
}, {
  "text" : "...the concept of marketing is almost as old as humanity itself...suffice it to say here that it took almost no time for a wily serpent to sell Adam and Eve on a shiny apple from the Tree of Knowledge, at which point they became not only the first humans but also the first marketing demographic, and God expelled them from the Garden of Eden for being total consumerist dupes. (p. 40)",
  "id" : 4422
}, {
  "text" : "...the consequences of militancy do not disappear when the need for militancy is over. Freedom is fragile and must be protected. To sacrifice it, even as a temporary measure, is to betray it.",
  "id" : 4423
}, {
  "text" : "...the controlling of the sex nature builds up a reservoir of strength, and it is this strength that opens the door to the Innermost.",
  "id" : 4424
}, {
  "text" : "...the court, as now constituted, would be meaningless without the jail which gives it its power. But if there is anything I have learned by being in jail, it is that prisons are wrong, simply and unqualifiedly wrong.",
  "id" : 4425
}, {
  "text" : "...the dead have a way of becoming saints in the eyes of their survivors...",
  "id" : 4426
}, {
  "text" : "...the dead, being wiser than the living, know freedom is always better than revenge.",
  "id" : 4427
}, {
  "text" : "...the demands of writing and of real life are not always similar.",
  "id" : 4428
}, {
  "text" : "...the depth or humaneness of our love depends on the wideness of our souls.",
  "id" : 4429
}, {
  "text" : "...the desert is so huge, and the horizons so distant, that they make a person feel small, and as if he should remain silent.",
  "id" : 4430
}, {
  "text" : "...the difference between me and her is that she loves being smart, and I love learning, and those are two very different things.",
  "id" : 4431
}, {
  "text" : "...the dreamlike, bombastic wish to stand once again at that point in my life and be able to take a completely different direction than the one that has made me who I am now... To sit once more on the warm moss and hold the cap - it's the absurd wish to go back behind myself in time and take myself - the only marked by events - along on this journey.",
  "id" : 4432
}, {
  "text" : "...the early church fathers provide abundant evidence that gifts such as prophecy and miracles continued in their own time, even if not as abundantly as in the first century. Christians in the medieval and modern periods continued to embrace these activities of the Spirit. It is, in fact, cessationism that is not well documented in earlier history; it seems no coincidence that it arose only in a culture dominated by anti-supernaturalism.",
  "id" : 4433
}, {
  "text" : "...the end goal of feminist revolution must be...not just the elimination of male privilage but of the sex distinction itself: genital differences between human beings would no longer matter culturally.",
  "id" : 4434
}, {
  "text" : "...the end of law is not to abolish or restrain, but to preserve and enlarge freedom: for in all the states of created beings capable of laws, where there is no law, there is no freedom: for liberty is, to be free from restraint and violence from others; which cannot be, where there is no law: but freedom is not, as we are told, a liberty for every man to do what he lists: (for who could be free, when every other man's humour might domineer over him?) but a liberty to dispose, and order as he lists, his person, actions, possessions, and his whole property, within the allowance of those laws under which he is, and therein not to be subject to the arbitrary will of another, but freely follow his own.",
  "id" : 4435
}, {
  "text" : "...the end of the world hasn't granted the clumsiest among us any measure of grace.",
  "id" : 4436
}, {
  "text" : "...the enduring human need to be remembered.",
  "id" : 4437
}, {
  "text" : "...the essence of gospel-humility is not thinking more of myself or thinking less of myself, it is thinking of myself less.",
  "id" : 4438
}, {
  "text" : "...the essential task of feminism is not to go looking around for a ready-made theory and then try to make it relevant to our (little?) issue or problem. This is self-depreciating in the extreme, a fact that is obvious if one realises that feminism is cosmic in its dimensions.",
  "id" : 4439
}, {
  "text" : "...the establishment of a universal system of public education inevitably changed the relations of education to the state.It is this above all else which has caused the mind of our society to lose its independence, so that there is no power left outside politics to guide modern civilization, when the politicians go astray. For in proportion as education becomes controlled by the state, it becomes nationalized, and in extreme cases the servant of a political party.",
  "id" : 4440
}, {
  "text" : "...the existential paradox we all experience; we feel that we are immortal, yet we know that we will die.",
  "id" : 4441
}, {
  "text" : "...the experience of battle forever divides those who talk of nothing else but its prospect from those who talk of everything else but its memory.",
  "id" : 4442
}, {
  "text" : "...the face has limited space. My mother used to say, if you fill your face with laughing, there will be no more room for crying.",
  "id" : 4443
}, {
  "text" : "...the facts of economic life cannot be comprehensively described in terms of statistics.",
  "id" : 4444
}, {
  "text" : "...the feelings that pass between us are deeper than fleshly touches...",
  "id" : 4445
}, {
  "text" : "...the freedom to bear arms may be righteously rejected to encourage the preservation of all corporeal forms of life.",
  "id" : 4446
}, {
  "text" : "...the fundamental things in a man are not the things he explains, but rather the things he forgets to explain.",
  "id" : 4447
}, {
  "text" : "...the gospel has an answer to both pride and guilt.",
  "id" : 4448
}, {
  "text" : "...the government in Beijing continues to define itself as Marxist-Leninist, though 'Market-Leninist' would be rather more apt.",
  "id" : 4449
}, {
  "text" : "...the great experiences which form him, arise out of the discontinuity and disharmony between man and the world. Particularly in great personalities, we see how much of their beauty and excellence is really due to trials suffered earlier at the hands of the world. Beauty--as many have recognized--is pain suffered and transformed. Because the animal is adapted to its environment, it is denied the possibility of developing inward maturity and greatness. As an individual creature it cannot grow beyond the limits of its kind; and again, at death, it falls back with its capacities into the group Ego, from which its soul was something like an offshoot or a patrol sent out on reconnaissance.",
  "id" : 4450
}, {
  "text" : "...the great floodgates of the wonder-world swung open...",
  "id" : 4451
}, {
  "text" : "...the greater objective (representative) perfection there is in our idea of a thing, the greater also must be the perfection of its cause.",
  "id" : 4452
}, {
  "text" : "...the greatest barrier to intimacy is fear -- fear of being known, fear of being rejected, fear of facing the truth about ourselves......We are afraid to be known because at some deep level we fear that the truth about us, when out in the open and reflected back to us through someone else's eyes, will be shocking to ourselves.",
  "id" : 4453
}, {
  "text" : "...the greatest wounds, we hide inside ourselves where they never show.",
  "id" : 4454
}, {
  "text" : "...the guards sought to deprive them of something that had sustained them, even as all else had been lost: dignity.This self-respect and sense of self-worth, the innermost armament of the soul, lies at the heart of humanness. To be deprived of it is to be de-humanized, to be cleaved from, and cast below mankind. Men subjected to dehumanizing treatment experience profound wretchedness and loneliness, and find that hope is almost impossible to retain. Without dignity, identity is erased...[They] learned a dark truth known to the doomed in Hitler’s death camps, the slaves of the American South, and a hundred other generations of betrayed people: Dignity is as essential to human life as water, food and oxygen. The stubborn retention of it, even in the face of extreme physical hardship, can hold a man’s soul in his body long past the point in which the body should have surrendered it. The loss of it can carry a man off as surely as thirst, hunger, exposure and asphyxiation, and with greater cruelty... degradation could be as lethal as a bullet.",
  "id" : 4455
}, {
  "text" : "...the gym is a kind of wildlife preserve for bodily exertion. A preserve protects species whose habitat is vanishing elsewhere, and the gym (and home gym) accommodates the survival of bodies after the abandonment of the original sites of bodily exertion.",
  "id" : 4456
}, {
  "text" : "...the hardest word to swallow is almost.",
  "id" : 4457
}, {
  "text" : "...the heart breaks in so many different ways that when it heals, it will have fault lines ...",
  "id" : 4458
}, {
  "text" : "...the heart has no tears to give,--it drops only blood, bleeding itself away in silence.",
  "id" : 4459
}, {
  "text" : "...the heart is a muscle like any other. Tearing it down is the only way to make it stronger.",
  "id" : 4460
}, {
  "text" : "...the heart of a child can take forty-nine blows before it’s damaged for ever and what’s done can never be undone.",
  "id" : 4461
}, {
  "text" : "...the higher the expectations about unselected alternatives, the lower the level of satisfaction with the chosen good.",
  "id" : 4462
}, {
  "text" : "...the hippies of the 1960s did understand something. They were right in fighting the plastic culture, and the church should have been fighting it too... More than this, they were right in the fact that the plastic culture - modern man, the mechanistic worldview in university textbooks and in practice, the total threat of the machine, the establishment technology, the bourgeois upper middle class - is poor in its sensitivity to nature... As a utopian group, the counterculture understands something very real, both as to the culture as a culture, but also as to the poverty of modern man's concept of nature and the way the machine is eating up nature on every side.",
  "id" : 4463
}, {
  "text" : "...the history of man is but a history of difficulties overcome – of mysteries made plain...and that Progress, incessant and continued, is the great law of the human race'Dr Henry George Charles Clarke, 1847.Quoted in Champion of the Quarterdeck (2017)",
  "id" : 4464
}, {
  "text" : "...the holy men sat in an atmospherereeking of antiquity, so thick with thedust of ages that you can't see through it--nor can they.",
  "id" : 4465
}, {
  "text" : "...the hope that the day will not be far distant when it will be popularly considered that to lose life by accident in productive and distributive industry is just as noble and heroic as to lose it by accident on board a man of war. That to lose life by being drowned like a rat in as mine is just as worthy as being drowned like a rat in the hold of an ironclad. That to lose a limb by an exploding shell is no more worthy of national consideration than to lose one in a rolling mill. That to be blown up by a torpedo creates no more sorrow in the unfortunate's family than to be blown up by a boiler. That one should not be the hero of an apotheosis while the other goes to Eternity unhonored and unsung.",
  "id" : 4466
}, {
  "text" : "...the human animal is a selfish beast...",
  "id" : 4467
}, {
  "text" : "...the human being to lack that second skin we call egoism has not yet been born, it lasts much longer than the other one, that bleeds so readily.",
  "id" : 4468
}, {
  "text" : "...the human soul is a divine non-substance. A spirit that permeates our flesh, dwells in our conscious, and rules our subconscious self. It makes us cling to life even when we no longer want to embrace it. It makes us hope in the most desperate of circumstances. It gives our dream shape, our inspiration form, our love its timeless beauty. From The Cartesian Machine",
  "id" : 4469
}, {
  "text" : "...the imagination is unleashed by constraints. You break out of the box by stepping into shackles.",
  "id" : 4470
}, {
  "text" : "...the imagination works not so much through inspiration as through perseverance. One must slog through the false starts, spot the wrong words and hold out for the right ones, and above all, be vigilant about staying on the path of revision, no matter how uncomfortable or even painful the journey might become.",
  "id" : 4471
}, {
  "text" : "...the incarnation is the complete refutation of every human system and institution that claims to control, possess, and distribute God. Whatever any church or religious leader may claim in regard to their particular access to God or control over your experience of God, the incarnation is the last word: God loves the world. God came into the world in the form of the people he created, the human race (including you and me), who bear his image. God's creation of humanity in his image gives hints of who he is, since we all are marked by his fingerprints.But as flawed humans, we give only a vague hint of God. Our broken reflection of God's image is easily drowned out by our broken humanity. then, two thousand years ago, God came in his fullness. He came to all of us in Jesus. The incarnation is not owned, trademarked, or controlled by any church. It belongs to every human being. The incarnation is not something that requires a distributor or middleman. It is a gracious gift to every person everywhere, religious or not. God gave himself to us in Jesus.",
  "id" : 4472
}, {
  "text" : "...the issue becomes not whether a person has experience with a stigma of his own, because he has, but rather how many varieties he has had his own experience with.",
  "id" : 4473
}, {
  "text" : "...the kind of love that picks you up in Akron and sets you down in Rio...",
  "id" : 4474
}, {
  "text" : "...the kind of weather that reminds you after a long winter that while the world wasn't built for humans, we were built for the world.",
  "id" : 4475
}, {
  "text" : "...the kind of weather that reminds you after a long winter that while the world wasn't built for humans, we were built for the world. t",
  "id" : 4476
}, {
  "text" : "...the law of empathy, by which he could, by his will, transfer himself into an object or a work of art, and thus inflence the outer world. He did not feel redeemed by the work he did. He did not seek redemption. He sought to see what others did not, the projection of his imagination.",
  "id" : 4477
}, {
  "text" : "...the life of the planet began the long, slow process of modulating and regulating the physical conditions of the planet. The oxygen in today's atmosphere is almost entirely the result of photosynthetic living, which had its start with the appearance of blue-green algae among the microorganisms.",
  "id" : 4478
}, {
  "text" : "...the literary manifestation of the mind-body dichotomy that dominates today's culture: the split between the serious and the entertaining - the belief that if a literary work is serious, it must bore people to death; and if it is entertaining, it must not communicate anything of importance. (Which means that the good has to be painful, and that pleasure has to be mindlessly low-grade.)",
  "id" : 4479
}, {
  "text" : "...the locale did not make him think of her, nor did most things. He felt no negativity about the time they had spent together, but simply did not dwell on it much. She had been a seat filler, memorable as the smiling face of a beautiful girl in the window of a passing train, inspiring a fleeting moment of joy and promise, immediately forgotten with the opening of that day’s newspaper.",
  "id" : 4480
}, {
  "text" : "...the long blue shadows of afternoon advanced before me like cheerful ghosts of last summer's growth, dancing past the withered flower borders and the stiff hedges to fall at the feet of a stone nymph, her cascade of water frozen in her urn.",
  "id" : 4481
}, {
  "text" : "...the long train ride was like traveling through limbo. You weren't anywhere when you were on a train, she decided. You weren't where you had been, and you weren't yet where you were going. You were nowhere. It might be beautiful outside the window-and it was, she had sense enough to realize that-but it wasn't anywhere to her, just a scene passing by that was framed by the train window. (p160)",
  "id" : 4482
}, {
  "text" : "...the longer one stays in full flight from reality, the more painful will be the landing.",
  "id" : 4483
}, {
  "text" : "...the longer she had lived away, the more she realized that nowhere became home… though everywhere had.",
  "id" : 4484
}, {
  "text" : "...the love, respect, and confidence of my children was the sweetest reward I could receive for my efforts to be the woman I would have them copy.",
  "id" : 4485
}, {
  "text" : "...the magic of love runs at cross purposes with the rhythm of living...",
  "id" : 4486
}, {
  "text" : "...the magic was a tool, though a natural, mysterious tool. In its awareness of the magic, his human nature had desired to connect with it, to use it. The whisperings were the voice of his own awakening, not the seductive call of a dark power. Using it was not corruption, but a natural extension of his being. And he could control the manner in which he used it. He would.",
  "id" : 4487
}, {
  "text" : "...the majority in a democracy has no more right to tyrannize over a minority than, under a different system, the latter would to oppress the former.",
  "id" : 4488
}, {
  "text" : "...the making of stories is only one part of my craft -mainly, I'm a heart whisperer...",
  "id" : 4489
}, {
  "text" : "...the man to love rarely coincides with the hour of loving.",
  "id" : 4490
}, {
  "text" : "...the man who passes the sentence should swing the sword....a ruler who hides behind paid executioners soon forgets what death is.",
  "id" : 4491
}, {
  "text" : "...the message being sent out by a broken window-the perception it invites-is that the owener of this building and the people of the community around it don't care if this window is broken: They have given up, and anarchy reigns here. Do as you will, because nobody cares.",
  "id" : 4492
}, {
  "text" : "...the mind can also be kind and does blot out those episodes of our existence that we can't erase in our consciousness.",
  "id" : 4493
}, {
  "text" : "...the mind is just as immeasurable as the vast universe. An integral being settles his mind just as the vast universe settles itself. He unites his mind with the unnameable Subtle Origin of the multi-universe in which there is no past, present or future. This is how an integral being deals with his mind.",
  "id" : 4494
}, {
  "text" : "...the mind that is collectively orientated is quite incapable of thinking and feeling in any other way than by projection.",
  "id" : 4495
}, {
  "text" : "...the mode by which he heard the universe and projected it far beyond himself. Perhaps it was in this, I said to Albertine, this unknown quality of a unique world which no other composer had ever yet revealed, that the most authentic proof of genius lies, even more than in the content of the work itself. Even in literature?” Albertine inquired. “Even in literature.” And thinking again of the sameness of Vinteuil’s works, I explained to Albertine that the great men of letters have never created more than a single work, or rather have never done more than refract through various media an identical beauty which they bring into the world. “If it were not so late, my sweet,” I said to her, “I would show you this quality in all the writers whose works you read while I’m asleep, I would show you the same identity as in Vinteuil. These key-phrases, which you are beginning to recognise as I do, my little Albertine, the same in the sonata, in the septet, in the other works, would be, say for instance in Barbey dAurevilly, a hidden reality revealed by a physical sign, the physiological blush...",
  "id" : 4496
}, {
  "text" : "...the modern bias in contemporary Western scholarship (which has spread to the rest of the world as well) insists upon focusing all attention on the formation of the modern world and ‘‘modernity.’’ By directing attention to a time period rather than to a region, Western scholars can place the West at the center of any discussion, and subordinate backward Asia to Western history, without explicitly condemning Asian cultures and polities or arguing for a narrowly Eurocentric view of the world. Nevertheless, modern history is effectively a racist pursuit that not only elevates white Westerners above all others, but also actively denigrates Asian history.",
  "id" : 4497
}, {
  "text" : "...the monk beat me to break my spirit, incensed I knew Acquinas - angry, I knew his riddle - beauty is what is pleasing to the eye - he wasn't...",
  "id" : 4498
}, {
  "text" : "...the monstrous thing is not that men have created roses out of this dung heap, but that, for some reason or other, they should want roses. For some reason or other man looks for the miracle, and to accomplish it he will wade through blood. He will debauch himself with ideas, he will reduce himself to a shadow if for only one second of his life he can close his eyes to the hideousness of reality. Everything is endured- disgrace, humiliation, poverty, war, crime, ennui- in the belief that overnight something will occur, a miracle, which will render life tolerable. And all the while a meter is running inside and there is no hand that can reach in there and shut it off.",
  "id" : 4499
}, {
  "text" : "...the more I felt that perhaps believing in fairies was more important than seeing them. In seeing, there is often question and doubt.",
  "id" : 4500
} ]