[ {
  "text" : "Be a craftsman in speech that thou mayest be strong, for the strength of one is the tongue, and speech is mightier than all fighting.",
  "id" : 43801
}, {
  "text" : "Be a crazy beloved to find your crazy lover.",
  "id" : 43802
}, {
  "text" : "Be a critical thinker too sometimes. Look in to your heart and give your self permission to ask your mind and question the teachings that doesn't resonate with the wisdom of your soul.﻿",
  "id" : 43803
}, {
  "text" : "Be a dog, but don't be a younger brother.Proverb.",
  "id" : 43804
}, {
  "text" : "Be a dreamer. If you don't know how to dream, you're dead.",
  "id" : 43805
}, {
  "text" : "Be a dreamer.Be a doer.Be a perseverer.Be a winner.",
  "id" : 43806
}, {
  "text" : "Be a fairy. Dance like a butterfly.",
  "id" : 43807
}, {
  "text" : "Be a fountain of love and joy so that everyone can see, feel, and enjoy it.",
  "id" : 43808
}, {
  "text" : "Be a fountain of love, positivity, kindness, and abundance.",
  "id" : 43809
}, {
  "text" : "Be a fountain of peace to find peace everywhere.",
  "id" : 43810
}, {
  "text" : "Be a friend to thyself  and others will be so too.",
  "id" : 43811
}, {
  "text" : "Be a friend to thyself  and others will be so too.",
  "id" : 43812
}, {
  "text" : "Be a friend to thyself, and others will be so too.",
  "id" : 43813
}, {
  "text" : "Be a full person. Motherhood is a glorious gift, but do not define yourself solely by motherhood. Be a full person. Your child will benefit from that.",
  "id" : 43814
}, {
  "text" : "Be a gentleman, and do it gently.",
  "id" : 43815
}, {
  "text" : "Be a gift, a light, a blessing as far as the eye can see to answer a call as well as a genuine, compassionate heart can reach.",
  "id" : 43816
}, {
  "text" : "Be a girl with a mind, beauty and talents!",
  "id" : 43817
}, {
  "text" : "Be a good editor. The Universe needs more good editors, God knows.",
  "id" : 43818
}, {
  "text" : "Be a good guide, tell me what you see, are sure is that?Please try to describe the picture as much vocabulary as possible!",
  "id" : 43819
}, {
  "text" : "Be a good human.",
  "id" : 43820
}, {
  "text" : "Be a good listener in the special way a story requires: note the manner of presentation; the development of plot, character; the addition of new dramatic sequences; the emphasis accorded to one figure or another in the recital; and the degree of enthusiam, of coherence, the narrator gives to his or her account.",
  "id" : 43821
}, {
  "text" : "Be a good listener. With rapt attention, let every communication or conversation you have with your mentor, friends or even strangers be well understood.",
  "id" : 43822
}, {
  "text" : "Be a good person but do not waste time to prove it.",
  "id" : 43823
}, {
  "text" : "Be a good person but don’t waste time to prove it...",
  "id" : 43824
}, {
  "text" : "Be a good person, do good things, learn, and love other people, but do these things because you love yourself, God, life and people, not because you fear going to hell if you don’t. Keep the commandments (or whatever tenets you believe) because you want to be happy. Do it for you. God and the universe will unconditionally love you no matter which path you choose. You can learn whatever lessons you choose for yourself. If you want to learn things the hard way and experience fear, guilt and shame that is okay. But nothing you do (or don’t do) can separate you from love.",
  "id" : 43825
}, {
  "text" : "Be a good reader first, if you wish to become a good writer.",
  "id" : 43826
}, {
  "text" : "Be a good witness by the way you live. The way we live is often more convincing than the words we say.",
  "id" : 43827
}, {
  "text" : "Be a great artist especially when you draw your life’s picture.",
  "id" : 43828
}, {
  "text" : "Be a great writer when you write your life's song.",
  "id" : 43829
}, {
  "text" : "Be a guiding light in the darkness of hatred.",
  "id" : 43830
}, {
  "text" : "Be a hard worker. Work and happiness are like mother and daughter. Work brings forth happiness. Hard work brings great happiness. Enjoy life.",
  "id" : 43831
}, {
  "text" : "Be a hero or enjoy fucking life, don’t try to be bunch of stupid flesh acting as normal humans.",
  "id" : 43832
}, {
  "text" : "Be a hero, if not for others, then for yourself.",
  "id" : 43833
}, {
  "text" : "Be a history maker",
  "id" : 43834
}, {
  "text" : "Be a hungry, passionate go-getter and together we will accomplish wonders.",
  "id" : 43835
}, {
  "text" : "Be a kind person. Yes, even to jerks. Let them be a jerk. You be a kind person.",
  "id" : 43836
}, {
  "text" : "Be a lady? Forget it. Ladies don't last a day in the real word. No one's a lady anymore. Why do you think we get our claws polished?",
  "id" : 43837
}, {
  "text" : "Be a lamp, or a lifeboat, or a ladder. Help someone's soul heal. Walk out of your house like a shepherd.",
  "id" : 43838
}, {
  "text" : "Be a leader and be a transformer !When you get the opportunity to lead, remember it is a noble opportunity not just to amass followers, but to nurture true and great leaders who can do even greater things than you did! That never wipes off your footprints!",
  "id" : 43839
}, {
  "text" : "Be a leader for the right reasons”.",
  "id" : 43840
}, {
  "text" : "Be a leader who is driven by purpose but not by position or power.",
  "id" : 43841
}, {
  "text" : "Be a leader with a ladder, not a boss with an order.",
  "id" : 43842
}, {
  "text" : "Be a leader with exceptional qualities, not deceptive qualities”.",
  "id" : 43843
}, {
  "text" : "Be a leader you would follow.",
  "id" : 43844
}, {
  "text" : "Be a learning machine. What made you money last year, won't necessarily make you money this and next year.",
  "id" : 43845
}, {
  "text" : "Be a life long or short  its completeness depends on what it was lived for.",
  "id" : 43846
}, {
  "text" : "Be a life long or short, its completeness depends on what it was lived for.",
  "id" : 43847
}, {
  "text" : "Be a life-long learner. Whether you are seeking to achieve peace and harmony, learn a new technology to do your work faster, or design a strategy to blow your competitors out of the water, retraining is a pivotal way to strengthen your knowledge and realize your goals",
  "id" : 43848
}, {
  "text" : "Be a lifelong student. The more you learn, the more you earn and the more self-confidence you will have.",
  "id" : 43849
}, {
  "text" : "Be a light unto the world, and hurt it not. Seek to build not destroy. Bring My people home. How? By your shining example. Seek only Godliness. Speak only in truthfulness. Act only in love. Live the Law of Love now and forever more. Give everything require nothing. Avoid the mundane. Do not accept the unacceptable. Teach all who seek to learn of Me. Make every moment of your life an outpouring of love. Use every moment to think the highest thought, say the highest word, do the highest deed. In this, glorify your Holy Self, and thus too, glorify Me. Bring peace to the Earth by bringing peace to all those whose lives you touch. Be peace. Feel and express in every moment your Divine Connection with the All, and with every person, place, and thing. Embrace every circumstance, own every fault, share every joy, contemplate every mystery, walk in every man’s shoes, forgive every offense (including your own), heal every heart, honor every person’s truth, adore every person’s God, protect every person’s rights, preserve every person’s dignity, promote every person’s interests, provide every person’s needs, presume every person’s holiness, present every person’s greatest gifts, produce every person’s blessing, pronounce every person’s future secure in the assured love of God. Be a living, breathing example of the Highest Truth that resides within you. Speak humbly of yourself, lest someone mistake your Highest Truth for boast. Speak softly, lest someone think you are merely calling for attention. Speak gently, that all might know of Love. Speak openly, lest someone think you have something to hide. Speak candidly, so you cannot be mistaken. Speak often, so that your word may truly go forth. Speak respectfully, that no one be dishonored. Speak lovingly, that every syllable may heal. Speak of Me with every utterance. Make of your life a gift. Remember always, you are the gift! Be a gift to everyone who enters your life, and to everyone whose life you enter. Be careful not to enter another’s life if you cannot be a gift. (You can always be a gift, because you always are the gift—yet sometimes you don’t let yourself know that.) When someone enters your life unexpectedly, look for the gift that person has come to receive from you…I HAVE SENT YOU NOTHING BUT ANGELS.",
  "id" : 43850
}, {
  "text" : "Be a little kinder than you have to.",
  "id" : 43851
}, {
  "text" : "Be a little less obsessed with how I live my life and a little more obsessed with how you live your own.",
  "id" : 43852
}, {
  "text" : "Be a little puppet on their strings. That was what Reyn wanted from her, also. She recognized that even if he did not. He was attracted to her not just for her beauty and charm, but because she was young. He thought he could control all her actions and even her thoughts.",
  "id" : 43853
}, {
  "text" : "Be a lover of the world, it is the only way to survive in it.",
  "id" : 43854
}, {
  "text" : "Be a lover, nother else will matter.",
  "id" : 43855
}, {
  "text" : "Be a loving soul.",
  "id" : 43856
}, {
  "text" : "Be a magnet of peace, and attract everyone to make them peaceful.",
  "id" : 43857
}, {
  "text" : "Be a man and breathe life back into the woman in me.",
  "id" : 43858
}, {
  "text" : "Be a man of value and the universe will pay you for the value you add to it.",
  "id" : 43859
}, {
  "text" : "Be a man! Put on a mask.",
  "id" : 43860
}, {
  "text" : "Be a man!... What good is religion if it collapses under calamity? Think of what earthquakes and floods, wars and volcanoes, have done before to men! Did you think that God had exempted [us]? He is not an insurance agent.",
  "id" : 43861
}, {
  "text" : "Be a man: accept the challenge of the unknown, of the beyond. Let it become a great dream in your being.",
  "id" : 43862
}, {
  "text" : "Be a master of your dreams, not the slave of your sorrows.",
  "id" : 43863
}, {
  "text" : "Be a master of yourself.",
  "id" : 43864
}, {
  "text" : "Be a mirror of life. Let everyone see their own astonishing beauty in your mirror.",
  "id" : 43865
}, {
  "text" : "Be a model for the world, never a critic.",
  "id" : 43866
}, {
  "text" : "Be a nonbeliever, but never forget to believe in yourself.",
  "id" : 43867
}, {
  "text" : "Be a partaker, it’s the period of the end-time harvest",
  "id" : 43868
}, {
  "text" : "Be a peacemaker but never at the expense of your character or God’s standards.",
  "id" : 43869
}, {
  "text" : "Be a peacemaker who values peace and takes peace everywhere you go.",
  "id" : 43870
}, {
  "text" : "Be a peacemaker, seek peace.",
  "id" : 43871
}, {
  "text" : "Be a peacemaker.",
  "id" : 43872
}, {
  "text" : "Be a person of character people can count on.",
  "id" : 43873
}, {
  "text" : "Be a person of value",
  "id" : 43874
}, {
  "text" : "Be a person of value, but never try to define your worth.",
  "id" : 43875
}, {
  "text" : "Be a person that others will look for your posts daily because they know you will encourage them. Be the positive one and help others to have a great day and you will find that not only they like you but you will like you too.",
  "id" : 43876
}, {
  "text" : "Be a person that radiates happiness with her every movement and enlightens every place she goes with her smile.",
  "id" : 43877
}, {
  "text" : "Be a person who can dream about spring in the dead of winter.",
  "id" : 43878
}, {
  "text" : "Be a person who gives a shit about other people.",
  "id" : 43879
}, {
  "text" : "Be a person who radiates love, compassion, kindness, tranquility, serenity, peace and joy to burn and purify everything around you.",
  "id" : 43880
}, {
  "text" : "Be a person who radiates the beauty of love to extinguish the fire of hatred.",
  "id" : 43881
}, {
  "text" : "Be a person who radiates the fire of love to burn and purify everything around to create the beauty of joy and peace.",
  "id" : 43882
}, {
  "text" : "Be a person who sees endless beauty in nature and in humanity.",
  "id" : 43883
}, {
  "text" : "Be a philosopher but  amid all your philosophy be still a man.",
  "id" : 43884
}, {
  "text" : "Be a philosopher; but, amidst all your philosophy, be still a man.",
  "id" : 43885
}, {
  "text" : "Be a poet and write your own unique poetry of life.",
  "id" : 43886
}, {
  "text" : "Be a poet in action as well as in words.",
  "id" : 43887
}, {
  "text" : "Be a pro at what you do. No one shows-up to meetings of the Unsuccessful Skydivers Club.",
  "id" : 43888
}, {
  "text" : "Be a problem solver",
  "id" : 43889
}, {
  "text" : "Be a provocateur! Provoke people to think! Provoke sleepers to awake! Provoke slaves to revolt against their masters! Provoke everyone to gain control over their fates unchecked! Provoke the lonely to participate the crowds and provoke the crowds to visit the loneliness! Be a provocateur! Provoke people to cross the bridges so that they can see the other side!",
  "id" : 43890
}, {
  "text" : "Be a reflection of excellence.",
  "id" : 43891
}, {
  "text" : "Be a reflection of what you want to receive. TRUST is the beginning of CONNECTION",
  "id" : 43892
}, {
  "text" : "Be a reflection of what you'd like to see in others. You get in return what you give.",
  "id" : 43893
}, {
  "text" : "Be a right person in your LIFE.. The LIFE shows a right person to YOU...",
  "id" : 43894
}, {
  "text" : "Be a sadist. No matter how sweet and innocent your leading characters, make awful things happen to them -- in order that the reader may see what they are made of.[From the preface.]",
  "id" : 43895
}, {
  "text" : "Be a sinner and sin strongly, but more strongly have faith and rejoice in Christ.",
  "id" : 43896
}, {
  "text" : "Be a sinner and sin﻿﻿ boldly,﻿ but believe and﻿﻿ rejoice in Christ even more boldly.",
  "id" : 43897
}, {
  "text" : "Be a slave of your potential and not a slave of circumstances",
  "id" : 43898
}, {
  "text" : "Be a smart learner. Learn from your mistakes and adjust your behavior accordingly.",
  "id" : 43899
}, {
  "text" : "Be a smile on someone's lips.",
  "id" : 43900
} ]