[ {
  "text" : "All truth passes through three stages. First, it is ridiculed. Second, it is violently opposed. Third, it is accepted as being self-evident.",
  "id" : 25201
}, {
  "text" : "All truth starts out as a wish; hence, reality is born from fairytale.from—My Aquarius",
  "id" : 25202
}, {
  "text" : "All truthful music is familiar to the ear, for its notes were written into our souls long ago.",
  "id" : 25203
}, {
  "text" : "All truths are easy to understand once they are discovered the point is to discover them.",
  "id" : 25204
}, {
  "text" : "All types and levels of art are beautiful, because art is beautiful, creativity is gorgeous and the artist itself is a masterpiece already.",
  "id" : 25205
}, {
  "text" : "All types of societies are limited by economic factors. Nineteenth century civilization alone was economic in a different and distinctive sense, for it chose to base itself in a motive rarely acknowledged as valid in history of human societies, and certainly never before raised to the level of justification of action and behavior in everyday life, namely, gain. The self-regulating market system was uniquely derived from this principle. The mechanism which the motive gain set in motion was comparable in effectiveness only to the most violent outburst of religious fervor in history. Within a generation the whole human world was subjected to its undiluted influence.",
  "id" : 25206
}, {
  "text" : "All tyranny needs to gain a foothold is for people of good conscience to remain silent.",
  "id" : 25207
}, {
  "text" : "All unbelievers in Jesus Christ is a House Divided Against Itself",
  "id" : 25208
}, {
  "text" : "All uncertainly is fruitful... so long as it is accompanied by the wish to understand.",
  "id" : 25209
}, {
  "text" : "All under the pretense of military application.”He pouts. “No pretense about it. Remember, the Internet was a military application. And now look at how it’s changed our culture.",
  "id" : 25210
}, {
  "text" : "All unnatural control systems have a key element in their intricate composition – the fatality that they will naturally collapse.",
  "id" : 25211
}, {
  "text" : "All unrest is but the struggle of the soul to reassure herself of her inborn immortality.",
  "id" : 25212
}, {
  "text" : "All utopias are dystopias. The term dystopia was coined by fools that believed a utopia can be functional.",
  "id" : 25213
}, {
  "text" : "All vampires are brothers in the brotherhood of night!",
  "id" : 25214
}, {
  "text" : "All vampires smoke. Smoking’s high on the list of Things You Take Up To Pass The Time.",
  "id" : 25215
}, {
  "text" : "All varieties of the producers' policy are advocated on the ground of their alleged ability to raise the party members' standard of living. Protectionism and economic self-sufficiency, labor union pressure and compulsion, labor legislation, minimum wage rates, public spending, credit expansion, subsidies, and other makeshifts are always recommended by their advocates as the most suitable or the only means to increase the real income of the people for whose votes they canvass. Every contemporary statesman or politician invariably tells his voters: My program will make you as affluent as conditions may permit, while my adversaries' program will bring you want and misery.",
  "id" : 25216
}, {
  "text" : "All vegans and vegetarians have heard it: “But what about the plants? What about their feelings? They feel pain, too. Don’t you feel bad for the carrots? You are killing them, you know.”Sorry, but the above represent the dumbest set of excuses I’ve ever heard as to why some people claim eating animals is morally equivalent to eating plants. Tellingly, these people’s concern for plant feelings has not reared its head over eating a baked potato with steak, or seeing capers in chicken piccata. No, it’s arisen because the conversation has turned to cruelty toward the animals we eat, something that’s difficult to swallow.",
  "id" : 25217
}, {
  "text" : "All verbal spats have silent winners.",
  "id" : 25218
}, {
  "text" : "All violence consists in some people forcing others, under threat of suffering or death, to do what they do not want to do.",
  "id" : 25219
}, {
  "text" : "All violence demands reform, and all violence desperately begs to be healed.",
  "id" : 25220
}, {
  "text" : "All violence is an attempt to replace shame with self-esteem.",
  "id" : 25221
}, {
  "text" : "All violence is based on blindness, on a lack of reflection and empathy.",
  "id" : 25222
}, {
  "text" : "All violence is the result of people tricking themselves into believing that their pain derives from other people and that consequently those people deserve to be punished.",
  "id" : 25223
}, {
  "text" : "All voices are important, and yet it seems that people of color have a lot to say, particularly if you look through the poetry of young people - a lot of questions and a lot of concerns about immigration and security issues, you name it - big questions.",
  "id" : 25224
}, {
  "text" : "All war is a symptom of man's failure as a thinking animal.",
  "id" : 25225
}, {
  "text" : "All war is based in deception (cfr. Sun Tzu, “The Art of War”).Definition of deception: “The practice of deliberately making somebody believe things that are not true. An act, a trick or device entended to deceive somebody”.Thus, all war is based in metaphor.All war necessarily perfects itself in poetry.Poetry (since indefinable) is the sense of seduction.Therefore, all war is the storytelling of seduction, and seduction is the nature of war.",
  "id" : 25226
}, {
  "text" : "All war is philosophical. That's why we call it war. Strip it of its paint and it's nothing more than murder.",
  "id" : 25227
}, {
  "text" : "All war will end when women cease to find men in uniforms attractive - discuss.",
  "id" : 25228
}, {
  "text" : "All warfare is based on deception.",
  "id" : 25229
}, {
  "text" : "All warfare is based on deception. Hence, when we are able to attack, we must seem unable; when using our forces, we must appear inactive; when we are near, we must make the enemy believe we are far away; when far away, we must make him believe we are near.",
  "id" : 25230
}, {
  "text" : "All wars are civil wars because all men are brothers... Each one owes infinitely more to the human race than to the particular country in which he was born.",
  "id" : 25231
}, {
  "text" : "All wars are civil wars, because all men are brothers.",
  "id" : 25232
}, {
  "text" : "All wars are follies, very expensive and very mischievous ones.",
  "id" : 25233
}, {
  "text" : "All wars are fought twice, the first time on the battlefield, the second time in memory.",
  "id" : 25234
}, {
  "text" : "All wars are full of stories that sound like fiction.",
  "id" : 25235
}, {
  "text" : "All wars are popular for the first 30 days.",
  "id" : 25236
}, {
  "text" : "All wars are sacred,” he said. “To those who have to fight them. If the people who started wars didn’t make them sacred, who would be foolish enough to fight? But, no matter what rallying cries the orators give to the idiots who fight, no matter what noble purposes they assign to wars, there is never but one reason for a war. And that is money. All wars are in reality money squabbles. But so few people ever realize it. Their ears are too full of bugles and drums and the fine words from stay-at-home orators. Sometimes the rallying cry is ’save the Tomb of Christ from the Heathen!’ Sometimes it’s ’down with Popery!’ and sometimes ‘Liberty!’ and sometimes ‘Cotton, Slavery and States’ Rights!",
  "id" : 25237
}, {
  "text" : "All wars signify the failure of conflict resolution mechanisms, and they need post-war rebuilding of faith, trust and confidence.",
  "id" : 25238
}, {
  "text" : "All was in God's plan, and he had to accept even as he didn't understand.",
  "id" : 25239
}, {
  "text" : "All was possible",
  "id" : 25240
}, {
  "text" : "All was shattered, and all but memory lost, and one memory above all others, of him who brought the Shadow and the Breaking of the World. And him they named Dragon.",
  "id" : 25241
}, {
  "text" : "All water has a perfect memory and is forever trying to get back to where it was.",
  "id" : 25242
}, {
  "text" : "All water is holy water.",
  "id" : 25243
}, {
  "text" : "All ways will lead and take you there as long as you know where you want to go.",
  "id" : 25244
}, {
  "text" : "All we Karamazovs are such insects. And angel as you are, that insect lives in you, too, and will stir up a tempest in your blood. Tempests, because sensual lust is a tempest - worse than a tempest! Beauty is a terrible and awful thing! It is terrible because it has not been fathomed and never can be fathomed, for God sets before us nothing but riddles. Here the boundaries meet and all contradictions exist side by side. I am not an educated nor cultured man, Alyosha, but I've thought a lot about this. It's terrible what mysteries there are! Too many riddles weigh men down on earth. We must solve as we can, and try to keep a dry skin in the water. Beauty! I can't bear the thought that a man of lofty mind and heart begins with the ideal of the Madonna and ends with the ideal of Sodom. What's still more awful is that a man with the ideal of Sodom in his soul does not renounce the ideal of the Madonna, and his heart may be on fire with that ideal, genuinely on fire, just as in his days of youth and innocence. Yes, man is broad, too broad. I'd have him narrower. The devil only knows what to make of it! What to the mind is shameful is beauty and nothing else to the heart. Is there beauty in Sodom? Believe me, that for the immense mass of mankind beauty is found in Sodom. Did you know that secret? The awful thing is that beauty is mysterious as well as terrible. God and the devil are fighting there and the battlefield is the heart of man.",
  "id" : 25245
}, {
  "text" : "All we are asked to bear we can bear. That is a law of the spiritual life. The only hindrance to the working of this law  as of all benign laws  is fear.",
  "id" : 25246
}, {
  "text" : "All we are asked to bear we can bear. That is a law of the spiritual life. The only hindrance to the working of this law  as of all benign laws  is fear.",
  "id" : 25247
}, {
  "text" : "All we are in possession of is the result of the snowballing attitude of our minds.",
  "id" : 25248
}, {
  "text" : "All we are not stares back at what we are.",
  "id" : 25249
}, {
  "text" : "All we are saying is give peace a chance.",
  "id" : 25250
}, {
  "text" : "All we are, all we can be, are the stories we tell, he says, and he is talking as if he is talking only to me. Long after we are gone, our words will be all that is left, and who is to say what really happened or even what reality is? Our stories, our fiction, our words will be as close to truth as can be. And no one can take that away from you.",
  "id" : 25251
}, {
  "text" : "All we ask is to be let alone.",
  "id" : 25252
}, {
  "text" : "All we can do if we're lucky is stich up the mistakes other people make.",
  "id" : 25253
}, {
  "text" : "All we can do is everything we can do. (David Axelrod)",
  "id" : 25254
}, {
  "text" : "All we can do is find the courage to stand still and to look backwards.",
  "id" : 25255
}, {
  "text" : "All we can do is pray, Ma, pray.No, Child, these are the deeds of human beings. Planned by the brains of humans, and by the warped hearts of humans. It is to people we must speak our words. God has never sided with the defeated.",
  "id" : 25256
}, {
  "text" : "All we can do is to prepare for a universal language that will go on changing for ever. We don’t know everything. We aren’t final. I wish we could make that statement a part of the Fundamental Law.",
  "id" : 25257
}, {
  "text" : "All we can do is write, but its up to the reader to decide if we wrote masterpieces or empty silliness, and there is nothing you can do till another reader says different.",
  "id" : 25258
}, {
  "text" : "All we can go on is what we think, how we see the world. If you can't trust your own mind what can you trust?",
  "id" : 25259
}, {
  "text" : "All we can hope for is that he will fall into the ocean with a bar of soap in his pocket.",
  "id" : 25260
}, {
  "text" : "All we can hope for is that the thing is going to slowly and imperceptibly shift. All I can say is that 50 years ago there were no such thing as environmental policies.",
  "id" : 25261
}, {
  "text" : "All we can infer (from the archaeological shards dug up in Berkshire, Devon and Yorkshire) is that the first Britons, whoever they were and however they came, arrived from elsewhere. The land (Britain) was once utterly uninhibited. Then people came.",
  "id" : 25262
}, {
  "text" : "All we cared about was dividends. Well, we can't do business that way today. We have learned that what's best for the countries we operate in is best for the company. Maybe we can't make the people love us, but we will make ourselves so useful to them that they will want us to stay.",
  "id" : 25263
}, {
  "text" : "All we could get out of them was that they were taking us to 'Kurokuma'. We didn't know if that was a place or a person. What does it mean, by the way?''I'm told it's a term of great respect,' Horace said, unwilling to admit that he didn't know.",
  "id" : 25264
}, {
  "text" : "All we do as songwriters is rewrite the songs that have impressed us till we find our own voice. It's part of learning the craft.",
  "id" : 25265
}, {
  "text" : "All we do is sleep, and eat and lay around and make love. We're like slugs. Slug-love, I call it.",
  "id" : 25266
}, {
  "text" : "All we do is to look after the opinions and learning of others: we ought to make them our own.",
  "id" : 25267
}, {
  "text" : "All we do is work to maximise our consumption privileges and to be able to tell people at parties that we’re a lawyer, an artist or a police officer.",
  "id" : 25268
}, {
  "text" : "All we endured throughout the year was - but an integral part of our life’s learning & evolution.",
  "id" : 25269
}, {
  "text" : "All we ever see of stars are their old photographs.",
  "id" : 25270
}, {
  "text" : "All we get are moments, Cole. One at a time, like heartbeats. Once all of them is gone, that’s it. No do-overs. No repeats. Every moment possesses its down kind of magic and what we do with it counts. It counts.",
  "id" : 25271
}, {
  "text" : "All we had was her room, her stories, and the quiet that settled in as we tried in vain to spread ourselves out and fill the space she'd left behind.",
  "id" : 25272
}, {
  "text" : "All we have in love are two unprotected hearts in an open field. And that’s why our hearts bleed so much when we get hurt.",
  "id" : 25273
}, {
  "text" : "All we have is One Life, so go for IT!",
  "id" : 25274
}, {
  "text" : "All we have is compassion and stories.",
  "id" : 25275
}, {
  "text" : "All we have is now, this moment. If you live in the future, you’ll miss things, right here, right now, and you’ll regret it later.",
  "id" : 25276
}, {
  "text" : "All we have is the story we tell. Everything we do, every decision we make, our strength, weakness, motivation, history, and character-what we believe-none of it is real; it's all part of the story we tell.",
  "id" : 25277
}, {
  "text" : "All we have to decide is what to do with the time that is given us.",
  "id" : 25278
}, {
  "text" : "All we have to do is ask and believe that God will work on our behalf and give us what we need to overcome and rise above the adversities and stress that we are facing.",
  "id" : 25279
}, {
  "text" : "All we have to do is understand that we're all here for a reason and to commit ourselves to that. Then we can laugh at our sufferings, large and small and walk fearlessly, aware that each step has meaning",
  "id" : 25280
}, {
  "text" : "All we have to do to see is open our eyes and look. As we teach what we learn, I am in essence talking to myself.",
  "id" : 25281
}, {
  "text" : "All we have, it seems to me, is the beauty of art and nature and life, and the love which that beauty inspires.",
  "id" : 25282
}, {
  "text" : "All we know about the new economic world tells us that nations which train engineers will prevail over those which train lawyers. No nation has ever sued its way to greatness.",
  "id" : 25283
}, {
  "text" : "All we know for sure is that if some astronomer turned a telescope to a far-off star cluster tonight and found incontrovertible evidence of life, even microbial scavengers, it would be the most important discovery ever—proof that human beings are not so special after all. Except that we exist, too, and can understand and make such discoveries.",
  "id" : 25284
}, {
  "text" : "All we know is what we're told.",
  "id" : 25285
}, {
  "text" : "All we know of the Missing Link is that he is missing - and he won't be missed either.",
  "id" : 25286
}, {
  "text" : "All we know, Midnight. The best of all we know. For Chestry Valley and its master we loved. For Nana. For Sugarloaf and Brimstone Farm. For Pop and Mom and Tom. For the foals to come. For yesterday and for all tomorrows, we dance the best we know. For good-by.",
  "id" : 25287
}, {
  "text" : "All we must do is take small steps. Steps with the belief that someday, all those small steps will culminate into a giant leap, a fitting finale.",
  "id" : 25288
}, {
  "text" : "All we need to know about the storms is this: Storms are born, they live and they die! And they destroy anything wildly, just like we do in wars!",
  "id" : 25289
}, {
  "text" : "All we need to make us really happy is something to be enthusiastic about.",
  "id" : 25290
}, {
  "text" : "All we need to release our inner God is a pulpit and an audience, both of which the Internet supplies in great abundance. Too bad that the corollaly to being in God mode in cyberspace is an explosion of narcissism and self-centeredness.",
  "id" : 25291
}, {
  "text" : "All we need, really, is a change from a near frigid to a tropical attitude of mind.",
  "id" : 25292
}, {
  "text" : "All we really want is for no one to have a boring life, to be impressive, so we can be impressed. ~ on the friends we choose.",
  "id" : 25293
}, {
  "text" : "All we shared was a mattress, and a lie, and an addressBaby I don't need you, well baby I don't need youOnce occupied by a goddess, now it's a room full of boxesShe said, it's time to leave you but baby I don't need you! In a perfect world... her face would not existIn a perfect world... a broken heart is fixed",
  "id" : 25294
}, {
  "text" : "All we think about in the cycle of violence is men. If we miss the oestrogen factor we cannot solve the cycle of violence. We cannot bring peace to the world unless we hold women accountable and morally responsible, particularly for their attacks upon children.",
  "id" : 25295
}, {
  "text" : "All we're trying to do is change how people think about fitness. And build Under Armour into the biggest brand in the entire land.",
  "id" : 25296
}, {
  "text" : "All we've got is Now. Life, composed of a billion moments, from our first to our last thoughts.",
  "id" : 25297
}, {
  "text" : "All wealth is the product of labor",
  "id" : 25298
}, {
  "text" : "All wealth is the product of labor.",
  "id" : 25299
}, {
  "text" : "All wealth is the product of thoughts, labor, and love.",
  "id" : 25300
} ]