[ {
  "text" : "A friend should bear his friend's infirmities.",
  "id" : 8901
}, {
  "text" : "A friend tells a story about taking his ten-year-old son to a Jets game. The game was being played during a driving rain on a freezing cold day, and the Jets lost by twenty points to a team they were supposed to beat. As they headed toward the exits, the boy looked up, with tears in his eyes, and asked, 'Dad, why are we Jets fans?",
  "id" : 8902
}, {
  "text" : "A friend to all is a friend to none.",
  "id" : 8903
}, {
  "text" : "A friend to kill time is a friend sublime.",
  "id" : 8904
}, {
  "text" : "A friend told me that one day he and I would be rich and famous. I told him that I'd trade my half of the fame, for his half of the money.",
  "id" : 8905
}, {
  "text" : "A friend told me that teenage girls are always looking for someone to pin their dreams on. That doesn't make it any less weird though.",
  "id" : 8906
}, {
  "text" : "A friend who betrays you is an enemy.",
  "id" : 8907
}, {
  "text" : "A friend who cannot at a pinch remember a thing or two that never happened is as bad as one who does not know how to forget.",
  "id" : 8908
}, {
  "text" : "A friend who dies, it's something of you who dies.",
  "id" : 8909
}, {
  "text" : "A friend who shares is a friend who cares.",
  "id" : 8910
}, {
  "text" : "A friend who will never fail is the one who will stand by you regardless of the situation, time or location.",
  "id" : 8911
}, {
  "text" : "A friend who will never fail is the one who will stand by you regardless of the situation,time or location.",
  "id" : 8912
}, {
  "text" : "A friend with seed (capital), is a business-man in deed.",
  "id" : 8913
}, {
  "text" : "A friend won't always be there, at times you are on your own, but alone you still may find light.",
  "id" : 8914
}, {
  "text" : "A friend worth knowing tolerates your flaws while a friend worth keeping loves you in spite of them.",
  "id" : 8915
}, {
  "text" : "A friend's bitter words seem to us more poisonous than a serpent's tooth.",
  "id" : 8916
}, {
  "text" : "A friend: What book haven't you read yet?Me: I'm not sure. I have read the Percy Jackson series or Mortal Instrument series in a whil--Friend: I mean, like, a book you haven't read at all.Me: Oh. I'm not sure then, let me get back to you after I finish this six-book series.",
  "id" : 8917
}, {
  "text" : "A friend: What book haven't you read yet?Me: I'm not sure. I have read the Percy Jackson series or Mortal Instrument series in a whil--Friend: I mean, like, a book you haven't read at all.Me: Oh. I'm not sure then, let me get back to you after I finish this six-book series.-- Me.",
  "id" : 8918
}, {
  "text" : "A friendliness, as of dwarfs shaking hands, was in the air...",
  "id" : 8919
}, {
  "text" : "A friendship between Germany and Israel didn't always seem natural.",
  "id" : 8920
}, {
  "text" : "A friendship between a man and a woman was what you called it when one had been pursuing the other for a long time and never gotten anywhere.",
  "id" : 8921
}, {
  "text" : "A friendship can weather most things and thrive in thin soil; but it needs a little mulch of letters and phone calls and small, silly presents every so often - just to save it from drying out completely.",
  "id" : 8922
}, {
  "text" : "A friendship forged in the fires of adversity is a strong as one that has weathered the test of time.",
  "id" : 8923
}, {
  "text" : "A friendship founded on business is better than a business founded on friendship",
  "id" : 8924
}, {
  "text" : "A friendship founded on business is better than a business founded on friendship.",
  "id" : 8925
}, {
  "text" : "A friendship has but one chief adversary and that is envy. It is sired by resentment with the potential consequence of unresolved estrangement. She looked at the woman in conflict and said, Do not envy her but imagine what it took for her to have what you resent her for. Would you want to embark upon her journey instead of your own to procure it? You notice her abundance but overlook her losses; do not envy her because she would rather have your friendship than your envy. The woman looked at her and nodded in accord, And how do you do that? she asked. The woman sighed in reflective thought. By changing the way you think.",
  "id" : 8926
}, {
  "text" : "A friendship has no guidelines.",
  "id" : 8927
}, {
  "text" : "A friendship like theirs was hard to come by, and when such a thing is found, it is often even harder to hold on to.But, as so few come to learn, absence does indeed make the heart grow fonder.",
  "id" : 8928
}, {
  "text" : "A friendship that can be ended didn't ever start.",
  "id" : 8929
}, {
  "text" : "A friendship that like love is warm; A love like friendship, steady.",
  "id" : 8930
}, {
  "text" : "A friendship where you're always trying to be considerate of the other person, always worrying about what they think, always responding to every single text, always seeking their approval and then finally connecting with them, isn't friendship at all.",
  "id" : 8931
}, {
  "text" : "A friendship with the Lord will sustain you in difficult times.",
  "id" : 8932
}, {
  "text" : "A friend’s 14-year-old niece was asked by her teacher what she wanted to be when she finished school. The teacher asked her to think hard about it and then get back to him with an answer. She didn’t know what to say to her teacher. A friend, on hearing the girl’s predicament, said: ‘Tell your teacher that, perhaps, the thing you want to be when you leave school hasn’t been invented yet.",
  "id" : 8933
}, {
  "text" : "A frightened captain makes a frightened crew.",
  "id" : 8934
}, {
  "text" : "A frivolous society can acquire dramatic significance only through what its frivolity destroys.",
  "id" : 8935
}, {
  "text" : "A fruit that comes forth is the desire and joy for the labour of a farmer.",
  "id" : 8936
}, {
  "text" : "A fruitless year, take a fearless heartOne that blooms late will flourish in the dark",
  "id" : 8937
}, {
  "text" : "A fucked-up family's a fucked-up family, whether or not werewolves are involved.",
  "id" : 8938
}, {
  "text" : "A fugitive on the run with a plan for the future is the definition of hubris.",
  "id" : 8939
}, {
  "text" : "A fulfilling life is different to each person. You have to acknowledge your dreams, and not just wait for life to happen, and opportunities to come knocking at your door.",
  "id" : 8940
}, {
  "text" : "A fulfilling long-term relationship is not accomplished by just finding the one. It is rather a co-operation between two passionate and highly motivated partners working together, figuring out every single situation holding hands. If there is trust at the root of the relationship, if the partners make an effort to keep it interesting, if difficulties are handled tactfully and if you can appreciate every single deed of your partner no matter how insignificant it is, the flames of love would never burn out and your love can truly live happily ever after.",
  "id" : 8941
}, {
  "text" : "A full beard looks cool.",
  "id" : 8942
}, {
  "text" : "A full bosom is actually a millstone around a woman's neck. ... [Breasts] are not parts of a person but lures slung around her neck  to be kneaded and twisted like magic putty  or mumbled and mouthed like lolly ices.",
  "id" : 8943
}, {
  "text" : "A full fridge is like an empty one: What am I going to eat?",
  "id" : 8944
}, {
  "text" : "A full glass of patience with a pinch of sarcasm is all you need to deal~",
  "id" : 8945
}, {
  "text" : "A full harvest moon lit the sky. In its glow, there appeared an old woman dressed in black lace. A shimmering veil covered her head. With her back to the old oak tree, she keened wildly. Her cry was carried by the autumn winds and lost on the wings of the nightingales.",
  "id" : 8946
}, {
  "text" : "A full heart has more room than an empty one.",
  "id" : 8947
}, {
  "text" : "A full heart has room for everything and empty heart has room for nothing. Who understands?",
  "id" : 8948
}, {
  "text" : "A full lifer doesn't commit to anyone until they've committed to her",
  "id" : 8949
}, {
  "text" : "A full loyalty to the leader merely fits to the dogs, not to the humans!",
  "id" : 8950
}, {
  "text" : "A full mind is an empty baseball bat.",
  "id" : 8951
}, {
  "text" : "A full mind is more valuable than a full bank account.",
  "id" : 8952
}, {
  "text" : "A full mind is unlucky if a good idea comes to enter inside",
  "id" : 8953
}, {
  "text" : "A full moon is poison to some; they shut it out at every crevice, and do not suffer a ray to cross them; it has a chemical or magical effect; it sickens them. But I am never more free and royal than when the subtile celerity of its magic combinations, whatever they are, is at work.",
  "id" : 8954
}, {
  "text" : "A full moon sprinkled the black ocean with diamonds, and she could imagine fairies dancing in the silver foam that laced the huge, dark waves.",
  "id" : 8955
}, {
  "text" : "A full moon, although less splendid than that earlier on,lit everything around. Before I reached the point where I would have to leave the road and set off across country, the narrow path I was following seemed suddenly to end and disappear behind a large hedge, and there before me, as if blocking my way, stood a single, tall tree, very dark at first against the transparently clear night sky. Out of nowhere, a breeze got up. It set the tender stems of the grasses shivering, made the green blades of the reeds shudder and sent a ripple across the brown waters of a puddle. Like a wave, it lifted up the spreading branches of the tree and, murmuring, climbed the trunk, and then, suddenly, the leaves turned their undersides to the moon and the whole beech tree (because it was a beech) was covered in white as far as the topmost branch.It was only a moment, no more than that, but the memory of it will last as long as my life lasts.",
  "id" : 8956
}, {
  "text" : "A full-throttled deployment of the practices of strategic communication would kill candor and leave truth bereft to fend for herself in the backstabbing night of political bogeys.",
  "id" : 8957
}, {
  "text" : "A fuller expression of Self comes from the journey for greater wholeness.",
  "id" : 8958
}, {
  "text" : "A functioning, robust democracy requires a healthy educated, participatory followership, and an educated, morally grounded leadership.",
  "id" : 8959
}, {
  "text" : "A fundamental approach to life transformation is using social media for therapy; it forces you to have an opinion, provides intellectual stimulation, increases awareness, boosts self-confidence, and offers the possibility of hope.",
  "id" : 8960
}, {
  "text" : "A fundamental difference between modern dictatorships and all other tyrannies of the past is that terror is no longer used as a means to exterminate and frighten opponents, but as an instrument to rule masses of people who are perfectly obedient. Terror as we know it today strikes without any preliminary provocation, its victims are innocent even from the point of view of the persecutor. This was the case in Nazi Germany when full terror was directed against Jews, i.e., against people with certain common characteristics which were independent of their specific behavior. In Soviet Russia the situation is more confused, but the facts, unfortunately, are only too obvious. On the one hand, the Bolshevik system, unlike the Nazis, never admitted theoretically that it could practice terror against innocent people, and though in view of certain practices this may look like hypocrisy, it makes quite a difference. Russian practice, on the other hand, is even more advanced than the German in one respect: arbitrariness of terror is not even limited by racial differentiation, while the old class categories have long since been discarded, so that anybody in Russia may suddenly become a victim of the police terror. We are not concerned here with the ultimate consequence of rule by terror—namely, that nobody, not even the executors, can ever be free of fear; in our context we are dealing merely with the arbitrariness by which victims are chosen, and for this it is decisive that they are objectively innocent, that they are chosen regardless of what they may or may not have done.",
  "id" : 8961
}, {
  "text" : "A fundamental shift of our perceptions and consciousness are necessary for any great improvements for mankind.",
  "id" : 8962
}, {
  "text" : "A fundamental truth, is that there is simply no such thing as an inherently boring person or thing. People are only in danger of coming across as such when they either fail to understand their deeper selves or don’t dare or know how to communicate them to others. ",
  "id" : 8963
}, {
  "text" : "A fundamentalist can't bring himself or herself to negotiate with people who disagree with them because the negotiating process itself is an indication of implied equality.",
  "id" : 8964
}, {
  "text" : "A fundamentalist is someone who wants to substitute what he believes for what you believe, Max said. And someone who thinks he knows the will of God better than anyone else.",
  "id" : 8965
}, {
  "text" : "A funeral is like a little game, really. You have to just play along and say the right thing and behave the right way until it’s over. Be pleasant but don’t smile too much; be sad but don’t overdo it or the family will feel worse than they already do. Be hopeful but don’t let your optimism be taken as a lack of empathy or an inability to deal with the reality. Because if anybody was to be truly honest there would be a lot of arguments, finger-pointing, tears, snot, and screaming.",
  "id" : 8966
}, {
  "text" : "A funeral is no place for secrets.",
  "id" : 8967
}, {
  "text" : "A funeral procession, the women scream until they fall down in a faint, the men hold them up, the boys cry silently sand swear to take up arms in their father's name. It is the same funeral procession that their fathers saw, their fathers before them, and their grandfathers unto generations unknown, where the same vow was taken.",
  "id" : 8968
}, {
  "text" : "A funny person is funny only for so long, but a wit can sit down and go on being spellbinding forever. One is not meant to laugh. One stays quiet and marvels. Spontaneously witty talk is without question the most fascinating entertainment there is.",
  "id" : 8969
}, {
  "text" : "A funny thing about women and machines: the combination made men curious. They seemed to think it had something to do with them.",
  "id" : 8970
}, {
  "text" : "A funny thing happened post-diagnosis. They put him on drugs, things went up and down, but he lived. He lived. It was like a waiting room where they kept not calling your name.",
  "id" : 8971
}, {
  "text" : "A funny thing happened to the First Amendment on its way to the public forum. According to the Supreme Court, money is now speech and corporations are now people. But when real people without money assemble to express their dissatisfaction with the political consequences of this, they’re treated as public nuisances and evicted.",
  "id" : 8972
}, {
  "text" : "A funny thing happens in real estate. When it comes back, it comes back up like gangbusters.",
  "id" : 8973
}, {
  "text" : "A funny yet interesting read, Will Self knowa his stuff and must do a lot of deep research.",
  "id" : 8974
}, {
  "text" : "A furious researcher stumbled out of one of the lab buildings and shouted, 'I'm a scientist working on the AIDS cure. Why are you here? You are making too much noise.' It was a statement that epitomized the vast and growing rift between scientists and patients.",
  "id" : 8975
}, {
  "text" : "A further reason for my hatred of . . . ideologies is quite a primitive one. I have an aversion to killing people for the fun of it. What the fun is, I did not quite understand at the time, but in the intervening years the ample exploration of revolutionary consciousness has cast some light on this matter. The fun consists in gaining a pseudo-identity through asserting one's power, optimally by killing somebody—a pseudo-identity that serves as a substitute for the human self that has been lost. . . . A good example of the type of self that has to kill other people in order to regain in an Ersatzform what it has lost is the famous Saint-Juste, who says that Brutus either has to kill other people or kill himself.. . . . I have no sympathy whatsoever with such characters and have never hesitated to characterize them as murderous swine.",
  "id" : 8976
}, {
  "text" : "A further sign of health is that we don't become undone by fear and trembling, but we take it as a message that it's time to stop struggling and look directly at what's threatening us.",
  "id" : 8977
}, {
  "text" : "A further, albeit more complex, possibility is that our conscious selves might suffer from characteristic uncertainty about our true values, and gather information about them from choices we make (the Jamesian: How do I know what I like until I see what I pick).",
  "id" : 8978
}, {
  "text" : "A future as lonely as the surface of the moon and still just the sight of him feels like a homecoming, like a song I used to know but forgot.",
  "id" : 8979
}, {
  "text" : "A gaffe is when a politician tells the truth.",
  "id" : 8980
}, {
  "text" : "A galaxy is composed of gas and dust and stars - billions upon billions of stars. Every star may be a sun to someone.",
  "id" : 8981
}, {
  "text" : "A gamble. Everything was a damn gamble. Betting against luck and the Fates, again and again, and again. She kept walking, waiting for the bullet.",
  "id" : 8982
}, {
  "text" : "A game is an opportunity to focus our energy, with relentless optimism, at something we’re good at (or getting better at) and enjoy. In other words, gameplay is the direct emotional opposite of depression.",
  "id" : 8983
}, {
  "text" : "A game lasts 90 minutes. And how long are 90 minutes? How long are they without society? And who bares them?",
  "id" : 8984
}, {
  "text" : "A game like sardines is scary, not so much for the hider but for the seekers. It's scary because you lose your companions and the whole world creeps up quiet and you slowly realize you're going to stumble upon a secret place where everyone will jump out at you. And then, when you are the very last seeker, you start to wonder if you're the only person in the world. If the hiding place somehow sucked up the players and the last one has to decide to run away or get sucked up, too.",
  "id" : 8985
}, {
  "text" : "A game one of my sisters will play with me in my first year of being alive is called Good Baby, Bad Baby. This consists of being told I am a good baby until I smile and laugh, then being told I am a bad baby until I burst into tears. This training will stand me in good stead all through my life.",
  "id" : 8986
}, {
  "text" : "A game?’ Rob spluttered. ‘A bloody game?’ He turned to face his father. ‘This is your bloody fault! I’m living your bloody karma!",
  "id" : 8987
}, {
  "text" : "A gang is the same as a wolf pack; gang members do not use their energies in friendship with one another, for they do not know what friendship is. If they are united, it is by the common bond of a desire to attack their world.",
  "id" : 8988
}, {
  "text" : "A gangster must always be prepared to kill a friend. It is one of the many open secrets of the business, since it is the truest test of his ability to rule and command the respect of his crew. To eliminate a sworn enemy requires little more than opportunity, luck and the willingness to pull a trigger. But to end the life of someone once considered close, regardless of any previous betrayal, requires a determination that few men possess.",
  "id" : 8989
}, {
  "text" : "A garden did not need people in order to be alive and natural. The flowers might have died, and the last leaves might be falling, but the space was still redolent with the odors of life. It contained a thousand reassurances that no matter what one person’s strife, the seasons continued their cycle.",
  "id" : 8990
}, {
  "text" : "A garden is a complex of aesthetic and plastic intentions; and the plant is, to a landscape artist, not only a plant - rare, unusual, ordinary or doomed to disappearance - but it is also a color, a shape, a volume or an arabesque in itself.",
  "id" : 8991
}, {
  "text" : "A garden is a grand teacher. It teaches patience and careful watchfulness it teaches industry and thrift above all it teaches entire trust.",
  "id" : 8992
}, {
  "text" : "A garden is a lovesome thing - God wot! Rose plot  Fringed pool  Fern grot -  The veriest school Of peace  and yet the fool Contends that God is not. -  Not God in gardens! When the sun is cool? Nay  but I have a sign! 'Tis very sure God walks in mine.",
  "id" : 8993
}, {
  "text" : "A garden is a way of showing that you believe in tomorrow.",
  "id" : 8994
}, {
  "text" : "A garden is beautiful only when it is filled with people",
  "id" : 8995
}, {
  "text" : "A garden is made of hope.",
  "id" : 8996
}, {
  "text" : "A garden is never beautiful by accident.",
  "id" : 8997
}, {
  "text" : "A garden is never finished. In that sense it is like the human world and all human undertakings.",
  "id" : 8998
}, {
  "text" : "A garden isn't meant to be useful. It's for joy.",
  "id" : 8999
}, {
  "text" : "A garden must combine the poetic and the mysterious with a feeling of serenity and joy.",
  "id" : 9000
} ]