[ {
  "text" : "A beautiful woman is like a painting and remains beautiful no matter how old she is.",
  "id" : 6301
}, {
  "text" : "A beautiful woman is one with a beautiful heart. She may be covered with mud or sores but only her foot fit the glass slipper.",
  "id" : 6302
}, {
  "text" : "A beautiful woman looking at her image in the mirror may very well believe the image is herself. An ugly woman knows it is not.",
  "id" : 6303
}, {
  "text" : "A beautiful woman should always have at the back of her mind that her ravishing appearance is only an ephemeral quality. When she wakes up in the morning, looks into the mirror, and notices that something is fading away, she knows that the time is ripe for marriage. She should be careful of who she takes into her life because the union is gonna be everlasting.",
  "id" : 6304
}, {
  "text" : "A beautiful woman should break her mirror early.",
  "id" : 6305
}, {
  "text" : "A beautiful woman should break her mirror early.",
  "id" : 6306
}, {
  "text" : "A beautiful woman who is pleasing to men is good only for frightening fish when she falls into the water.",
  "id" : 6307
}, {
  "text" : "A beautiful word of love radiates joy for ever.",
  "id" : 6308
}, {
  "text" : "A beautiful world with ugly people",
  "id" : 6309
}, {
  "text" : "A beautiful, majestic, and awe-inspiring sea awaits you. And you are welcome to enter however you see fit - to wade, to walk lightly, to swim for your life, or to sail. The decision is yours. No one will stop you from returning to the sandy towel on the shore if you desire. But I’d like to think you chose to come to the sea for a reason. You have been called to the sea. There is something here that you need, and it has awaited your arrival for quite some time.",
  "id" : 6310
}, {
  "text" : "A beauty is a woman you notice a charmer is one who notices you.",
  "id" : 6311
}, {
  "text" : "A bed is a place where so much of life is played out - births and deaths and passions and dreaming - all the most fundamental moments of our fragile human existence.",
  "id" : 6312
}, {
  "text" : "A bedraggled woman stood on his doorstep in the pouring rain, and his first impulse was to slam the door in her face.\tBut she had clearly come as far as she could; her pale face was twisted in pain, and she shivered convulsively beneath a denim jacket that was as soaking wet as the rest of her. Long black strands of hair hung down in twisted ribbons like seaweed in the vanishing daylight, reminding him of a sea creature he'd once dated briefly in his more adventurous youth.",
  "id" : 6313
}, {
  "text" : "A bedroom is not necessary for me to demonstrate my womanliness!",
  "id" : 6314
}, {
  "text" : "A bee does not need to follow you to give you honey: you follow it. Become a person of value and you too won’t have to beg anyone to follow you.",
  "id" : 6315
}, {
  "text" : "A bee is never as busy as it seems it's just that it can't buzz any slower.",
  "id" : 6316
}, {
  "text" : "A bee, though small, can still sting you; an elephant, though calm, can still trample you; a lion, though full, can still devour you.",
  "id" : 6317
}, {
  "text" : "A beetle will chase after an opening of light, while a cockroach will scatter at a crack of it. How are we different from insects? Nobody is purely good or purely evil. Most of us are in-between. There are moths that explore the day and butterflies that play at night. Polarity is an integral part of nature — human or not human.",
  "id" : 6318
}, {
  "text" : "A being afire with life cannot foresee death; in fact, by each of his deeds he denies that death exists. If death does take him, he is probably unaware of the fact; it amounts to no more for him than a shock or a spasm.",
  "id" : 6319
}, {
  "text" : "A being of volitional consciousness has no automatic course of behavior. He needs a code of values to guide his actions. ‘Value’ is that which one acts to gain and keep, 'virtue’ is the action by which one gains and keeps it. ‘Value’ presupposes an answer to the question: of value to whom and for what? 'Value’ presupposes a standard, a purpose and the necessity of action in the face of an alternative. Where there are no alternatives, no values are possible.",
  "id" : 6320
}, {
  "text" : "A being who, as I grew older, lost imagination, emotion, a type of intelligence, a way of feeling things - all that which, while it made me sorry, did not horrify me. But what am I experiencing when I read myself as if I were someone else? On which bank am I standing if I see myself in the depths?",
  "id" : 6321
}, {
  "text" : "A being with no faith in the human self is a being with no spirit of life, regardless of how many Fathers or Holy Spirits or Sons it believes in.",
  "id" : 6322
}, {
  "text" : "A belief does not become a truth just because the whole world believes it.",
  "id" : 6323
}, {
  "text" : "A belief in hell and the knowledge that every ambition is doomed to frustration at the hands of a skeleton have never prevented the majority of human beings from behaving as though death were no more than an unfounded rumor.",
  "id" : 6324
}, {
  "text" : "A belief in hell and the knowledge that every ambition is doomed to frustration at the hands of a skeleton have never prevented the majority of human beings from behaving as though death were no more than an unfounded rumour  and survival a thing not beyond the bounds of possibility.",
  "id" : 6325
}, {
  "text" : "A belief in reincarnation would at least give us some slack",
  "id" : 6326
}, {
  "text" : "A belief is an absolute but arbitrary mental stance.",
  "id" : 6327
}, {
  "text" : "A belief is an uneducated guess.",
  "id" : 6328
}, {
  "text" : "A belief is not an idea held by the mind, it is an idea that holds the mind.",
  "id" : 6329
}, {
  "text" : "A belief is not merely an idea the mind possesses",
  "id" : 6330
}, {
  "text" : "A belief is not merely an idea the mind possesses  it is an idea that possesses the mind.",
  "id" : 6331
}, {
  "text" : "A belief is not true because it is useful",
  "id" : 6332
}, {
  "text" : "A belief is nothing more than a repeated thought which you have chosen to embrace and implement in your life.",
  "id" : 6333
}, {
  "text" : "A belief is purely an individual matter, and you cannot and must not organize it. If you do, it becomes dead, crystallized; it becomes a creed, a sect, a religion, to be imposed on others.",
  "id" : 6334
}, {
  "text" : "A belief is simply a thought that seems true to YOU.",
  "id" : 6335
}, {
  "text" : "A belief which does not spring from a conviction in the emotions is no belief at all.",
  "id" : 6336
}, {
  "text" : "A belief which leaves no place for doubt is not a belief; it is a superstition. -Jose Bergamin, author (1895-1983)",
  "id" : 6337
}, {
  "text" : "A believe in yourself is powerful enough to turn you into a world leader while self-doubt and self-pity are powerful enough to turn you into a street loiterer",
  "id" : 6338
}, {
  "text" : "A believer  a mind whose faith is consciousness  is never disturbed because other persons do not yet see the fact which he sees.",
  "id" : 6339
}, {
  "text" : "A believer covers up and give Naseehah, whereas an evil-doer exposes and humiliates.",
  "id" : 6340
}, {
  "text" : "A believer shall not be stung twice out of the same hole.",
  "id" : 6341
}, {
  "text" : "A beloved daughter who now spent holidays alone.",
  "id" : 6342
}, {
  "text" : "A benchmarking mind is an “interpreter” mind which can bridge the gaps.",
  "id" : 6343
}, {
  "text" : "A bend in the road is not the end of the road…Unless you fail to make the turn.",
  "id" : 6344
}, {
  "text" : "A benefit of friendship is knowing whom to tell secrets to.",
  "id" : 6345
}, {
  "text" : "A benevolent universe of spirit helpers sits at the ready to support your unfolding joy. All you have to do is ask.",
  "id" : 6346
}, {
  "text" : "A best friend is he who can emulate a dog but still can talk.",
  "id" : 6347
}, {
  "text" : "A best friend is he who hurts you with their love and feels you when you're hurt.",
  "id" : 6348
}, {
  "text" : "A best friend is someone that will stand in your storm and tell you the lightening is beautiful just to make you realize that your heart was worth getting soaked.",
  "id" : 6349
}, {
  "text" : "A best friend is the one person that doesn't leave you worse off by their actions or yours.",
  "id" : 6350
}, {
  "text" : "A best friend is the only one that walks into your life when the world has walked out.",
  "id" : 6351
}, {
  "text" : "A best friend isn't someone who's just always there for you.It's someone who understands you a bit more than you understand yourself",
  "id" : 6352
}, {
  "text" : "A best-seller is the gilded tomb of a mediocre talent.",
  "id" : 6353
}, {
  "text" : "A best-seller was a book which somehow sold well simply because it was selling well.",
  "id" : 6354
}, {
  "text" : "A bestseller is a book written by a rich person of Indian roots staying in Europe for more than a decade..",
  "id" : 6355
}, {
  "text" : "A better life and a peaceful mind comes by not spending your energy of destroying the negatives in your life, but by adding more positive influences from here in the now...all energy should be focused on a better you of today...and time will use the past negatives as fuel to propel you in the right direction..",
  "id" : 6356
}, {
  "text" : "A better man wouldn’t play this ‘sweethearts’ game with her when he knew very well it couldn’t lead to more.But he wasn’t a better man. He was Colin Sandhurst, reckless, incorrigible rogue—and damn it, he couldn’t resist. He wanted to amuse her, spoil her, feed her sweets and delicacies. Steal a kiss or two, when she wasn’t expecting it. He wanted to be a besotted young buck squiring his girl around the fair.In other words, he wanted to live honestly. Just for the day.",
  "id" : 6357
}, {
  "text" : "A better model of leadership means more effective leadership and better business results.",
  "id" : 6358
}, {
  "text" : "A better tomorrow starts with the things that you doing with today's moments. I hope you are staying creative and productive with your time and energy?",
  "id" : 6359
}, {
  "text" : "A better understanding is a good factor in all things for it gives good reasons for good actions, but to come to a certain understanding, you need to get a certain understanding!",
  "id" : 6360
}, {
  "text" : "A better world shall emerge based on faith and understanding.",
  "id" : 6361
}, {
  "text" : "A beverage of leisure is a serious business,” Shane Bowermaster was known to declare. “There can be no product of pleasure without the inverse on the end of the producer.",
  "id" : 6362
}, {
  "text" : "A biblical woman embraces God's callings, chooses wisely, lives courageously, and expects God's greater reward.",
  "id" : 6363
}, {
  "text" : "A big advantage of being bald is that you can style your hair with a damp cloth.",
  "id" : 6364
}, {
  "text" : "A big bee, a golden furry fellow, crept into a freesia, and the delicate flower leaned over, swung, shook; and when the bee flew away it fluttered still as though it were laughing. Happy, careless flower!",
  "id" : 6365
}, {
  "text" : "A big book is like a serious relationship; it requires a commitment. Not only that, but there's no guarantee that you will enjoy it, or that it will have a happy ending. Kind of like going out with a girl, having to spend time every day with her - with absolutely no guarantee of nailing her in the end. No thanks.",
  "id" : 6366
}, {
  "text" : "A big city is a big ocean",
  "id" : 6367
}, {
  "text" : "A big desire is not enough to meet the expectations of lost dreams.",
  "id" : 6368
}, {
  "text" : "A big enough artist, I say, can eat anything, must eat everything and then alchemize it. Only the feeble writer is afraid of expansion.",
  "id" : 6369
}, {
  "text" : "A big group of daily friends or a white painted house with bills and mirrors, are not a necessity to me—but an intelligent conversation while sharing another coffee, is.",
  "id" : 6370
}, {
  "text" : "A big hello from California!! And, when in doubt, self-publish, thank you smashwords.com!!!",
  "id" : 6371
}, {
  "text" : "A big hole in a poor child’s shoe is the simplest evidence to condemn the society he lives in.",
  "id" : 6372
}, {
  "text" : "A big island of library, in the middle of an ocean, away from all the fools of the world, would this place not be a real paradise?",
  "id" : 6373
}, {
  "text" : "A big leather-bound volume makes an ideal razorstrap. A thing book is useful to stick under a table with a broken caster to steady it. A large, flat atlas can be used to cover a window with a broken pane. And a thick, old-fashioned heavy book with a clasp is the finest thing in the world to throw at a noisy cat.",
  "id" : 6374
}, {
  "text" : "A big lemoncolored cat watched him from the top of a woodstove. He turned his head to see it better and it elongated itself like hot taffy down the side of the stove and vanished headfirst in the earth without a sound.",
  "id" : 6375
}, {
  "text" : "A big man stood looking out the window at the night. He had a close-cropped haircut, obviously military, and wore a camouflage uniform. Pink scalp showed through his light colored hair and his thick neck glowed red. There's a stroke waiting to happen. Tara couldn't stop the irreverent thought.",
  "id" : 6376
}, {
  "text" : "A big name or a big designation doesn't make a man big but responsibilities do.",
  "id" : 6377
}, {
  "text" : "A big part of (Janice) Marturano's success in bringing mindfulness to this unlikely venue was that she talked about it not as a spiritual exercise but instead as something that made you a better leader and more focused, and that enhanced your creativity and innovation. She didn't even like the term stress reduction. For a lot of us, she said, we think that having stress in our lives isn't a bad thing. It gives us an edge.",
  "id" : 6378
}, {
  "text" : "A big part of being in a wedding is the financial obligation, and that's something that people don't really talk about, but if you're asked to be in a wedding, you're gonna have to fork over some cash.",
  "id" : 6379
}, {
  "text" : "A big part of dealing with depression is realizing that you are in control of your own happiness.",
  "id" : 6380
}, {
  "text" : "A big part of filmmaking is gathering a group of people you can work with.",
  "id" : 6381
}, {
  "text" : "A big part of financial freedom is having your heart and mind free from worry about the what-ifs of life.",
  "id" : 6382
}, {
  "text" : "A big part of making music is the discovery aspect, is the surprise aspect. That's why I think I'll always love sampling. Because it involves combining the music fandom: collecting, searching, discovering music history, and artifacts of recording that you may not have known existed and you just kind of unlock parts of your brain, you know?",
  "id" : 6383
}, {
  "text" : "A big part of me needed something outside myself to tell me who I was. The thing that had been designed to tell me who I was was gone.",
  "id" : 6384
}, {
  "text" : "A big part of my life is music education because it changed my life - but arts, academics and athletics should all be equally treated in the school.",
  "id" : 6385
}, {
  "text" : "A big reason why I started writing is I felt that fiction had stopped evolving. All other entertainments were getting better, constantly, as technology allowed. Movies. Video games. Music.",
  "id" : 6386
}, {
  "text" : "A big sacrifice is coming, and you won't have the courage to make it. That will cost you dearly. It will cost the world dearly.",
  "id" : 6387
}, {
  "text" : "A big secret for happiness - stay away from people who steal your peace of mind.",
  "id" : 6388
}, {
  "text" : "A big secret to life is when you learn that learning is just as entertaining as entertainment, but with long term benefits.",
  "id" : 6389
}, {
  "text" : "A big silvery janitor. Penny, this can’t be how the universe works.” “In the Order we call it ‘inverse profundity.’ We’ve observed it in any number of cases. The deeper you go into the cosmic mysteries, the less interesting everything gets.",
  "id" : 6390
}, {
  "text" : "A big thing will remain a big thing until a bigger thing will occur.",
  "id" : 6391
}, {
  "text" : "A big wind came up and I hoped a storm would break the heat. But it just blew alot of dust around, and at sunset we had to bar doors and windows against mosquitoes. Itdidn’t do much for our comfort level, but—here’s where the Chemin takes you—we weregrateful. We were grateful because we had (albeit narrowly) escaped heatstroke; becausethe shelter, though unbelievably hot, was clean and quiet; and most of all, because it sleptsix but we had it to ourselves. No people to deal with at the end of your (and their)tether; no sodden bathrooms. No snoring. Pilgrim camaraderie was all very well, butsometimes it was too damn much.",
  "id" : 6392
}, {
  "text" : "A billion here, a billion there, and pretty soon you're talking about real money.",
  "id" : 6393
}, {
  "text" : "A billion neutrinos go swimming in heavy water: one gets wet.",
  "id" : 6394
}, {
  "text" : "A billion stars above us coat the sky white. It would have been beautiful back home, but not here. Here it is the ever present reminder that we are all alone and insignificant.",
  "id" : 6395
}, {
  "text" : "A billion stars go spinning through the night,glittering above your head,But in you is the presence that will bewhen all the stars are dead.",
  "id" : 6396
}, {
  "text" : "A bind is when you're quadriplegic, suicidal about that and unable to persuade your best friend to murder you.",
  "id" : 6397
}, {
  "text" : "A biochemist colleague has kindly provided me with a bottle of hydrogen peroxide, and enough hydroquinone for 50 bombardier beetles, I am now about to mix the two together. According to the above, they will explode in my face. Here goes...Well... I'm still here! I poured the hydrogen peroxide into the hydroquinone, and absolutely nothing happened. It didn't event get warm!",
  "id" : 6398
}, {
  "text" : "A biography is considered complete if it merely accounts for six or seven selves  whereas a person may well have as many as a thousand.",
  "id" : 6399
}, {
  "text" : "A biomass will do whatever it takes to be accepted by the society",
  "id" : 6400
} ]