[ {
  "text" : "A bad leader wouldn't stress the importance of staying together to stop the enemy. You want peace? You can't forgive the enemy, if you can't forgive your men for losing faith. You can't force every one single Union deserter to fight, but I know, only you can inspire every deserter to fight for their cause. - Amelia Raht",
  "id" : 6201
}, {
  "text" : "A bad life doesn't justify bad behavior. It's time to stop playing the blame game and take responsibility for your own actions. You have control of your life from here.",
  "id" : 6202
}, {
  "text" : "A bad magician never gets the good props.",
  "id" : 6203
}, {
  "text" : "A bad manner spoils everything, even reason and justice; a good one supplies everything, gilds a No, sweetens a truth, and adds a touch of beauty to old age itself.",
  "id" : 6204
}, {
  "text" : "A bad media creates a bad world and a good media makes the world good. The day all forms of media will stop functioning, we shall get a good understanding of the real meaning, value and impact of the media.",
  "id" : 6205
}, {
  "text" : "A bad peace is even worse than war.",
  "id" : 6206
}, {
  "text" : "A bad peace is even worse than war.",
  "id" : 6207
}, {
  "text" : "A bad peace is worse than war.",
  "id" : 6208
}, {
  "text" : "A bad song for a night such as this, mayhap, but her heart went its own way without much interest in what her head thought or wanted; always had.",
  "id" : 6209
}, {
  "text" : "A bad song you can't forget is called an earworm. The way to get rid of an earworm is to deliberately remember an equally awful song.",
  "id" : 6210
}, {
  "text" : "A bad system will beat a good person every time.",
  "id" : 6211
}, {
  "text" : "A bad thing happened to you kids, Dad said. But it could have been worse.So much worse, Mom said.But because of you kids, Dad said, it wasn't.You did so good, Mom said.Did beautiful, Dad said.",
  "id" : 6212
}, {
  "text" : "A bad word triggers another in your opponent. Be ready to reap what you plant",
  "id" : 6213
}, {
  "text" : "A badge (police badge) isnt a hallmark of impunity, its a trademark of justice!",
  "id" : 6214
}, {
  "text" : "A badly written novel can always be shortened to a poem.",
  "id" : 6215
}, {
  "text" : "A balance, I think, is needed ,  Dr. Templeton said judiciously,between the head and the heart: nothing easier to say: nothing harder to achieve.",
  "id" : 6216
}, {
  "text" : "A balanced dieT to make you die with a tea, consists of holding two bags of cookies on each hand and a voracious hunger to consume.",
  "id" : 6217
}, {
  "text" : "A balanced diet and a brisk daily walk will help keep you healthy, but there's nothing like a good-looking young man with a nice butt to help up your cardiovascular system.",
  "id" : 6218
}, {
  "text" : "A balanced diet and physical activity are vital to academic performance. A healthy diet has a direct link to increased cognitive function and memory skills, decreased absenteeism from school, and improved mood. These advantages can help students stay focused and complete their coursework.",
  "id" : 6219
}, {
  "text" : "A balanced diet may be the best medicine. I was eating too much good eats. But people consider that part of your job, you know? Eat. And I do!",
  "id" : 6220
}, {
  "text" : "A balanced diet” is not so much about protein/fat/carbohydrate ratios. The real ratios to consider, at least for the typical American or European, are energy consumption/expenditure, pleasure/actual need, food/everything else.",
  "id" : 6221
}, {
  "text" : "A balanced inner calmness radiates from a peaceful centre. It neither craves others' approval nor rejects others' presence. It neither pulls towards nor pushes away. It has a reverent attitude towards life and all its inhabitants.",
  "id" : 6222
}, {
  "text" : "A ball feels different off every player's racket-there are minute but concrete subtleties of force and spin. Now, hitting with her (Steffi Graf), I feel her subtleties. It's like touching her, though we're forty feet apart. Every forehand is foreplay.",
  "id" : 6223
}, {
  "text" : "A ball of fire rolled through my stomach, catching on the wings of the butterflies darting around in there and setting them up in a blaze. I bristled as Carter’s grin brushed mine, lips just barely touching.Any closer and we’d be kissing for real, plunging straight off this knife edge we balanced on.",
  "id" : 6224
}, {
  "text" : "A balloon seller sells his breath till death to spread happiness, while he can't taste any of it.",
  "id" : 6225
}, {
  "text" : "A banal mysticism, which is so banal that all the mysticism seems to have evaporated long ago, binds 'us' to the homeland - that special place which is more than a place, more than a geophysical area.",
  "id" : 6226
}, {
  "text" : "A band is a good way to break up a friendship.",
  "id" : 6227
}, {
  "text" : "A band is like a marriage - you don't know why it works, but when it does, everything feels right.",
  "id" : 6228
}, {
  "text" : "A band is like a marriage, and if you're in a marriage with someone, and you lose yourself in that marriage, the relationship is over, really.",
  "id" : 6229
}, {
  "text" : "A bank is a place that will lend you money if you can prove that you don't need it.",
  "id" : 6230
}, {
  "text" : "A bank is a place where they lend you an umbrella in fair weather and ask for it back when it begins to rain.",
  "id" : 6231
}, {
  "text" : "A banker is a fellow who lends you his umbrella when the sun is shining, but wants it back the minute it begins to rain.",
  "id" : 6232
}, {
  "text" : "A banker is a man who lends you an umbrella when the weather is fair  and takes it away from you when it rains.",
  "id" : 6233
}, {
  "text" : "A bankruptcy judge can fix your balance sheet, but he cannot fix your company.",
  "id" : 6234
}, {
  "text" : "A bar, as any good dictionary will tell you, is a rod of wood or iron that can be used to fasten a gate. From this came the idea of a bar as any let or hindrance that can stop you going where you want to; specifically the bar in a pub or tavern is the bar-rier behind which is stored all the lovely intoxicating liquors that only the bar-man is allowed to lay is hands on without forking out.",
  "id" : 6235
}, {
  "text" : "A barn with cattle and horses is the place to begin Christmas; after all, that's where the original event happened, and that same smell was the first air that the Christ Child breathed.",
  "id" : 6236
}, {
  "text" : "A barrier is a limitation only when you perceive it as one.",
  "id" : 6237
}, {
  "text" : "A baseball club for girls?",
  "id" : 6238
}, {
  "text" : "A baseball manager recognizes a nonphysical talent, hustle, as an essential gift of great players and great teams. It is the characteristic of running faster than necessary, moving sooner than necessary, trying harder than necessary. It is essential for great programming teams, too.",
  "id" : 6239
}, {
  "text" : "A basic element of the American dream is equal access to education as the lubricant of social and economic mobility.",
  "id" : 6240
}, {
  "text" : "A basic flaw in contemporary American educational philosophy as much as it is under the influence of the late John Dewey, is it s failure to grasp the essentially artistic character of teaching. Due to an inflated opinion of science and all things supposedly scientific, educators have been loathe to admit that teaching is an art, not a science. The art of teaching is a mingling of the liberal and the dramatic arts. Above and beyond the subject matter, the teacher actually needs but two assets: (a) a grasp of the liberal arts of grammar, rhetoric,and logic; (b) a mastery of the dramatic art of presentation. — pg 126 footnote ",
  "id" : 6241
}, {
  "text" : "A basic framework for happiness:- Time spent daily, hopefully in a job that challenges us, but also in our after-hours hobbies.- An ability to show ourselves that we are making consistent progress and improvements toward a specified goal.- Energy and attention dedicated each day to an activity that puts us in the zone.",
  "id" : 6242
}, {
  "text" : "A basic premise of Expressionism was that mise-en-scène - the visual space of the film (as well as of fiction, theatrical presentation, and painting) - should express the stressed psychological state of either its main character, or more universally, the culture at large. Edvard Munch's painting The Scream (1893) best exemplifies this effect, though it actually predates and influenced the Expressionist movement. This painting of a figure on a bridge, standing in front of a violent multicolored sky, hands held up in anxiety and terror, is a dominant image for the twentieth century. It encapsulates the Expressionist desire to make the world a reflection of the interior anguish it has caused.",
  "id" : 6243
}, {
  "text" : "A basic principle of American justice holds that a bad man has the same rights as a good man.",
  "id" : 6244
}, {
  "text" : "A basic reality of life is that we all struggle. We hurt and have hurt other people. We all feel lost sometimes. This isn’t all we are, but it is a part of who we are. The only question I have when I’m with someone is, “Can they admit it? And will they let me admit it too?",
  "id" : 6245
}, {
  "text" : "A basic rule of life for reporters is that you should spend your time talking with and learning about people who are not sending you press releases, rather than those who are.",
  "id" : 6246
}, {
  "text" : "A basic theme for the anarch is how man, left to his own devices, can defy superior forces – whether state, society, or the elements – by making use of their rules without submitting to them.‘It is strange,’ Sir William Parry wrote when describing the igloos on Winter Island, ‘it is strange to think that all these measure are taken against the cold – and in houses of ice.",
  "id" : 6247
}, {
  "text" : "A basket of ripe fruit is holier than any prayer book.",
  "id" : 6248
}, {
  "text" : "A battle is won by the side that is absolutely determined to win. Why did we lose the battle of Austerlitz? Our casualties were about the same as those of the French, but we had told ourselves early in the day that the battle was lost, so it was lost.",
  "id" : 6249
}, {
  "text" : "A battle lost or won is easily described, understood, and appreciated, but the moral growth of a great nation requires reflection, as well as observation, to appreciate it.",
  "id" : 6250
}, {
  "text" : "A bay is a noun only if water is dead. When bay is a noun, it is defined by humans, trapped between its shores and contained by the word. But the verb wiikwegamaa—to be a bay—releases the water from bondage and lets it live. “To be a bay” holds the wonder that, for this moment, the living water has decided to shelter itself between these shores, conversing with cedar roots and a flock of baby mergansers. Because it could do otherwise—become a stream or an ocean or a waterfall, and there are verbs for that, too. To be a hill, to be a sandy beach, to be a Saturday, all are possible verbs in a world where everything is alive. Water, land, and even a day, the language a mirror for seeing the animacy of the world, the life that pulses through all things, through pines and nuthatches and mushrooms. This is the language I hear in the woods; this is the language that lets us speak of what wells up all around us.[…]This is the grammar of animacy.",
  "id" : 6251
}, {
  "text" : "A beacon of light shining in a dark tunnel leads even the blind to safety",
  "id" : 6252
}, {
  "text" : "A beadlet dribbles down her cheek to wake a wet remembrance where the insincere took hold to empty forth her wounded heart.",
  "id" : 6253
}, {
  "text" : "A beam from the everlasting sun of God.Rude and unresponsive are the stones;Yet in them divine things lie concealed;I hear their imprisoned chant:–“We are fragments of the universe,Chips of the rock whereon God laid the foundation of the world:",
  "id" : 6254
}, {
  "text" : "A beam of light takes about two million years to reach from us to the Andromeda nebula. But my thought covers this distance in a few seconds. Perhaps some day some intermediate form of body and mind may permit us to say that we actually can travel faster than light.",
  "id" : 6255
}, {
  "text" : "A beam or pillar can be used to batter down a city wall, but it is no good for stopping up a little hole - this refers to a difference in function. Thoroughbreds like Qiji and Hualiu could gallop a thousand li in one day, but when it came to catching rats they were no match for the wildcat or the weasel - this refers to a difference in skill. The horned owl catches fleas at night and can spot the tip of a hair, but when daylight comes, no matter how wide it opens its eyes, it cannot see a mound or a hill - this refers to a difference in nature. Now do you say, that you are going to make Right your master and do away with Wrong, or make Order your master and do away with Disorder? If you do, then you have not understood the principle of heaven and earth or the nature of the ten thousand things. This is like saying that you are going to make Heaven your master and do away with Earth, or make Yin your master and do away with Yang. Obviously it is impossible.",
  "id" : 6256
}, {
  "text" : "A bear does not change its nature because it shed its fur.",
  "id" : 6257
}, {
  "text" : "A bear! I've landed on a wild and wicked bear!",
  "id" : 6258
}, {
  "text" : "A bear, however hard he tries, grows tubby without exercise.",
  "id" : 6259
}, {
  "text" : "A beast barely able to restrain itself carried a risk to its master.",
  "id" : 6260
}, {
  "text" : "A beautiful Soul never know how beautiful it really is, a ugly allways thinks it is.",
  "id" : 6261
}, {
  "text" : "A beautiful battle is one you don't have to fight",
  "id" : 6262
}, {
  "text" : "A beautiful body perishes, but a work of art dies not.",
  "id" : 6263
}, {
  "text" : "A beautiful bouquet or a long-lasting flowering plant is a traditional gift for women, but I have recommended that both men and women keep fresh flowers in the home for their beauty, fragrance, and the lift they give our spirits.",
  "id" : 6264
}, {
  "text" : "A beautiful country is a dream-like an illusion. It is senseless to cling to it. Unless the inner forces of negative emotions are conquered, strife with outer enemies will never end.",
  "id" : 6265
}, {
  "text" : "A beautiful day begins with a beautiful mindset. Every day you wake up, think about what a privilege it is to simply be alive and healthy. Stop focusing on the negatives and everything that could go wrong and start thinking about what could go right. Better yet, think of everything that already is right. Be thankful for nights that turned into mornings, friends who turned into family and past dreams and goals that turned into realities. Use this mindset of positivity to fuel an even brighter today and tomorrow.",
  "id" : 6266
}, {
  "text" : "A beautiful death is for people who lived like animals to die like angels—loved and wanted.",
  "id" : 6267
}, {
  "text" : "A beautiful dress may look beautiful on a hanger, but that means nothing. It must be seen on the shoulders, with the movement of the arms, the legs, and the waist.",
  "id" : 6268
}, {
  "text" : "A beautiful face cannot hide an ugly heart for long.",
  "id" : 6269
}, {
  "text" : "A beautiful face is temporary",
  "id" : 6270
}, {
  "text" : "A beautiful face like yours should be smiling. Why don't you smile?I do smile. When something beautiful happens in a book, I can't help but smile.",
  "id" : 6271
}, {
  "text" : "A beautiful face will age and a perfect body will change, but an awesome person will always be an awesome person.",
  "id" : 6272
}, {
  "text" : "A beautiful gift does not decrease in value because it is wrapped in ugly paper.",
  "id" : 6273
}, {
  "text" : "A beautiful girl in the library whispered to herself, I too peek from the book shelves, but I can't stare longer.",
  "id" : 6274
}, {
  "text" : "A beautiful girlfriend is worth two more.",
  "id" : 6275
}, {
  "text" : "A beautiful heart finds beauty in everything.",
  "id" : 6276
}, {
  "text" : "A beautiful heart, a beautiful smile.",
  "id" : 6277
}, {
  "text" : "A beautiful idea can give you immortality—not success or money.",
  "id" : 6278
}, {
  "text" : "A beautiful lady is an accident of nature. A beautiful old lady is a work of art.",
  "id" : 6279
}, {
  "text" : "A beautiful lady with an evil heart is like a hundred dollar note cut in two with one piece missing",
  "id" : 6280
}, {
  "text" : "A beautiful life is a life that is content and satisfied with material possessions, and has an abundance of hope, love, laughter, kindness, and compassion.",
  "id" : 6281
}, {
  "text" : "A beautiful mind is like a beautiful path! The more you travel with it, the more you find peace and happiness!",
  "id" : 6282
}, {
  "text" : "A beautiful nap this afternoon that put velvet between my vertebrae.",
  "id" : 6283
}, {
  "text" : "A beautiful person is a person who can see the beauty in the midst of ugliness.",
  "id" : 6284
}, {
  "text" : "A beautiful person is not defined by a hair style, a pair of shoes, it’s not the logos on the T-shirt, the sport’s team on a hat, the designer’s name on a hand bag, or even how you smell.Instead, beauty lies in who you are when no one is watching, the person you are when there’s nothing to hide behind. No amount of concealer can cover up a cantankerous heart, but all the make-up in the world can’t add a single lumen to the brightness of a beautiful soul.",
  "id" : 6285
}, {
  "text" : "A beautiful person is someone who stays true to themselves and their spirit someone who is self-confident and can make you smile.",
  "id" : 6286
}, {
  "text" : "A beautiful poem is like a beautiful sky and a beautiful sky is like a beautiful poem!",
  "id" : 6287
}, {
  "text" : "A beautiful poem is nothing but a mirror of philosophy through which we can see life’s pure beauty.",
  "id" : 6288
}, {
  "text" : "A beautiful rain is a treasure box. Inside this magical box there is an artistic umbrella, there is a pretty rainbow, there is a sweet bird singing and there is a lovely smell of earth! Something wonderful has a great potential to create some other wonderful things!",
  "id" : 6289
}, {
  "text" : "A beautiful rose with an ugly soul wilts quickly.",
  "id" : 6290
}, {
  "text" : "A beautiful sidenote is, once the toxins and dramas are removed, you purify your life. Simplify and purify. What better way to live your life? Simple and pure!",
  "id" : 6291
}, {
  "text" : "A beautiful smile is the prettiest ornament that you can find. Happiness is the prettiest color for your imaginative mind.",
  "id" : 6292
}, {
  "text" : "A beautiful smile without any reason is the smile of the existence!",
  "id" : 6293
}, {
  "text" : "A beautiful thing happens when we start paying attention to each other. It is by participating more in your relationship that you breathe life into it.",
  "id" : 6294
}, {
  "text" : "A beautiful white silk scarf was around her neck, tucked below the fur collar. Her lips were well painted into a bright red cupid’s bow. Cute as hell I always told myself, with a tinge of regret. She had a steady girlfriend.",
  "id" : 6295
}, {
  "text" : "A beautiful woman always has her own place in everyman’s heart.",
  "id" : 6296
}, {
  "text" : "A beautiful woman belongs to everyone but an ugly one is yours alone” -Gunny Chang, Gunship",
  "id" : 6297
}, {
  "text" : "A beautiful woman can have almost any man she wants. A rich man can have almost any woman he wants.",
  "id" : 6298
}, {
  "text" : "A beautiful woman delights the eye; a wise woman, the understanding; a pure one, the soul.",
  "id" : 6299
}, {
  "text" : "A beautiful woman is a practical poet, taming her savage mate, planting tenderness, hope and eloquence in all whom she approaches.",
  "id" : 6300
} ]