[ {
  "text" : "A sant is a person who apprehends that truth and reality converge.",
  "id" : 15201
}, {
  "text" : "A sap run is the sweet goodbye of winter. It is the fruit of the equal marriage of the sun and frost.",
  "id" : 15202
}, {
  "text" : "A sapient cat looking at humanity's salad garden buffet designed by God would not be seen as so much a paradise if the divine is seen as giving this to intelligent cats. It would be seen as quite the opposite. Since cats use plants as emetics and also lack the ability to taste sweet, Eden would be a rather hellish place. It would be a place where God might send a cat to punish the feline. This is because fruits and vegetation to eat would be a place to eat bland foods that cause one to vomit. It would hardly be a beneficial place for cats if this was a place of divine refuge where death did not exist. Again the immortal state would place cats in a rather hellish environment.",
  "id" : 15203
}, {
  "text" : "A satellite has no conscience.",
  "id" : 15204
}, {
  "text" : "A satirist is a man who discovers unpleasant things about himself and then says them about other people.",
  "id" : 15205
}, {
  "text" : "A satirist is never certain whether he/she will be acclaimed or punished.",
  "id" : 15206
}, {
  "text" : "A satirist that criticizes religion is seen as a satanist.",
  "id" : 15207
}, {
  "text" : "A satisfied customer brings more customers.",
  "id" : 15208
}, {
  "text" : "A satisfied customer is the best business strategy of all.",
  "id" : 15209
}, {
  "text" : "A sausage is an image of rest, peace and tranquility in stark contrast to the destruction and chaos of everyday life.",
  "id" : 15210
}, {
  "text" : "A savage is simply a human organism that has not received enough news from the human race.",
  "id" : 15211
}, {
  "text" : "A savage place! as holy and enchanted As e'er beneath a waning moon was haunted By woman wailing for her demon-lover!",
  "id" : 15212
}, {
  "text" : "A saving, though an immethodical knowledge of Christ, will bring us to heaven, John 17: 2, but a regular and methodical, as well as a saving knowledge of him, will bring heaven into us, Col. 2: 2, 3.",
  "id" : 15213
}, {
  "text" : "A savvy entrepreneur will not always look for investment money, first.",
  "id" : 15214
}, {
  "text" : "A saw by itself holds no value, but when coupled with your labor can clear forests.",
  "id" : 15215
}, {
  "text" : "A scale can tell what a body weighs, but not its value.",
  "id" : 15216
}, {
  "text" : "A scar does not form on the dying. A scar means, I survived.",
  "id" : 15217
}, {
  "text" : "A scar had been beaten into his mind which would only heal by experience.",
  "id" : 15218
}, {
  "text" : "A scar isn't about the injury, it's about the healing.",
  "id" : 15219
}, {
  "text" : "A scar on the heart will heal. Let your love remain pure as if it was never cut in the first place.",
  "id" : 15220
}, {
  "text" : "A scary movie or a book isn't still made. But I'm waiting for that!",
  "id" : 15221
}, {
  "text" : "A scattered mind will produce scattered results.",
  "id" : 15222
}, {
  "text" : "A scattering of pinpoint lights shows up in the blackness ahead. A town or village straddling the highway. The indicator on the speedometer begins to lose ground. The man glances in his mirror at the girl, a little anxiously as if this oncoming town were some kind of test to be met.An illuminated road sign flashes by: CAUTION! MAIN STREET AHEAD - SLOW UP The man nods grimly, as if agreeing with that first word. But not in the way it is meant.The lights grow bigger, spread out on either side. Street lights peer out here and there among the trees. The highway suddenly sprouts a plank sidewalk on each side of it. Dark store-windows glide by.With an instinctive gesture, the man dims his lights from blinding platinum to just a pale wash. A lunch-room window drifts by. (Jane Brown's Body)",
  "id" : 15223
}, {
  "text" : "A scene should be selected by the writer for haunted-ness-of-mind interest. If you're not haunted by something, as by a dream, a vision, or a memory, which are involuntary, you're not interested or even involved.",
  "id" : 15224
}, {
  "text" : "A scent of lavender cannot be put into words.",
  "id" : 15225
}, {
  "text" : "A schedule defends from chaos and whim. It is a net for catching days. It is a scaffolding on which a worker can stand and labor with both hands at sections of time.",
  "id" : 15226
}, {
  "text" : "A scholar knows not to waste time rediscovering information already known.",
  "id" : 15227
}, {
  "text" : "A scholar’s pen is more valuable than a warrior’s sword.",
  "id" : 15228
}, {
  "text" : "A school bell that sounds annoying at 8:00am sounds exciting at 4:00pm ....it is a matter of time , you will get there.",
  "id" : 15229
}, {
  "text" : "A school for the writing of nonsense and the pursuit of extraordinary activities.",
  "id" : 15230
}, {
  "text" : "A school library is like the Bat Cave: it's a safe fortress in a chaotic world, a source of knowledge and the lair of a superhero. True, the superhero is more likely to be wearing a cardigan than a batsuit, but still...",
  "id" : 15231
}, {
  "text" : "A school should not be a preparation for life. A school should be life.",
  "id" : 15232
}, {
  "text" : "A schoolboy's tale  the wonder of an hour!",
  "id" : 15233
}, {
  "text" : "A schoolboy's tale  the wonder of an hour.",
  "id" : 15234
}, {
  "text" : "A schoolchild should be taught grammar--for the same reason that a medical student should study anatomy. Having learned about the exciting mysteries of an English sentence, the child can then go forth and speak and write any damn way he pleases.",
  "id" : 15235
}, {
  "text" : "A science fiction story is a story built around human beings, with a human problem and a human solution, which would not have happened at all without its scientific content.",
  "id" : 15236
}, {
  "text" : "A science is any discipline in which the fool of this generation can go beyond the point reached by the genius of the last generation.",
  "id" : 15237
}, {
  "text" : "A science is something which is constructed from truth on workable axioms. There are 55 axioms in scientology which are very demonstrably true, and on these can be constructed a great deal.",
  "id" : 15238
}, {
  "text" : "A science which hesitates to forget its founders is lost.",
  "id" : 15239
}, {
  "text" : "A scientific truth does not triumph by convincing its opponents and making them see the light, but rather because its opponents eventually die and a new generation grows up that is familiar with it.",
  "id" : 15240
}, {
  "text" : "A scientist can pretend that his work isn't himself, it's merely the impersonal truth. An artist can't hide behind the truth. He can't hide anywhere.",
  "id" : 15241
}, {
  "text" : "A scientist does not have hope, sir. Hope is what a man has in the absence of answers, and once he does empirical experimentation, he replaces hope with knowledge and disappointment.",
  "id" : 15242
}, {
  "text" : "A scientist doesn't know all the answers. Nobody does, not even teachers. But a scientist keeps on trying to find the answers.",
  "id" : 15243
}, {
  "text" : "A scientist first has to presuppose any theory based on available relevant data. In terms of such presupposition, a scientist begins his journey of scientific exploration as a philosopher.",
  "id" : 15244
}, {
  "text" : "A scientist has to be neutral in his search for the truth, but he cannot be neutral as to the use of that truth when found. If you know more than other people, you have more responsibility, rather than less.",
  "id" : 15245
}, {
  "text" : "A scientist is proud of his intelligence, an artist is proud of his imagination.",
  "id" : 15246
}, {
  "text" : "A scientist may not be sure of the answer, but he's often sure he can find one. And that's a condition which is clearly not enjoyed by philosophy.",
  "id" : 15247
}, {
  "text" : "A scientist said once that if the ocean were as clear as the sky, if we could see everything in it, no one would ever go in the sea.",
  "id" : 15248
}, {
  "text" : "A scientist shouldn't be asked to judge the economic and moral value of his work. All we should ask the scientist to do is find the truth and then not keep it from anyone.",
  "id" : 15249
}, {
  "text" : "A scientist worthy of his name, about all a mathematician, experiences in his work the same impression as an artist; his pleasure is as great and of the same nature.",
  "id" : 15250
}, {
  "text" : "A scientist, an artist, a citizen is not like a child who needs papa methodology and mama rationality to give him security and direction; he can take care of himself, for he is the inventor not only of laws, theories, pictures, plays, forms of music, ways of dealing with his fellow man, institutions but also of entire world views, he is the inventor of entire forms of life.",
  "id" : 15251
}, {
  "text" : "A scolded mouse knows no grievance.",
  "id" : 15252
}, {
  "text" : "A scout is a boy who dresses like a schmuck. A scoutmaster is a schmuck who dresses like a boy.",
  "id" : 15253
}, {
  "text" : "A scout never comes out to scout a team it's the player that they are scouting.",
  "id" : 15254
}, {
  "text" : "A scratching of melody comes from the radio, chords rising open as the land that carries us, rhythm mimicking our passage down the road, harmony making this life seem it should be only that. We sing along to what songs have always been about- beginning, going on, breaking up, forgiving, We sing in missed words and broken phrases as glints of tiger moths fly at us like snow, streaking the windshield over.",
  "id" : 15255
}, {
  "text" : "A screaming comes across the sky. It has happened before, but there is nothing to compare it to now.",
  "id" : 15256
}, {
  "text" : "A scrupulous writer, in every sentence that he writes, will ask himself at least four questions, thus:  What am I trying to say? 2. What words will express it? 3. What image or idiom will make it clearer? 4. Is this image fresh enough to have an effect?",
  "id" : 15257
}, {
  "text" : "A sculptor is a person who is interested in the shape of things, a poet in words, a musician by sounds.",
  "id" : 15258
}, {
  "text" : "A sculptor wields The chisel, and the stricken marble grows To beauty.",
  "id" : 15259
}, {
  "text" : "A sea of dreams trapped in a span of pressed pages",
  "id" : 15260
}, {
  "text" : "A sea of red lights, and I slow down. My job now is to gather everyone together and tell them we have to let her go. I won't tell anyone over the phone, because I didn't like hearing the news from the doctor that way. I have maybe a week to handle the arrangements, as the doctor said, but the arrangements are overwhelming. How do I learn how to run a family? How do I say goodbye to someone I love so much that I've forgotten just how much I love her?",
  "id" : 15261
}, {
  "text" : "A seagull flying beautifully is heaven; a seagull hunting an innocent fish is hell! Existence is heaven and hell, joy and horror!",
  "id" : 15262
}, {
  "text" : "A seal the size of Canada attaches to her soul light.",
  "id" : 15263
}, {
  "text" : "A search can either damage or undamaged the soul",
  "id" : 15264
}, {
  "text" : "A search for knowledge is a search for the truth.",
  "id" : 15265
}, {
  "text" : "A season of loneliness and isolation is when the caterpillar gets its wings. Remember that next time you feel alone.",
  "id" : 15266
}, {
  "text" : "A season of suffering is a small assignment when compared to the reward. Rather than begrudge your problem, explore it. Ponder it. And most of all, use it. Use it to the glory of God.",
  "id" : 15267
}, {
  "text" : "A second advantage of static factory methods is that, unlike constructors, they are not required to create a new object each time they're invoked.",
  "id" : 15268
}, {
  "text" : "A second chance is a direct pathway to a grateful heart and an astonished mind.",
  "id" : 15269
}, {
  "text" : "A second date always felt like an announcement at his age. And he never felt ready for the announcement.",
  "id" : 15270
}, {
  "text" : "A second line is in effect a civil rights demonstration. Literally, demonstrating the civil right of the community to assemble in the street for peaceful purposes. Or, more simply, demonstrating the civil right of the community to exist.",
  "id" : 15271
}, {
  "text" : "A second marked characteristic of the Liberal in debate with the conservative is the tacit premise that debateis ridiculous....Many people shrink from arguments over facts because facts are tedious, because they require a formal familiarity with the subject under discussion, and because they can be ideologically dislocative. Many Liberals accept their opinions, ideas, and evaluations as others accept revealed truths.",
  "id" : 15272
}, {
  "text" : "A second point that caught my attention was that the very persons who insist upon keeping religion and science separate are eager to use their science as a basis for pronouncements about religion. The literature of Darwinism is full of anti-theistic conclusions, such as that the universe was not designed and has no purpose, and that we humans are the product of blind natural processes that care nothing about us. What is more, these statements are not presented as personal opinions but as the logical implications of evolutionary sc",
  "id" : 15273
}, {
  "text" : "A second red-orange spearhead leaps straight at O'Shaughnessy. The whole world seems to stand still. Then the gun behind it crashes, and there's a cataclysm of pain all over him, and a shock goes through him as if he ran head-on into a stone wall.A voice from the car says blurredly, while the ground rushes up to meet him, 'Finish him up, you guys! I'm getting so I don't trust their looks no more, no matter how stiff they act!' (Jane Brown's Body)",
  "id" : 15274
}, {
  "text" : "A secret for releasing struggles in life is to learn to yield. Yielding does not mean giving in or giving up. It just means moving with the flow of the current, which makes everything easier and more fluid.",
  "id" : 15275
}, {
  "text" : "A secret is a truth, hiding behind a mouth.",
  "id" : 15276
}, {
  "text" : "A secret life taught me: it doesn't get easier, you become stronger.",
  "id" : 15277
}, {
  "text" : "A secret note is secret. There is no reason to sign it.",
  "id" : 15278
}, {
  "text" : "A secret spoken finds wings.",
  "id" : 15279
}, {
  "text" : "A secret to which truth has always initiated her lovers, and through which they have learned that it is in hiding that she offers herself to them most truly.",
  "id" : 15280
}, {
  "text" : "A secret weighs on us, a terrible secret weighs with a terrible weight.",
  "id" : 15281
}, {
  "text" : "A secret's only a secret as long as you keep it. Once you tell someone it loses all its power -- for good or ill -- like that, it's just another piece of information. But a real mystery can't be solved, not completely. It's always just out of reach, like a light around the corner; you might catch a glimpse of what it reveals, feel its warmth, but you can't know the heart of it, not really. That's what gives it value: It can't be cracked, it's bigger than you and me, bigger than everything we know.",
  "id" : 15282
}, {
  "text" : "A secret's safest hiding place is in the open.",
  "id" : 15283
}, {
  "text" : "A secret's worth depends on the people from whom it must be kept.",
  "id" : 15284
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl - and work like a dog.",
  "id" : 15285
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15286
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15287
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15288
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15289
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15290
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15291
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15292
}, {
  "text" : "A secretary must think like a man  act like a lady  look like a girl and work like a dog.",
  "id" : 15293
}, {
  "text" : "A sect or party is an elegant incognito devised to save a man from the vexation of thinking.",
  "id" : 15294
}, {
  "text" : "A secure attachment is the ability to bond",
  "id" : 15295
}, {
  "text" : "A secure individual... knows that the responsibility for anything concerning his life remains with himself-and he accepts that responsibility.",
  "id" : 15296
}, {
  "text" : "A securely attached child will store an internal working model of a responsive, loving, reliable care-giver, and of a self that is worthy of love and attention and will bring these assumptions to bear on all other relationships. Conversely, an insecurely attached child may view the world as a dangerous place in which other people are to be treated with great caution, and see himself as ineffective and unworthy of love. These assumptions are relatively stable and enduring: those built up in the early years of life are particularly persistent and unlikely to be modified by subsequent experience.",
  "id" : 15297
}, {
  "text" : "A seed cannot grow in stone. Compassion is the fertile soil where life grows.",
  "id" : 15298
}, {
  "text" : "A seed cannot grow in stone. It requires fertile soil & water. Compassion is the soil where life grows.",
  "id" : 15299
}, {
  "text" : "A seed does not die because you buried it",
  "id" : 15300
} ]