[ {
  "text" : "Art enables us to find ourselves and loose ourselves at the same time.",
  "id" : 36201
}, {
  "text" : "Art enables us to find ourselves and lose ourselves at the same time.",
  "id" : 36202
}, {
  "text" : "Art enables us to find ourselves and lose ourselves at the same time. The mind that responds to the intellectual and spiritual values that lie hidden in a poem, a painting, or a piece of music, discovers a spiritual vitality that lifts it above itself, takes it out of itself, and makes it present to itself on a level of being that it did not know it could ever achieve.",
  "id" : 36203
}, {
  "text" : "Art evokes the mystery without which the world would not exist",
  "id" : 36204
}, {
  "text" : "Art evokes the mystery without which the world would not exist.",
  "id" : 36205
}, {
  "text" : "Art exists because reality is neither real nor significant.",
  "id" : 36206
}, {
  "text" : "Art exists not inside the piece itself, but inside the mind of the viewer.",
  "id" : 36207
}, {
  "text" : "Art expresses those unexplainable thoughts of our soul.",
  "id" : 36208
}, {
  "text" : "Art finds her own perfection within, and not outside of, herself.She is not to be judged by any external standard of resemblance.",
  "id" : 36209
}, {
  "text" : "Art for Art’s Sake is for the well fed. The well fed are all the babies in cradles and my kitty along with them, and I am happy if my writings are for my kitty.",
  "id" : 36210
}, {
  "text" : "Art for art's sake is a philosophy of the well-fed.",
  "id" : 36211
}, {
  "text" : "Art for art's sake, money for God's sake.",
  "id" : 36212
}, {
  "text" : "Art for art's sake, with no purpose, for any purpose perverts art. But art achieves a purpose which is not its own. (1804)",
  "id" : 36213
}, {
  "text" : "Art for art's sake.",
  "id" : 36214
}, {
  "text" : "Art forms that appeal to [leftists] tend to focus on ... defeat and despair ... as if there were no hope of accomplishing anything through rational calculation.",
  "id" : 36215
}, {
  "text" : "Art frees us from our prejudices and gives us the chance to become our best selves, individuals who dare to dream. And even if those dreams aren’t always as pretty as we’d like, or don’t conform, or frighten us, it is our duty to encourage art to flourish. All art. Every kind.",
  "id" : 36216
}, {
  "text" : "Art fuels the fire inside me.",
  "id" : 36217
}, {
  "text" : "Art gives its vision to beauty not always recognized. And it surrenders freely -- whatever power it possesses to every sincere soul that seeks it. But above all else--it presents us with the gift of ourselves.",
  "id" : 36218
}, {
  "text" : "Art gives people a reason to be alive.",
  "id" : 36219
}, {
  "text" : "Art gives those unexpressed parts of ourselves permission to be felt and spoken.",
  "id" : 36220
}, {
  "text" : "Art glows with faith even in its weakest parts. At every moment, writing is an act of self-confidence – the sheerest, most determined, most stubborn self-belief. You CAN have faith and doubt at the same time; the most insecure writer on the planet has faith that shines just as bright as her doubt, and she deserves props for that. It might be hidden deep, she might not feel it and you might not see it, but it’s in there, or she wouldn’t be able to write.",
  "id" : 36221
}, {
  "text" : "Art goes into the world unarmed, vulnerable to every quirk of fate, and it must survive only by its power to move men not to destroy it.",
  "id" : 36222
}, {
  "text" : "Art gropes  it stalks like a hunter lost in the woods  listening to itself and to everything around it  unsure of itself  waiting to pounce.",
  "id" : 36223
}, {
  "text" : "Art has a double face, of expression and illusion, just like science has a double face: the reality of error and the phantom of truth.",
  "id" : 36224
}, {
  "text" : "Art has a voice - let it speak.",
  "id" : 36225
}, {
  "text" : "Art has always been the raft onto which we climb to save our sanity. I don't see a different purpose for it now.",
  "id" : 36226
}, {
  "text" : "Art has been wrecked by a complete consciousness of the universe which shews that the world is to each man only a rubbish-heap limned by his individual perception. It will be saved, if at all, by the next and last step of disillusion; the realisation that complete consciousness and truth are themselves valueless, and that to acquire any genuine artistic titillation we must artificially invent limitations of consciousness and feign a pattern of life common to all mankind--most naturally the simple old pattern which ancient and groping tradition first gave us.",
  "id" : 36227
}, {
  "text" : "Art has no influence upon action. It annihilates the desire to act. It is superbly sterile. The books that the world calls immoral are books that show the world its own shame.",
  "id" : 36228
}, {
  "text" : "Art has no other object than to set aside the symbols of practical utility  the generalities that are conventionally and socially accepted  everything in fact which masks reality from us  in order to set us face to face with reality itself.",
  "id" : 36229
}, {
  "text" : "Art has nothing to do with taste. Art is not there to be tasted",
  "id" : 36230
}, {
  "text" : "Art has one purpose, that is to leave you changed. Love has one purpose, that is to create art.",
  "id" : 36231
}, {
  "text" : "Art has simple founding principles: Less is more, more or less; fill in the blanks with no filler.",
  "id" : 36232
}, {
  "text" : "Art has the ability to change minds. Passion is what changes the world. When both collide, it's as powerful as a bomb. Art isn't pretty and poised fluff. Art is brutal and snarling. Artists growl. This is the roar of change that beats within them. - 8/29/11",
  "id" : 36233
}, {
  "text" : "Art has the power to transform, to illuminate, to educate, inspire and motivate.",
  "id" : 36234
}, {
  "text" : "Art has to move you and design does not, unless it's a good design for a bus.",
  "id" : 36235
}, {
  "text" : "Art has two constant, two unending concerns: It always meditates on death and thus always creates life. All great, genuine art resembles and continues the Revelation of St John.",
  "id" : 36236
}, {
  "text" : "Art hath an enemy called ignorance.",
  "id" : 36237
}, {
  "text" : "Art helps you connect to the world, not escape from it. That is the difference between art and entertainment.",
  "id" : 36238
}, {
  "text" : "Art hurts. Art urges voyages - and it is easier to stay at home.",
  "id" : 36239
}, {
  "text" : "Art imitates life, but science fiction informs us about what form it will take.",
  "id" : 36240
}, {
  "text" : "Art in Nature is rhythmic and has a horror of constraint.",
  "id" : 36241
}, {
  "text" : "Art in relation to life is nothing more than a glove turned inside out. It seems to have the same shapes and contours, but it can never be used for the same purpose. Art teaches nothing about life, just as life teaches us nothing about art.",
  "id" : 36242
}, {
  "text" : "Art in the blood is liable to take the strongest forms",
  "id" : 36243
}, {
  "text" : "Art in the classroom not only spurs creativity, it also inspires learning.",
  "id" : 36244
}, {
  "text" : "Art indeed may not change anything, and yet on some very basic level, life is insupportable without it.",
  "id" : 36245
}, {
  "text" : "Art invariably grows out of a period when, in general, the artist admires his own nation and wants to win its approval.",
  "id" : 36246
}, {
  "text" : "Art invites us to become explorers and excavators of our vast internal landscapes, discovering new terrain and digging deep into the past to unearth forgotten experiences and emotion.",
  "id" : 36247
}, {
  "text" : "Art is Art. Everything else is everything else.",
  "id" : 36248
}, {
  "text" : "Art is I  science is we.",
  "id" : 36249
}, {
  "text" : "Art is I  science is we.",
  "id" : 36250
}, {
  "text" : "Art is I science is we.",
  "id" : 36251
}, {
  "text" : "Art is a captured emotion. When I say this I mean all artists, whether you are a photographer, a writer, or sculptor, you are trying to capture the way someone or something made you feel. As a story teller I am trying to captivate the audience and allow them to feel just a small portion of the emotion I am desperately trying to preserve.",
  "id" : 36252
}, {
  "text" : "Art is a collaboration between God and the artist, and the less the artist does the better.",
  "id" : 36253
}, {
  "text" : "Art is a collaboration between God and the artist, and the less the artist does, the better.",
  "id" : 36254
}, {
  "text" : "Art is a consciousness-provoking vessel.",
  "id" : 36255
}, {
  "text" : "Art is a conversation we are all invited to and are all worthy to participate in. Yes, great works can be intimidating, but no one else in the world has what you have—your voice, your eyes, your feeling and perspective. Other people have written great books, but no one else will ever write YOUR book. It's worth writing. That is the belief that carries me through.",
  "id" : 36256
}, {
  "text" : "Art is a corner of creation seen through a temperament.",
  "id" : 36257
}, {
  "text" : "Art is a creative re-creation of an imaginative or real observation.",
  "id" : 36258
}, {
  "text" : "Art is a culmination of all that one stands for",
  "id" : 36259
}, {
  "text" : "Art is a deception that creates real emotions - a lie that creates a truth. And when you give yourself over to that deception, it becomes magic.",
  "id" : 36260
}, {
  "text" : "Art is a delayed echo.",
  "id" : 36261
}, {
  "text" : "Art is a distinct form of human communication. Art interprets experience, sensation, and feelings. An artistic work translates our mental images and allows other people to understand what we feel; art conveys our happiness, sadness, hopes, doubts, anxieties, fears, desires, and ineffable longings.",
  "id" : 36262
}, {
  "text" : "Art is a game. Poetry as well. At the end of the day, you either know how to play it or not.",
  "id" : 36263
}, {
  "text" : "Art is a gun and medicine at the same time.",
  "id" : 36264
}, {
  "text" : "Art is a harmony parallel with nature",
  "id" : 36265
}, {
  "text" : "Art is a harmony parallel with nature.",
  "id" : 36266
}, {
  "text" : "Art is a house that tries to be haunted.",
  "id" : 36267
}, {
  "text" : "Art is a human activity  consisting in this  that one man consciously  by means of external signs  hands on to others feelings he has worked through  and other people are infected by these feelings and also experience them.",
  "id" : 36268
}, {
  "text" : "Art is a journey of excellence not a goal of perfection.",
  "id" : 36269
}, {
  "text" : "Art is a kind of illness.",
  "id" : 36270
}, {
  "text" : "Art is a kind of illness.",
  "id" : 36271
}, {
  "text" : "Art is a kind of innate drive that seizes a human being and makes him its instrument. To perform this difficult office it is sometimes necessary for him to sacrifice happiness and everything that makes life worth living for the ordinary human being.",
  "id" : 36272
}, {
  "text" : "Art is a kind of magic. Creativity is mysterious, even to artists, who might be able to name their inspiration but can't always explain how their influences and experiences came together to create this new thing- this painting, this story, this song. If you break art down to its base elements, there's nothing miraculous about the letters of the alphabet or a drop of paint. But an artist can put those elements together to create something powerful, something that moves us and withstands the test of time. A work that no one but that artist could have imagined, let alone created.",
  "id" : 36273
}, {
  "text" : "Art is a kind of mining, he said. The artist a variety of prospector searching for the sparkling silver of meaning in the earth.",
  "id" : 36274
}, {
  "text" : "Art is a language which everyone understands in their own way.",
  "id" : 36275
}, {
  "text" : "Art is a liaison between some sort of deranged mentality and others who are not going through it.",
  "id" : 36276
}, {
  "text" : "Art is a lie that makes us realize truth.",
  "id" : 36277
}, {
  "text" : "Art is a marriage of the conscious and the unconscious.",
  "id" : 36278
}, {
  "text" : "Art is a mirror of time, it must reflect a moment.",
  "id" : 36279
}, {
  "text" : "Art is a passion or it is nothing",
  "id" : 36280
}, {
  "text" : "Art is a passion with great vision and cultural expression.",
  "id" : 36281
}, {
  "text" : "Art is a person's private vision expressed in aesthetic forms.",
  "id" : 36282
}, {
  "text" : "Art is a picture of the spirit.",
  "id" : 36283
}, {
  "text" : "Art is a place where tragedy meets beauty. An artist is someone who creates the most beautiful things of his life when his soul starts bleeding.",
  "id" : 36284
}, {
  "text" : "Art is a positive FORCE that bring beings together for the common good. Only the people who had lost a piece of themselves can create the unimaginary.",
  "id" : 36285
}, {
  "text" : "Art is a process, not a product.",
  "id" : 36286
}, {
  "text" : "Art is a product of the intuitive—the most powerful instrument within us. The intuitive is the most accurate sense we have.",
  "id" : 36287
}, {
  "text" : "Art is a reflection of poetry and beauty of the heart and mind without the use of any words.",
  "id" : 36288
}, {
  "text" : "Art is a relection of the mind and a vision of the heart.",
  "id" : 36289
}, {
  "text" : "Art is a revolt against fate. All art is a revolt against man's fate.",
  "id" : 36290
}, {
  "text" : "Art is a selective re-creation of reality according to an artists metaphysical value judgments.",
  "id" : 36291
}, {
  "text" : "Art is a sense of magic.",
  "id" : 36292
}, {
  "text" : "Art is a song of the soul that is sung by the light of the heart with the color of emotion and appreciation.",
  "id" : 36293
}, {
  "text" : "Art is a space in which freedom tests its wings.",
  "id" : 36294
}, {
  "text" : "Art is a staple  like bread or wine or a warm coat in winter. Man's spirit grows hungry for art in the same way his stomach growls for food.",
  "id" : 36295
}, {
  "text" : "Art is a step from what is obvious and well-known toward what is arcane and concealed.",
  "id" : 36296
}, {
  "text" : "Art is a visual language",
  "id" : 36297
}, {
  "text" : "Art is a way to express yourself and through that you can escape a bad situation.",
  "id" : 36298
}, {
  "text" : "Art is about building a new foundation, not just laying something on top of what's already there.",
  "id" : 36299
}, {
  "text" : "Art is about emotion",
  "id" : 36300
} ]