[ {
  "text" : "A Christian is a man who feels Repentance on a Sunday For what he did on Saturday And is going to do on Monday.",
  "id" : 5801
}, {
  "text" : "A Christian is a perfectly free lord of all, subject to none. A Christian is a perfectly dutiful servant of all, subject of all, subject to all.",
  "id" : 5802
}, {
  "text" : "A Christian is nothing but a sinful man who has put himself to school for Christ for the honest purpose of becoming better.",
  "id" : 5803
}, {
  "text" : "A Christian is of no sect. He can dwell in the midst of sects, and appear in their services, without being attached or bound to any. He hath but one knowledge, and that is, Christ in him.",
  "id" : 5804
}, {
  "text" : "A Christian is supposed to be in the world, and yet not of the world--a Both/And as perplexing and demanding as the Either/Or that precedes the life of faith. I'm at once a pure, beautiful, genderless soul, but at the same time a gendered body full of flaws, sins, and wanting. This contradiction, the Both/And, is the Cross.",
  "id" : 5805
}, {
  "text" : "A Christian is the person who studies the life of Christ and carries His image in himself in order to be like Him",
  "id" : 5806
}, {
  "text" : "A Christian message or moral cannot redeem a text marred by shoddy workmanship.",
  "id" : 5807
}, {
  "text" : "A Christian might be tired of the Christianity, but certainly he is scared of the Islam.",
  "id" : 5808
}, {
  "text" : "A Christian must not while away time. Get engaged in something",
  "id" : 5809
}, {
  "text" : "A Christian must worship the Self as Christ, not Christ as Christ. A Muslim must worship the Self as Mohammed, not Mohammed as Mohammed. A Hindu must worship the Self as Krishna, not Krishna as Krishna.",
  "id" : 5810
}, {
  "text" : "A Christian people doesn't mean a lot of goody-goodies. The Church has plenty of stamina, and isn't afraid of sin. On the contrary, she can look it in the face calmly and even take it upon herself, assume it at times, as Our Lord did. When a good workman's been at it for a whole week, surely he's due for a booze on Saturday night. Look: I'll define you a Christian people by the opposite. The opposite of a Christian people is a people grown sad and old. You'll be saying that isn't a very theological definition. I agree...Why does our earliest childhood always seem so soft and full of light? A kid's got plenty of troubles, like everybody else, and he's really so very helpless, quite unarmed against pain and illness. Childhood and old age should be the two greatest trials of mankind. But that very sense of powerlessness is the mainspring of a child's joy. He just leaves it all to his mother, you see. Present, past, future -- his whole life is caught up in one look, and that look is a smile. Well, lad, if only they'd let us have our way, the Church might have given men that supreme comfort. Of course they'd each have their own worries to grapple with, just the same. Hunger, thirst, poverty, jealousy -- we'd never be able to pocket the devil once and for all, you may be sure. But man would have known he was the son of God; and therein lies your miracle. He'd have lived, he'd have died with that idea in his noddle -- and not just a notion picked up in books either -- oh, no! Because we'd have made that idea the basis of everything: habits and customs, relaxation and pleasure, down to the very simplest needs. That wouldn't have stopped the labourer ploughing, or the scientist swotting at his logarithms, or even the engineer making his playthings for grown-up people. What we would have got rid of, what we would have torn from the very heart of Adam, is that sense of his own loneliness...God has entrusted the Church to keep [the soul of childhood] alive, to safeguard our candour and freshness... Joy is the gift of the Church, whatever joy is possible for this sad world to share... What would it profit you even to create life itself, when you have lost all sense of what life really is?",
  "id" : 5811
}, {
  "text" : "A Christian reveals true humility by showing the gentleness of Christ, by being always ready to help others, by speaking kind words and performing unselfish acts, which elevate and ennoble the most sacred message that has come to the world.",
  "id" : 5812
}, {
  "text" : "A Christian sees all men as made in the image of God. All are sinners too, which means that the image is marred, but it is a divine image nonetheless, capable of redemption and therefore to be held in honor.",
  "id" : 5813
}, {
  "text" : "A Christian should be an Alleluia from head to foot",
  "id" : 5814
}, {
  "text" : "A Christian should use these arts to the glory of God, not just as tracts, mind you, but as things of beauty to the praise of God. An art work can be a doxology in itself.",
  "id" : 5815
}, {
  "text" : "A Christian sits in his or her well and thinks that the whole world is his or her well. The Jew sits in his or her little well and thinks that it is the whole world. A Muslim sits cooped up in his or her tiny well and believes it to be the whole universe. The same goes for a Hindu and all others.",
  "id" : 5816
}, {
  "text" : "A Christian sits in his or her well and thinks that the whole world is his or her well. The Jew sits in his or her little well and thinks that it is the whole world. A Muslim sits cooped up in his or her tiny well and believes it to be the whole universe. The same goes for a Hindu and all others. Also, atheists are no different from all those orthodox believers.",
  "id" : 5817
}, {
  "text" : "A Christian telling an atheist they're going to hell is as scary as a child telling an adult they're not getting any presents from Santa.",
  "id" : 5818
}, {
  "text" : "A Christian understanding of the world sees a child's character not as genetically determined but as shaped to a significant degree by parental discipleship and discipline.",
  "id" : 5819
}, {
  "text" : "A Christian when opts to beg emotionally to others, disappoints the Almighty God in atleast 3 ways: By Denying the Power of God to Provide for their lives (2 Timothy 3:5, Titus 1:16)2. By still being Immature to handle Life's crisis (1 Corinthians 13:11, James 1:2-4)3. By setting a poor example of Faith and Trust on God (Psalm 78:40-42, Psalms 34:8,9)The difference between Emotional pleading and asking a Fellow christian to Pray is that Former belittles our God who Provides (Jehovah Jireh) while the Latter Glorifies our God Who is Enough (El Shaddai).- Santosh Thankachan",
  "id" : 5820
}, {
  "text" : "A Christian who is willing to take up arms against another Christian is a Christian who has traded in his membership in the post-Babel communion of saints for membership in a nation governed by refurbished stoicheic values. They have traded in their loyalty to the temple of the Spirit for loyalty to the flesh. Christians who make war against other Christians are Galatians, bewitched by the lure of patriotism, which is simply the lure of flesh. They are no longer in the ranks of the Spirit.",
  "id" : 5821
}, {
  "text" : "A Christian who rebels against God’s Word is not a Christian at all",
  "id" : 5822
}, {
  "text" : "A Christian who understands the power of prayer, and lives a just life has power because of prayer and righteousness.",
  "id" : 5823
}, {
  "text" : "A Christian will find it most beneficial to practice secret worship, corporate worship, and family worship. They are all important for our life in Christ. They each bear a necessary weight, and they all inform one another. When my secret worship is lacking or even non-existent, then my worship in the corporate community and family will be affected. When my attendance at corporate worship is sparse, then my secret worship and family worship will suffer as well. These three spheres of worship are related, informed, and encouraged by one another, because in each I am meeting with the Lord and benefiting from His grace. As I grow in my enjoyment of the Lord in my closet, so my enjoyment of Him in corporate worship will increase. As I hear the preached Word of God in corporate worship, this informs and stimulates my heart and mind in leading my own family in worship. As I worship God with my family, my affection and love for the Lord increases, which encourages my secret and corporate worship. They all inform one another. If I am starving in one area, then as I function in the other spheres I will find that I am malnourished there as well. p. 27",
  "id" : 5824
}, {
  "text" : "A Christian's celebration of Christmas should be a lot different from that of nonbelievers.",
  "id" : 5825
}, {
  "text" : "A Christian's duty, Lewis believed, is not simply to tolerate X but to make life with X an occasion to work on one's own character flaws.",
  "id" : 5826
}, {
  "text" : "A Christian's mentality should be radically different from that of others in the community.",
  "id" : 5827
}, {
  "text" : "A Christian's mindset should be a victorious mentality",
  "id" : 5828
}, {
  "text" : "A Christian’s citizenship may be in heaven, but he has obligations as a citizen of earth. Both living with Christ and going to be with Him in death are greatly to be desired.",
  "id" : 5829
}, {
  "text" : "A Christian’s hope is not a possibility but a promise in Jesus.",
  "id" : 5830
}, {
  "text" : "A Christian’s mentality should be radically different from that of others in the community",
  "id" : 5831
}, {
  "text" : "A Christian’s mindset should be a victorious mentality",
  "id" : 5832
}, {
  "text" : "A Christmas Carol is such a fool-proof story you can't louse it up.",
  "id" : 5833
}, {
  "text" : "A Christmas candle is a lovely thing; It makes no noise at all, But softly gives itself away; While quite unselfish, it grows small.",
  "id" : 5834
}, {
  "text" : "A Christmas gambol oft could cheerThe poor man's heart through half the year.",
  "id" : 5835
}, {
  "text" : "A Colder breeze lifted a dead leaf to the roof and sent it scuttling merrily on its way to catch in my hair. It crackled dry and brittle when Chris plucked it out and held it, just staring down at a dead maple leaf as if his very life depended on reading its secret for knowing how to blow in the wind. No arms, no legs, no wings... bit it could fly when dead.",
  "id" : 5836
}, {
  "text" : "A Company of a good friend is worth thousand people around you or else you are Gathering a Crowd",
  "id" : 5837
}, {
  "text" : "A Consciously Conscious Revolutionary Workplace mindset, is People Firsts, to ensure that it's not a prostitute of our children's future.",
  "id" : 5838
}, {
  "text" : "A Consciously Constructive organisation must equally balance the 6 Proven aspects of a High Performance Workplace using the proven CLEARx framework. Philosophy and System.",
  "id" : 5839
}, {
  "text" : "A Conservative is a fellow who is standing athwart history yelling 'Stop!'",
  "id" : 5840
}, {
  "text" : "A Conservative is a fellow who is standing athwart history yelling 'Stop!'",
  "id" : 5841
}, {
  "text" : "A Conservative is a man who will not look at the new moon  out of respect for that ancient institution  the old one.",
  "id" : 5842
}, {
  "text" : "A Constitution of Government once changed from Freedom, can never be restored. Liberty, once lost, is lost forever.",
  "id" : 5843
}, {
  "text" : "A Controlled Mind Can Create All That It Words...!",
  "id" : 5844
}, {
  "text" : "A Correct Message Is A Correct Attitude.Petra Cecilia Maria HermansSeptember 2, 2016",
  "id" : 5845
}, {
  "text" : "A Cosmic Ordering beginning makes a wealthy ending.",
  "id" : 5846
}, {
  "text" : "A Country is not a mere territory; the particular territory is only its foundation. The Country is the idea which rises upon that foundation; it is the sentiment of love, the sense of fellowship which binds together all the sons of that territory.",
  "id" : 5847
}, {
  "text" : "A Course in Miracles says we think we're going to understand people in order to figure out whether or not they're worthy of our love,  but that actually, until we love them, we can never understand them.  What is not loved is not understood.  We hold ourselves separate from people and wait for them to earn our love, but people deserve our love because of what God created them to be.  As long as we're waiting for them to be anything better, we will constantly be disappointed.  When we choose to join with them through approval and unconditional love, the miracle kicks in for both parties. This is the primary key, the ultimate miracle, in relationships.",
  "id" : 5848
}, {
  "text" : "A Coy Aversion...a fluttertoo shyto be seen...",
  "id" : 5849
}, {
  "text" : "A Cue from NatureRun outside during a thunderstormThat downpour, that conquered hesitation, that exhilarationThat’s what unlonely is like",
  "id" : 5850
}, {
  "text" : "A Culture of clear consistent communication and connection is the foundation of a high performance team that thrives and flourishes.",
  "id" : 5851
}, {
  "text" : "A Curve does not exist in its full power until contrasted with a straight line.",
  "id" : 5852
}, {
  "text" : "A DAY LAYEEvery dawn of our lives a heart is forged andLinked with lore to one so similarBorn with blessed life dustStored beneath its soulTo bless and pass onto its childrenEven though the wind may blow it all awayDon't ever worry 'cos I'm your friend.",
  "id" : 5853
}, {
  "text" : "A DEAD STATESMANI could not dig: I dared not rob:Therefore I lied to please the mob.Now all my lies are proved untrueAnd I must face the men I slew.What tale shall serve me here amongMine angry and defrauded young?from EPITAPHS OF THE WAR 1914-18",
  "id" : 5854
}, {
  "text" : "A DEFINITION NOT FOUND IN THE DICTIONARY Not leaving: an act of trust and love,often deciphered by children",
  "id" : 5855
}, {
  "text" : "A DESPERATE MAN,HE'S A READY-MADE VICTIM",
  "id" : 5856
}, {
  "text" : "A DNA sequence for the genome of bacteriophage ΦX174 of approximately 5,375 nucleotides has been determined using the rapid and simple 'plus and minus' method. The sequence identifies many of the features responsible for the production of the proteins of the nine known genes of the organism, including initiation and termination sites for the proteins and RNAs. Two pairs of genes are coded by the same region of DNA using different reading frames.",
  "id" : 5857
}, {
  "text" : "A Dandy is a clothes-wearing Man, a Man whose trade, office and existence consists in the wearing of clothes.",
  "id" : 5858
}, {
  "text" : "A Daniel come to judgment! yea  a Daniel! O wise young judge  how I do honor thee!",
  "id" : 5859
}, {
  "text" : "A Data Scientists strength lies solely in their tenacity.",
  "id" : 5860
}, {
  "text" : "A Day is Never bad. A Day does No harm. A Day begins and ends with the passage of time. What happens in between is up to the hearts humanity.",
  "id" : 5861
}, {
  "text" : "A Day is Never bad. A Day does No harm. A Day begins and ends with the passage of time. What happens in between, is up to the hearts of humanity.",
  "id" : 5862
}, {
  "text" : "A Debt Problem Is, At Its Core, a Budgeting Problem.",
  "id" : 5863
}, {
  "text" : "A Decalogue of Canons for Observation in Practical Life: Never put off to tomorrow what you can do to-day.2. Never trouble another with what you can do yourself.3. Never spend your money before you have it.4. Never buy a thing you do not want, because it is cheap, it will be dear to you.5. Take care of your cents: Dollars will take care of themselves.6. Pride costs us more than hunger, thirst and cold.7. We never repent of having eat too little.8. Nothing is troublesome that one does willingly.9. How much pain have cost us the evils which have never happened.10. Take things always by their smooth handle.1 Think as you please, and so let others, and you will have no disputes.12. When angry, count 10. before you speak; if very angry, 100.",
  "id" : 5864
}, {
  "text" : "A Decision That Can Change Your Life Forever, Can Happen In Just One Second.",
  "id" : 5865
}, {
  "text" : "A Depressive?' 'Smiles in ballrooms, weeps in bedrooms. Ill in her head.' Olive tapped her temple. 'And here.' She touched her heart.",
  "id" : 5866
}, {
  "text" : "A Dick and Jane story written in blood and battered bone.See Spot.See Spot run.See Spot run from a gaping chest wound.Run Spot run.See Detective smear Spot into a baggy for DNA testing.",
  "id" : 5867
}, {
  "text" : "A Dickens character to me is a theatrical projection of a character. Not that it isn't real. It's real, but in that removed sense. But Sherlock Holmes is simply there. I would be astonished if I went to 221 1/2 B Baker Street and didn't find",
  "id" : 5868
}, {
  "text" : "A Dirty Clown Is a Ridiculously Clean when standing amongst Politicians.",
  "id" : 5869
}, {
  "text" : "A Dog can never brag about catching a cat that waited for him.",
  "id" : 5870
}, {
  "text" : "A Dom intent on developing a relationship will approach you on a personal level first.",
  "id" : 5871
}, {
  "text" : "A Dom never takes away. He only builds.",
  "id" : 5872
}, {
  "text" : "A Dream Pirate attack is swift and ragged. Like awkward phantoms, the pirates often fly in lurches and jerks, and they usually destroy everything that gets in their way.",
  "id" : 5873
}, {
  "text" : "A Dream bring us to the most Beautiful Places.",
  "id" : 5874
}, {
  "text" : "A Dream is a seed.Vision plants it.Imagination nurtures growth.Opportunities create blooms.Reflection becomes Reality!",
  "id" : 5875
}, {
  "text" : "A Dream unfulfilled is a Nightmare.",
  "id" : 5876
}, {
  "text" : "A Dreamer fails multiple times. A failure fails only once.",
  "id" : 5877
}, {
  "text" : "A Drunkard accuses a Drunkard...A sot became extremely drunk - his legsAnd head sank listless, weighed by wine's thick dregs.A sober neighbour put him in a sackAnd took him homewards hoisted on his back.Another drunk went stumbling by the first,Who woke and stuck his head outside and cursed.Hey, you, you lousy dipsomaniac,He yelled as he was borne off in the sack,If you'd had fewer drinks, just two or three,You would be walking now as well as me.",
  "id" : 5878
}, {
  "text" : "A European says: I can't understand this, what's wrong with me? An American says: I can't understand this, what's wrong with him?I make no suggestion that one side or other is right, but observation over many years leads me to believe it is true.",
  "id" : 5879
}, {
  "text" : "A FAILED RESOLUTION IS NOT THE FAULT OF RESOLUTIONS.",
  "id" : 5880
}, {
  "text" : "A FEATHER.A feather is trimmed, it is trimmed by the light and the bug and the post, it is trimmed by little leaning and by all sorts of mounted reserves and loud volumes. It is surely cohesive.",
  "id" : 5881
}, {
  "text" : "A Failure in this Duty did once involve our Nation in all the Horrors of Rebellion and Civil War.",
  "id" : 5882
}, {
  "text" : "A Fairy must make her own way in the world, for the world will never make way for her. That, incidentally, is the First Theorem of Questing Physicks, which you’ll learn all about when you’re older and don’t care anymore.",
  "id" : 5883
}, {
  "text" : "A Fiat Panda, it's the best car in the world.",
  "id" : 5884
}, {
  "text" : "A Film has the potential to kindle such a spark of inspiration in an individual that it can alter the course of human progress.",
  "id" : 5885
}, {
  "text" : "A French proverb says ‘Wait until it is night before saying that it has been a fine day.’ To tell it more precise, wait till the clock strikes the midnight!",
  "id" : 5886
}, {
  "text" : "A FriendSomeoneYou're happy to see,Who's happy to see you.SomeoneYou like for who they areNot just for what they can do for you.",
  "id" : 5887
}, {
  "text" : "A GOOD man values his INTEGRITY and CHARACTER. NEVER deal with one that has no SELF RESPECT!",
  "id" : 5888
}, {
  "text" : "A GUIDED TOUR OF SUFFERING: To your left, perhaps your right, perhaps even straight ahead, you find a small black room. In it sits a Jew. He is scum. He is starving. He is afraid. Please - try not to look away.",
  "id" : 5889
}, {
  "text" : "A Gaint can easily fall to the level of an Ant but, an Anit can't rise to the level of a Gaint",
  "id" : 5890
}, {
  "text" : "A Genius always admires the choices of the most Confident Fool!",
  "id" : 5891
}, {
  "text" : "A Gentleman's agreement cannot be broken without breaking the person who has entered into it.",
  "id" : 5892
}, {
  "text" : "A German immersed in any civilization different from his own loses a weight equivalent in volume to the amount of intelligence he displaces.",
  "id" : 5893
}, {
  "text" : "A Gift for YouI send you...A cottage retreat on a hill in Ireland. This cottage is filled with fresh flowers, art supplies, and a double-wide chaise lounge in front of a wood-burning fireplace. There is a cabinet near the front door, where your favorite meals appear, several times a day. Desserts are plentiful and calorie free. The closet is stocked with colorful robes and pajamas, and a painting in the bedroom slides aside to reveal a plasma television screen with every movie you've ever wanted to watch. A wooden mailbox at the end of the lane is filled daily with beguiling invitations to tea parties, horse-and-carriage rides, theatrical performances, and violin concerts. There is no obligation or need to respond. You sleep deeply and peacefully each night, and feel profoundly healthy. This cottage is yours to return to at any time.",
  "id" : 5894
}, {
  "text" : "A Gift for YouI send you...The gift of a letter from your wise self. This is the part of you that sees you with benevolent, loving eyes. You find this letter in a thick envelope with your name on it, and the word YES written boldly above your name.My Dear,I am writing this to remind you of your 'essence beauty.' This is the part of you that has nothing to do with age, occupation, weight, history, or pain. This is the soft, untouched, indelible you. You can love yourself in this moment, no matter what you have, or haven't done or been. See past any masks, devices, or inventions that obscure your essence.Remember your true purpose, WHICH is only Love.If you cannot see or feel love, lie down now and cry; it will cleanse your vision and free your heart.I love you; I am you.",
  "id" : 5895
}, {
  "text" : "A Gnani [the enlightened one] does not have to turn beads of a rosary",
  "id" : 5896
}, {
  "text" : "A God Given Gift Most Do Not Use---COMMON SENSE--- Try It",
  "id" : 5897
}, {
  "text" : "A God less than sovereign could not bestow moral freedom upon His creatures. He would be afraid to do so.",
  "id" : 5898
}, {
  "text" : "A God made by man undoubtedly has need of man to make himself known to man.",
  "id" : 5899
}, {
  "text" : "A God of love must be a God of justice. It is because God loves that He is just. His justice balances His love and makes His acts of bothlove and justice meaningful.",
  "id" : 5900
} ]