[ {
  "text" : "All movies aren't fun some are hard work. You try to do something and convey a set of emotions that have to do with some real life kind of stuff.",
  "id" : 23401
}, {
  "text" : "All music has a message and a spirit behind it.",
  "id" : 23402
}, {
  "text" : "All music is beautiful.",
  "id" : 23403
}, {
  "text" : "All music is escapism for me, but I like the way that, on a good night, that sense of escapism can be shared.",
  "id" : 23404
}, {
  "text" : "All music is folk music. I ain't never heard a horse sing a song.",
  "id" : 23405
}, {
  "text" : "All must pay the debt of nature.",
  "id" : 23406
}, {
  "text" : "All must read their so-called 'holy' book - word by word - to determine, by self, its unholy bit.",
  "id" : 23407
}, {
  "text" : "All my big mistakes are when I try to second-guess or please an audience. My work is always stronger when I get very selfish about it.",
  "id" : 23408
}, {
  "text" : "All my biggest failures began with the smallest compromises.",
  "id" : 23409
}, {
  "text" : "All my books reflect travel adventures of some kind, and all have a soul: a spiritual or mystical underpinning.",
  "id" : 23410
}, {
  "text" : "All my childhood dreams have come true.",
  "id" : 23411
}, {
  "text" : "All my children inherited perfect pitch.",
  "id" : 23412
}, {
  "text" : "All my contemporaries—hundred-and-fivers or convicts—will tell you how we livedin barely sentient fear, raisingchildren for the executioner,prison, or the torture chamber.",
  "id" : 23413
}, {
  "text" : "All my days were written in Your book and planned before a single one of them began.Psalm 139:16",
  "id" : 23414
}, {
  "text" : "All my dreams are coming true all across the board for some reason.",
  "id" : 23415
}, {
  "text" : "All my dreams will be fulfilled at the proper time.",
  "id" : 23416
}, {
  "text" : "All my early school reports from the age of 5 were 'Daniel must learn not to distract others.'",
  "id" : 23417
}, {
  "text" : "All my fans tell me what a glamorous life I have, but I tell them how hard I work and how many nights I spend alone with my dogs, eating chicken pot pie in my bedroom.",
  "id" : 23418
}, {
  "text" : "All my favorite establishments were either overly crowded or pathetically empty. People either sipped fine vintages in celebration or gulped intoxicants of who cares what kind, drowning themselves in a lack of moderation, raising a glass to lower inhibitions, imbibing spirits to raise their own.",
  "id" : 23419
}, {
  "text" : "All my favorite stars, my family and my friends are here. I'm having the happiest birthday that an 18-year-old girl could ever have.",
  "id" : 23420
}, {
  "text" : "All my freakouts have been pretty private and directed at family pets and/or people I have been dating for too short a time to freak out at in that way.",
  "id" : 23421
}, {
  "text" : "All my friends are bums. We all gather round our camp-fire (in a can) and sing songs of togetherness as we cuddle, to preserve our warmth...",
  "id" : 23422
}, {
  "text" : "All my friends are in my books.",
  "id" : 23423
}, {
  "text" : "All my friends seem to be smart arses. Don't ask me why. Like many things, it is what it is.",
  "id" : 23424
}, {
  "text" : "All my friends were in college when I was making 'Superbad.' We were drinking beer and watching movies and eating pizza. It wasn't like I was going to nice restaurants or anything like that, and I lived like a frat guy. Eventually it was time to grow up, be healthy and be responsible. You can't live like a kid forever, you know?",
  "id" : 23425
}, {
  "text" : "All my graduation money went to paying for bartending classes so I could have a side gig. I bartended for two months before I was supposed to move to New York and then two months later I got the job as an understudy in 'Sister Act' and haven't looked back since.",
  "id" : 23426
}, {
  "text" : "All my grandchildren bake. On a Saturday, Annabel's boys, Louis and Toby, always bake. Louis makes a chocolate cake, Toby makes banana or lemon drizzle. They're 12 and 10, and they can do it totally on their own. My son's twin girls, Abby and Grace, are 14; they make birthday cakes and like to do it on their own with Mum out of the way.",
  "id" : 23427
}, {
  "text" : "All my happiness seems caught up in one of your smiles. - Jered Mandeville, 'Upon a Wicked Time",
  "id" : 23428
}, {
  "text" : "All my heart is yours, sir: it belongs to you; and with you it would remain, were fate to exile the rest of me from your presence forever.",
  "id" : 23429
}, {
  "text" : "All my humor is based on destruction and despair. If the whole world were tranquil, without disease and violence, I'd be standing in the bread line - right in back of J. Edgar Hoover.",
  "id" : 23430
}, {
  "text" : "All my images are self-portraits, even when I'm not in them.",
  "id" : 23431
}, {
  "text" : "All my instincts are one way, and all the facts are the other, and I much fear that British juries have not yet attained that pitch of intelligence when they will give the preference to my theories over Lestrade's facts.",
  "id" : 23432
}, {
  "text" : "All my integrity seemed to lie in saying No.",
  "id" : 23433
}, {
  "text" : "All my intention, is to treat everyone right.",
  "id" : 23434
}, {
  "text" : "All my jobs have been with food in one way or another since 1948. My parents were in the hotel business, and I just loved the warm hearted people who worked so hard with such good humor.",
  "id" : 23435
}, {
  "text" : "All my joys resemble more a momentary intoxication than the real gold of happiness. It was all but an illusion.",
  "id" : 23436
}, {
  "text" : "All my kids were raised on computers: They were home-schooled on the Internet, so they're pretty good at that stuff. And I'm proud of them, but I don't really keep up with it.",
  "id" : 23437
}, {
  "text" : "All my life I dreamed of having someone think I was beautiful.",
  "id" : 23438
}, {
  "text" : "All my life I had been looking for something, and everywhere I turned someone tried to tell me what it was.",
  "id" : 23439
}, {
  "text" : "All my life I had feared to-morrow, until I decided to have faith and to live to-day in courage.",
  "id" : 23440
}, {
  "text" : "All my life I had lived on the presumption that there was no existence beyond... flesh, the moment of being alive... then nothing. I had searched in superstition... But there was nothing. Then I heard the sound of my own life leaving me. It was so... tender. I regretted that I had paid it no attention. Then I believed in the wisdom of what other men had found before me... I saw that those simple things might be true... I never wanted to believe in them because it was better to fight my own battle. You can believe in something without compromising the burden of your own existence.",
  "id" : 23441
}, {
  "text" : "All my life I had thought that if you worked hard you would be rewarded. If you worked your ass off, there would be some reward for you. But now I knew that the reward was just the chance to work your ass off.",
  "id" : 23442
}, {
  "text" : "All my life I have been a poor go-to-sleeper. No matter how great my weariness, the wrench of parting with consciousness is unspeakably repulsive to me. I loathe Somnus, that black-masked headsman binding me to the block; and if in the course of years I have got so used to my nightly ordeal as almost to swagger while the familiar axe is coming out of its great velvet-lined case, initially I had no such comfort or defense: I had nothing - save a door left slightly ajar into Mademoiselle's room. Its vertical line of meek light was something I could cling to, since in absolute darkness my head would swim, just as the soul dissolves in the blackness of sleep.",
  "id" : 23443
}, {
  "text" : "All my life I have been faced with the singular opportunity to have NOTHING! I changed that by facing the fact that education, even if unaffordable to me, is something I can have. That is what made me a voracious reader. I learn what I am curious about. I research to understand what I want to know. And I probably have more degrees of education learned on my own than the people who pay for school or receive free degrees. I am self-taught and have been blessed to know NO LIMITS to my minds capacity of intellectual pursuits. The rich and the well off can have a piece of paper show they achieved a discipline or been given a gift of knowledge. I have the school of life, I have survived and instituted all I know to prove to myself and the world a new singularity - I CAN! ~ Levon Peter Muhammad Salah Setyowan Poe",
  "id" : 23444
}, {
  "text" : "All my life I have been the sort of person in whom people confide. And all my life I have been flattered by this role - grateful for the frisson of importance that comes with receiving important information. In recent years, however, I have noticed that my gratification is becoming diluted by a certain weary indignation. They tell me because they regard me as safe. All of them, they make their disclosures to me in the same spirit that they might tell a castrato or a priest - with a sense that I am so outside the loop, so remote from the doings of the great world, as to be defused of any possible threat. The number of secrets I receive is in inverse proportion to the number of secrets anyone expects me to have of my own. And this is the real source of my dismay. Being told secrets is not - never has been - a sign that I belong or that I matter. It is quite the opposite: confirmation of my irrelevance.",
  "id" : 23445
}, {
  "text" : "All my life I have felt events to be the result of my own sins.",
  "id" : 23446
}, {
  "text" : "All my life I have had the utmost admiration for suicides. I have always considered them superior to me in every way.",
  "id" : 23447
}, {
  "text" : "All my life I have heard the term happiness thrown around like a buzzword as if it is something to be gained. As I have previously expressed, I do not view happiness as a tangible thing. To me happinesss is the elimination of accumulated darkness. Self-sustaining happiness comes from contentment of acceptance, compassion and sympathetic joy, qualities which cannot be developed like a muscle, but rather they must be actualized by the removal of fetters in the mind",
  "id" : 23448
}, {
  "text" : "All my life I have known fear. But I have acted in spite of it. I urge you to do the same. Your father used to say that it is preferable to die rather than to live fearing death.",
  "id" : 23449
}, {
  "text" : "All my life I have lived within the very hours of the hands of love.",
  "id" : 23450
}, {
  "text" : "All my life I have longed to be alone in a place like this. Even when everything was going well, as it often did. I can say that much. That it often did. I have been lucky. But even then, for instance in the middle of an embrace and someone whispering words in my ear I wanted to hear, I could suddenly get a longing to be in a place where there was only silence. Years might go by and I did not think about it, but that does not mean that I did not long to be there. And now I am here, and it is almost exactly as I had imagined it.",
  "id" : 23451
}, {
  "text" : "All my life I have overheard, all my life I have listened to what people will let slip when they think you are part of their we. A we is so powerful. It is the most corrupt and formidable institution on earth. Its hands are full of the crispest and most persuasive currency. Its mouth is full of received, repeating language. The we closes its ranks to protect the space inside it, where the air is different. It does not protect people. It protects its own shape.",
  "id" : 23452
}, {
  "text" : "All my life I have placed great store in civility and good manners, practices I find scarce among the often hard-edged, badly socialized scientists with whom I associate. Tone of voice means a great deal to me in the course of debate. I despise the arrogance and doting self-regard so frequently found among the very bright.",
  "id" : 23453
}, {
  "text" : "All my life I have preserved in the depths of my heart a live faith in my Creator, the Defender of the World, in His Sanctifying Grace and in the expiatory sacrifice of Christ our Saviour, but never have I agreed that true religion demands outward manifestations.",
  "id" : 23454
}, {
  "text" : "All my life I have refused to be for or against parties, for or against nations, for or against people. I never seek novelty or the eccentric; I do not go from land to land to contrast civilizations. I seek only, wherever I go, for symbols of greatness, and as I have already said, they may be found in the eyes of a child, in the movement of a gladiator, in the heart of a gypsy, in twilight in Ireland or in moonrise over the deserts. To hold the spirit of greatness is in my mind what the world was created for. The human body is beautiful as this spirit shines through, and art is great as it translates and embodies this spirit.",
  "id" : 23455
}, {
  "text" : "All my life I have risen regularly at four o'clock and have gone into the woods and talked to God. There He gives me my orders for the day.",
  "id" : 23456
}, {
  "text" : "All my life I knew that there was all the money you could want out there. All you have to do is go after it.",
  "id" : 23457
}, {
  "text" : "All my life I thought love was supposed to be this amazing, wonderful feeling. I thought it was supposed to heal all wounds and conquer all. No one ever told me that it can leave a giant hole in your heart. No one ever mentioned that it could steal all the life away from you.",
  "id" : 23458
}, {
  "text" : "All my life I thought that the story was over when the hero and heroine were safely engaged -- after all, what's good enough for Jane Austen ought to be good enough for anyone. But it's a lie. The story is about to begin, and every day will be a new piece of the plot.",
  "id" : 23459
}, {
  "text" : "All my life I wanted to be accepted.",
  "id" : 23460
}, {
  "text" : "All my life I wanted to go to bed with an American, and now I had, and I'm beginning to see why people don't do it more often.",
  "id" : 23461
}, {
  "text" : "All my life I'd been a believing Christian. ... But that instant in the ER--the instant Annette [his wife] died--I seemed to feel my religious faith die",
  "id" : 23462
}, {
  "text" : "All my life I'd been told what to believe about politics, coloreds, being a girl. But with Constantine's thumb pressed in my hand, I realized I actually had a choice in what I could believe.",
  "id" : 23463
}, {
  "text" : "All my life I've always come back to one thing,my need to feel free and the need to feel the breeze,the ride provides a freedom this gypsy needs,where every road is another blessed memory,a new experience to carry inside my journey,a sense of belonging to a familiar tribe,a brotherhood that goes beyond a bloodline.",
  "id" : 23464
}, {
  "text" : "All my life I've been competing-and competing to win. I came to realize that in this way  this cancer was the toughest competition I had faced yet. I made up my mind that I was going to lick it all the way. I not only wasn't going to let it kill me  I wasn't even going to let it put me on the shelf.",
  "id" : 23465
}, {
  "text" : "All my life I've been fascinated by the precipice in all of us. When you come to it, you either choose to fall or you don’t --Alvin Ailey",
  "id" : 23466
}, {
  "text" : "All my life I've been surrounded by people who are smarter than I am, but I found I could always keep up by working hard.",
  "id" : 23467
}, {
  "text" : "All my life I've had the privilege to make my living with my imagination, and the most important thing has been to see my creative life grow. I was educated to do that and have lived accordingly.",
  "id" : 23468
}, {
  "text" : "All my life I've looked at words as though I were seeing them for the first time.",
  "id" : 23469
}, {
  "text" : "All my life I've wanted to tell people I love them. Fear usually held me back, that they wouldn't care, or they wouldn't hear, or they would take too much from me once they knew.",
  "id" : 23470
}, {
  "text" : "All my life I’ve lived a beautiful lie. The governor’s son with the bright future set for him. The middle child. The one who no one knew how bad he was suffering until it made the nightly news.",
  "id" : 23471
}, {
  "text" : "All my life and all my experience, the events that have befallen me, the people I have known, all my memories, dreams, fantasies, everything I have ever read, all of that has been chucked onto the compost heap, where over time it has rotted down to a dark, rich, organic mulch. The process of cellular breakdown makes it unrecognizable. Other people call it the imagination. I think of it as a compost heap. Every so often I take an idea, plant it in the compost, and wait. It feeds on the black stuff that used to be a life, takes its energy for its own. It germinates,. Takes root. Produces shoots. And so on and so forth, until one fine day I have a story, or a novel....Readers are fools. They believe all writing is autobiographical. And so it is, but not in the way they think. The writer's life needs time to rot away before it can be used to nourish a work of fiction. It must be allowed to decay.",
  "id" : 23472
}, {
  "text" : "All my life flashed before my eyes.… It was really boring.",
  "id" : 23473
}, {
  "text" : "All my life my dad felt this need to protect his kids from a war he fought, a war I believed could never reach out and touch us, could never hurt us—and yet he fed us lies with his answers, shielding us from the truth about what he did there, about what he saw, about who he was before the war, and about what he became because of it. He lied to protect us from his memories, from his nightmares. Standing with my dad at The Wall, I knew the truth—no one could know so many names engraved in granite if he 'never was in danger.",
  "id" : 23474
}, {
  "text" : "All my life the god of the Mountain has been wooing me.",
  "id" : 23475
}, {
  "text" : "All my life they had made choices for me, and I had resented it. Now the choice was mine, and once it was made, I would have no right to blame anyone else for the consequences. Loss of that privilege, to blame others, unexpectedly stung.",
  "id" : 23476
}, {
  "text" : "All my life through, the new sights of Nature made me rejoice like a child.",
  "id" : 23477
}, {
  "text" : "All my life, I ain't understand shit about what was going on. A thing just happen, then something else happen, then something else, an so on, and half the time nothing making any sense. But Dan say it is all part of a scheme of some sort, and the best way we can get along is figure out how we fit into the scheme, and then try to stick to our place. Somehow knowing this, things get a good bit clearer for me.",
  "id" : 23478
}, {
  "text" : "All my life, I always wanted to be somebody. Now I see that I should have been more specific.",
  "id" : 23479
}, {
  "text" : "All my life, I have been a positive thinker... I have always been able to survive by telling myself that no matter how bad things are, they will one day be better. And that out of every event - no matter how tragic - one can always find a way to survive and even, perhaps, to be a little bit happy.",
  "id" : 23480
}, {
  "text" : "All my life, I have been searching for a home, the drow said quietly. All my life, I have been wanting more than that which was offered to me, more than Menzoberranzan, more than friends who stood beside me out of personal gain. I always thought home would be a place, and indeed it is, but not in any physical sense. It is a place in here, Drizzt said, putting a hand to his heart and turning back to look upon his companions. It is a feeling given by true friends.I know this now, and know that I am home.But ye're off to Carradoon, Cattie-brie said softly.And so're we! Bruenor bellowed.Drizzt smiled at them, laughed aloud. If circumstances will not allow me to remain at home, the ranger said firmly, then I will simply take my home with me!",
  "id" : 23481
}, {
  "text" : "All my life, I have maintained that the people of the world can learn to live together in peace if they are not brought up in prejudice.",
  "id" : 23482
}, {
  "text" : "All my life, I heard, 'Stop daydreaming,' 'Get over yourself,' 'You'll never get there,' 'Aim lower,' 'You'll hurt yourself,' from teachers, family, and friends.",
  "id" : 23483
}, {
  "text" : "All my life, I thought I was this independent woman. I was on all the right committees, made speeches for all the right causes, traveled all over the world. I had my little part-time job, I made all my own decisions, but . . . there was always someone there to fall back on when things went bad. Funny, how after so many years of marriage you don’t think about how much you depend on the other person until . . . well, until they’re gone. And then of course there’s just the whole system in the city. Your doctor, your pharmacist, your plumber, your vet . . . there’s always someone there. You never have to find out . . . how much you can’t do.",
  "id" : 23484
}, {
  "text" : "All my life, I've been trying to fill an emptiness inside. But that emptiness...I've built myself around it. Filling it in would be like filling in the empty space within a cathedral.",
  "id" : 23485
}, {
  "text" : "All my life, I've been working with male directors, which I've really enjoyed. And I'm lucky in that I've worked with men who have a lot of respect for women. But working with a woman is a different experience. It feels like the communication is different.",
  "id" : 23486
}, {
  "text" : "All my life, I've had these flashbacks, these dreams, nightmares, daymares, like visions, where I relive certain plays. Only the bad plays. I see them over and over, as if somebody's rewinding a tape and forcing me to watch.",
  "id" : 23487
}, {
  "text" : "All my life, I've understood the nature of where I come from, but I never thought it might be wicked until now.",
  "id" : 23488
}, {
  "text" : "All my life, he said, I been witness to people showin up where they was supposed to be at various times after they'd said they'd be there. I never heard one yet that didnt have a reason for it.Yessir.But there aint but one reason.Yessir.You know what it is?No sir.It's that their word's no good. That's the only reason there ever was or ever will be.",
  "id" : 23489
}, {
  "text" : "All my life, in nameless, indeterminate ways, I'd tried to complete my life with someone else--first my father, then Hugh, even Whit, and I didn't want that anymore. I wanted to belong to myself.",
  "id" : 23490
}, {
  "text" : "All my life, men have told me I wasn't pretty enough - even the men I was dating. And I'd be like, 'Well, why are you with me, then?' It's always been men putting me down just like my dad. To this day when someone says I'm cute, I can't see it. I don't see it no matter what anybody says.",
  "id" : 23491
}, {
  "text" : "All my life, my girlfriends are always skinny. Beauty in art has nothing to do with beauty in reality. Why do you like primitive art? Because there is beauty in the deformity. Sometimes paintings that people consider realistic are not at all. Raphael figures look realistic, but in real life, they were deformed.",
  "id" : 23492
}, {
  "text" : "All my life, my heart has yearned for a thing I cannot name.",
  "id" : 23493
}, {
  "text" : "All my life, my heart has yearned for a thing I cannot name.Love is when you meet someone who tells you something new about yourself",
  "id" : 23494
}, {
  "text" : "All my life, since I came to the institute, you were the mirror of my soul. I saw the good in me in you. In your eyes alone I found grace, When you are gone from me, who will see me like that? There was a silence then, Jem stood as still as a statue. With his gaze WIll searched for, and found, the parabatai rune on Jem's shoulder; like is own, it had faded to a pale white. At last Jem spoke. The cool remoteness had left his voice. Will breathed in hard, remembering how much that voice had shaped the years of his growing up, its steady kindness a lighthouse beacon in the dark. Have faith in yourself. You can be your own mirror.",
  "id" : 23495
}, {
  "text" : "All my life, since the time I was little, has been a long distraction. At least that is the way some people want to perceive it, but for me, it's given me a lot of strength.",
  "id" : 23496
}, {
  "text" : "All my life, the library has always been one of my favorite places to go. (Larry Brown: A Writer's Life by Jean W. Cash)",
  "id" : 23497
}, {
  "text" : "All my life, until today, I have been content to ask questions. All the while knowing that the real questions, those that concern the creator and his creation, have no answers. I'll go even farther and say that there is a level at which only the questions are eternal, the answers never are. And so, the patient that I am, more charitable, repeats: 'Since God is, He is to be found in the questions as well as in the answers.",
  "id" : 23498
}, {
  "text" : "All my life,I've been afraid of things, as a child and a woman must be. I lied about it naturally. I fancied myself a witch and walked in dark streets to punish myself for my doubts. But I knew what it meant to be afraid.",
  "id" : 23499
}, {
  "text" : "All my life,I've been afraid of things, as a child and a woman must be. I lied about it naturally. I fancied myself a witch and walked in dark streets to punish myself for my doubts. But I knew what it meant to be afraid.And now, in this darkness, I fear nothing. If you were to leave me here, I would feel nothing. I would walk as I am walking now. As a man, you can't know what I mean by what I say.You can't know a woman's vulnerability. You can't know the sense of power that belongs to me now.",
  "id" : 23500
} ]