[ {
  "text" : "A tree does not stop growing because the wind blew off a few of its leaves.",
  "id" : 16801
}, {
  "text" : "A tree doesn't make a thunderstorm, but any fool knows where lighting´s going to strike.",
  "id" : 16802
}, {
  "text" : "A tree fears an axe even though its handle is made from it.",
  "id" : 16803
}, {
  "text" : "A tree forms itself in answerto its place and the light.Explain it how you will, the onlything explainable will beyour explanation.” Sabbaths 1999 IV",
  "id" : 16804
}, {
  "text" : "A tree gives glory to God by being a tree. For in being what God means it to be it is obeying [God]. It “consents,” so to speak, to [God's] creative love. It is expressing an idea which is in God and which is not distinct from the essence of God, and therefore a tree imitates God by being a tree",
  "id" : 16805
}, {
  "text" : "A tree growing out of the ground is as wonderful today as it ever was. It does not need to adopt new and startling methods.",
  "id" : 16806
}, {
  "text" : "A tree has roots in the soil yet reaches to the sky. It tells us that in order to aspire we need to be grounded and that no matter how high we go it is from our roots that we draw sustenance. It is a reminder to all of us who have had success that we cannot forget where we came from. It signifies that no matter how powerful we become in government or how many awards we receive, our power and strength and our ability to reach our goals depend on the people, those whose work remain unseen, who are the soil out of which we grow, the shoulders on which we stand",
  "id" : 16807
}, {
  "text" : "A tree house, to me, is the most royal palace in the world",
  "id" : 16808
}, {
  "text" : "A tree is alive, and thus it is always more than you can see. Roots to leaves, yes-those you can, in part, see. But it is more-it is the lichens and moss and ferns that grow on its bark, the life too small to see that lives among its roots, a community we know of, but do not think on. It is every fly and bee and beetle that uses it for shelter or food, every bird that nests in its branches. Every one an individual, and yet every one part of the tree, and the tree part of every one.",
  "id" : 16809
}, {
  "text" : "A tree is an incomprehensible mystery.",
  "id" : 16810
}, {
  "text" : "A tree is honored for the size of its fruit, not the size of its leaves.",
  "id" : 16811
}, {
  "text" : "A tree is known by its fruit; a man by his deeds. A good deed is never lost; he who sows courtesy reaps friendship, and he who plants kindness gathers love.",
  "id" : 16812
}, {
  "text" : "A tree is more conscious than we are; she expresses her awareness slowly and silently with beauty. Our consciousness is very limited, but we are blessed with a language to express or superficial consciousness.",
  "id" : 16813
}, {
  "text" : "A tree is naked, no matter how big, if it does not have leaves.",
  "id" : 16814
}, {
  "text" : "A tree is no more valuable than a seed. Both are simply at a different stage in their development.",
  "id" : 16815
}, {
  "text" : "A tree is only as good as the seed it is stems from.",
  "id" : 16816
}, {
  "text" : "A tree sings to us with her beauty and her love. It is our responsibility to listen to her music.",
  "id" : 16817
}, {
  "text" : "A tree that is planted by the riverside blossoms all through because its environment has taking it beyond the realm of seasons.",
  "id" : 16818
}, {
  "text" : "A tree will not wither and die because the wind blew away one leaf.",
  "id" : 16819
}, {
  "text" : "A tree without roots is just a piece of wood.",
  "id" : 16820
}, {
  "text" : "A tree's beauty lies in its branches, but its strength lies in its roots.",
  "id" : 16821
}, {
  "text" : "A tree's shade is worth more than the knowledge of truth, my sons, for a tree's shade is true while it lasts, and the knowledge of truth is false in its very truth. The leaves' greenness is worth more, for a right understanding, than a great thought, for the leaves, greenness is something you can show others, but you can never show them a great thought. We are born without knowing how to talk and we die without having known how to express ourselves. Our life runs its course between the silence of one who cannot speak and the silence of one who wasn't understood, and around it hovers — like a bee where there are no flowers — a useless, inscrutable destiny.",
  "id" : 16822
}, {
  "text" : "A tree.” She spotted one. It was hidden behind a much larger tree, its limbs misshapen in its attempt to fight for even a little sunlight in the shadow. “Dana has this tradition of giving a sad-looking tree the honor of being a Christmas tree.” She walked over to the small, nearly hidden tree. “I like this one. “It’s…”\tHe laughed. “Ugly?”\t“No, it’s beautiful because it’s had a hard life. It’s struggled to survive against all odds and would keep doing that without much hope. But it has a chance to be something special.",
  "id" : 16823
}, {
  "text" : "A tree’s most important means of staying connected to other trees is a “wood wide web” of soil fungi that connects vegetation in an intimate network that allows the sharing of an enormous amount of information and goods.",
  "id" : 16824
}, {
  "text" : "A tree’s nature does not change because the wind blew off a few of its leaves.",
  "id" : 16825
}, {
  "text" : "A trembling in the bones may carry a more convincing testimony than the dry  documented deductions of the brain.",
  "id" : 16826
}, {
  "text" : "A tremendous amount of needless pain and suffering can be eliminated by ensuring that health insurance is universally available.",
  "id" : 16827
}, {
  "text" : "A trial is two narratives competing for your attention.",
  "id" : 16828
}, {
  "text" : "A trial, it often came down to who had the best story.",
  "id" : 16829
}, {
  "text" : "A tribe is a group of people connected to one another, connected to a leader, and connected to an idea. For millions of years, human beings have been part of one tribe or another. A group needs only two things to be a tribe: a shared interest and a way to communicate.",
  "id" : 16830
}, {
  "text" : "A trickle of blood slid down his arm.He felt nothing. He only saw it.Because nothing hurt like missing her.He suspected nothing ever would",
  "id" : 16831
}, {
  "text" : "A tried and true way to get your children interested in books and reading is to read to them when they are young.",
  "id" : 16832
}, {
  "text" : "A trifle can be enough when luck is on your side.",
  "id" : 16833
}, {
  "text" : "A trip to Paris had sounded so adventurous when I was first talking about it a year earlier. People spoke about the city with dreamy longing, as though Paris possessed a magic that could not be found elsewhere. I'd never heard anyone talk about Paris without sighing. The city was a Promised Land that held appeal for most everyone: artists, lovers, even people who just liked cheese.",
  "id" : 16834
}, {
  "text" : "A troubled and afflicted mankind looks to us, pleading for us to keep our rendezvous with destiny; that we will uphold the principles of self-reliance, self-discipline, morality, and, above all, responsible liberty for every individual that we will become that shining city on a hill.",
  "id" : 16835
}, {
  "text" : "A troubled life beats having no life at all",
  "id" : 16836
}, {
  "text" : "A troubled soul is a troubled life.",
  "id" : 16837
}, {
  "text" : "A troupe learns to play like we all learn to screw, stumbling and jostling until everything's finally in the right place.",
  "id" : 16838
}, {
  "text" : "A true Brahmachari will not even dream of satisfying the fleshly appetite",
  "id" : 16839
}, {
  "text" : "A true Christian and true servant of God serves God and not man",
  "id" : 16840
}, {
  "text" : "A true Christian does not judge whether a person is worthy of help, but only judges a need and how to best meet that need.",
  "id" : 16841
}, {
  "text" : "A true Christian is made by faith and love toward Christ. Our sins do not in the least hinder our Christianity, according to the word of the Savior Himself. He deigned to say: not the righteous have I come to call, but sinners to salvation; there is more joy in heaven over one who repents than over ninety righteous ones. Likewise concerning the sinful woman who touched His feet, He deigned to say to the Pharisee Simon: to one who has love, a great debt is forgiven, but from one who has no love, even a small debt will be demanded. From these judgments a Christian should bring himself to hope and joy, and not in the least accept an inflicted despair. Here one needs the shield of faith.",
  "id" : 16842
}, {
  "text" : "A true Christian lives and labors on earth not for himself but for his neighbor. Therefore the whole spirit of his life him impels him to do even that which he needs not do, but which is profitable and necessary for his neighbor.",
  "id" : 16843
}, {
  "text" : "A true Christian only falls upward and not backward",
  "id" : 16844
}, {
  "text" : "A true Christian, who is born anew of the Spirit of Christ, is in the simplicity of Christ, and hath no strife or contention with any man about religion.",
  "id" : 16845
}, {
  "text" : "A true Democratic Spirit is up there with religious faith and emotional maturity and all those other top-of-the-Maslow-Pyramid-type qualities that people spend their whole lives working on. A Democratic Spirit's constituent rigor and humility and self-honesty are, in fact, so hard to maintain on certain issues that it's almost irresistibly tempting to fall in with some established dogmatic camp and to follow that camp's line on the issue and to let your position harden within the camp and become inflexible and to believe that he other camps are either evil or insane and to spend all your time and energy trying to shout over them.",
  "id" : 16846
}, {
  "text" : "A true DreamChaser knows how to sacrifice beyond measure and live with the decision.",
  "id" : 16847
}, {
  "text" : "A true Master is not a man, or in some cases a woman, that likes to fuck hard or control. People like that are asses. It's also illegal and called abuse. A proper Dom is a person that, no matter what will be there for you. Not just sexually, but emotionally and physically. He's not a sub's abuser, but her ultimate comforter. Likewise, with a sub, she has an inner need to please her Master. No matter where they are or what they are doing, the simple tone of his voice makes her body alert and willing to obey his every wish.",
  "id" : 16848
}, {
  "text" : "A true Seeker of Love Should find a good Keeper'' The man Seeks and woman Keeps",
  "id" : 16849
}, {
  "text" : "A true Vor, Miles told himself severely, does not bury his face in his liegewoman's breasts and cry—even if he is at a convenient height for it.",
  "id" : 16850
}, {
  "text" : "A true architect is not an artist but an optimistic realist. They take a diverse number of stakeholders, extract needs, concerns, and dreams, then create a beautiful yet tangible solution that is loved by the users and the community at large. We create vessels in which life happens.",
  "id" : 16851
}, {
  "text" : "A true artist creates art because they have a passion and desire to do so.",
  "id" : 16852
}, {
  "text" : "A true artist removes his heart willingly, allows constructive criticism to stomp it, then puts it back—bruised and aching—as he continues to strive for excellence due to the all-consuming obsession and love for his art.",
  "id" : 16853
}, {
  "text" : "A true artist takes no notice whatever of the public. The public are to him non-existent",
  "id" : 16854
}, {
  "text" : "A true believer is a danger to humanity.",
  "id" : 16855
}, {
  "text" : "A true best friend loves you even when it seems like you've gone off the deep end.",
  "id" : 16856
}, {
  "text" : "A true business opportunity is the on that an entrepreneur invents to grow him or herself. Not to work in, but to work on.",
  "id" : 16857
}, {
  "text" : "A true businessperson should also be a true humanist who understands that he stands to gain the most in a world that is stable for those he deals with, even if they do not fare as well as he does.",
  "id" : 16858
}, {
  "text" : "A true champion is one that accepts defeat the same manner he accepts winning”.",
  "id" : 16859
}, {
  "text" : "A true champion of love and sport wears it proudly in all aspects of life.",
  "id" : 16860
}, {
  "text" : "A true confession: I believe in a soluble fish.",
  "id" : 16861
}, {
  "text" : "A true conservationist is a man who knows that the world is not given by his fathers, but borrowed from his children.",
  "id" : 16862
}, {
  "text" : "A true conversation is a co-creation.",
  "id" : 16863
}, {
  "text" : "A true conversion is always only between a man and God.",
  "id" : 16864
}, {
  "text" : "A true democratic society is supposed to serve its people, not big businesses. The welfare of its citizens, not corporate pockets. But when you have corporations buying the seats of our political leaders, who do you think they will serve?",
  "id" : 16865
}, {
  "text" : "A true diamond never over shadows... it's the brilliance of the subtle shine that's the most attractive.",
  "id" : 16866
}, {
  "text" : "A true dreamer dreams when he is awake.",
  "id" : 16867
}, {
  "text" : "A true dreamer is one who knows how to navigate in the dark”.",
  "id" : 16868
}, {
  "text" : "A true dreamer must be prepared to make any sacrifice for his dream. Even if it means sacrificing himself. The dream must be everything. (The Cardinal to Capac Raimi)",
  "id" : 16869
}, {
  "text" : "A true education opens the mind and lets us see the world with wonder and joy. It teaches us to accept change with love, and it teaches us to be harmonious with humanity and nature. If any education teaches us to close our minds, to accept dogma, and to violently inhibit questioning then that is not an education. That is a prison for the mind.",
  "id" : 16870
}, {
  "text" : "A true education prepares you not only for living but also for life.",
  "id" : 16871
}, {
  "text" : "A true encounter with the living God will break the spirit of religiosity, empty man of his pride and conform even the most vile and wicked into a living vessel for His glory.",
  "id" : 16872
}, {
  "text" : "A true entrepreneur doesn't see an obstacle and thinks how long its going to take to conquer, they look at it and figure out how high they are going to jump and jump over it.",
  "id" : 16873
}, {
  "text" : "A true flag is not something you can really design. A true flag is torn from the soul of the people. A flag is something that everyone owns, and that's why they work. The Rainbow Flag is like other flags in that sense: it belongs to the people.",
  "id" : 16874
}, {
  "text" : "A true friend accepts you as you are.",
  "id" : 16875
}, {
  "text" : "A true friend does not make you win by making you the winner to the detriment of the true winner. He makes sure that you become a loser, not because he likes the way you fail, but to enlighten you on how it feels to be treated that way and to demonstrate that love and respect are not exclusive.",
  "id" : 16876
}, {
  "text" : "A true friend doesn't have guts",
  "id" : 16877
}, {
  "text" : "A true friend fills our lives with the aroma of love.",
  "id" : 16878
}, {
  "text" : "A true friend finds a way to celebrate—even in the worst moments of life—and forces it upon you.",
  "id" : 16879
}, {
  "text" : "A true friend freely, advises justly, assists readily, adventures boldly, takes all patiently, defends courageously, and continues a friend unchangeably.",
  "id" : 16880
}, {
  "text" : "A true friend has a habit of talking behind your back good things about you.",
  "id" : 16881
}, {
  "text" : "A true friend is a gift from God. Since God doesn't exist, guess what? Neither do true friends.",
  "id" : 16882
}, {
  "text" : "A true friend is a person that will shout at you when you’re wrong, hold your hand when you fall down, dance with you during the good times, and stay with you during your ups and downs.",
  "id" : 16883
}, {
  "text" : "A true friend is a reflection of yourself.",
  "id" : 16884
}, {
  "text" : "A true friend is anyone who is always unleashing greatness in you not destruction..Choose wisely",
  "id" : 16885
}, {
  "text" : "A true friend is like a soldier that never abandons his partner alone in the battle field”.",
  "id" : 16886
}, {
  "text" : "A true friend is like an umbrella that opens her heart to protect you on those rainy days.",
  "id" : 16887
}, {
  "text" : "A true friend is not angry when you insult. Instead they think of more insulting words to you.",
  "id" : 16888
}, {
  "text" : "A true friend is not the one you share laughter with. But the one you share laughter and sorrow with.",
  "id" : 16889
}, {
  "text" : "A true friend is one soul in two bodies.",
  "id" : 16890
}, {
  "text" : "A true friend is one who overlooks your failures and tolerates your success!",
  "id" : 16891
}, {
  "text" : "A true friend is one you can go extended periods without seeing or talking to, yet the moment that you are back in touch, it's like no time has passed at all.",
  "id" : 16892
}, {
  "text" : "A true friend is someone who is there for you when he'd rather be anywhere else.",
  "id" : 16893
}, {
  "text" : "A true friend is someone who knows what you want before you ask for it.",
  "id" : 16894
}, {
  "text" : "A true friend is someone who thinks that you are a good egg even though he knows that you are slightly cracked.",
  "id" : 16895
}, {
  "text" : "A true friend is someone you can count on no matter what.",
  "id" : 16896
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16897
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16898
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16899
}, {
  "text" : "A true friend is the best possession.",
  "id" : 16900
} ]