[ {
  "text" : "Anyone called upon to view misery will view criminality differently. All state officials should be required to spend a month serving in a homeless shelter to learn love.",
  "id" : 34301
}, {
  "text" : "Anyone can act if he has the will to do so, and anyone who says he wants to but doesn't have the knack for it suffers from a lack of will, not a lack of talent.",
  "id" : 34302
}, {
  "text" : "Anyone can act strategically, it doesn’t take much to make a plan. The skill of a general is his or her ability to react strategically when plans fail.",
  "id" : 34303
}, {
  "text" : "Anyone can be a businessman",
  "id" : 34304
}, {
  "text" : "Anyone can be a father, but it takes someone special to be a dad, and that's why I call you dad, because you are so special to me. You taught me the game and you taught me how to play it right.",
  "id" : 34305
}, {
  "text" : "Anyone can be a fool, but the one recognizes it and admits it is on the path to wisdom.",
  "id" : 34306
}, {
  "text" : "Anyone can be a hero, even those who cannot!",
  "id" : 34307
}, {
  "text" : "Anyone can be a hero, even those who cannot. They just have to believe.",
  "id" : 34308
}, {
  "text" : "Anyone can be a story. Everyone is.",
  "id" : 34309
}, {
  "text" : "Anyone can be an idealist. Anyone can be a cynic. The hard part lies somewhere in the middle—that is, being human.",
  "id" : 34310
}, {
  "text" : "Anyone can be anything, irrespective of their stars;Anyone can be anything, irrespective of their sex (or orientation, if you may);Anyone can be anything, irrespective of their age;Anyone can be anything, irrespective of their size;Anyone can be anything, irrespective of their religion (or choice of nonconformity);Anyone can be anything, irrespective of their colour (or absence thereof);Anyone can be anything, irrespective of any previous defining moments;Anyone can be anything, irrespective of anything;Even if, just, for a while.It all comes from a place of choice, will, and determination.And if you, probably, wonder if I blunder when I juggle such trivial and contrasting ideologies,That’s simply because I can be just about anything.CHECK: Anyone can be anything, but not everything is expedient for everyone.",
  "id" : 34311
}, {
  "text" : "Anyone can be brave for five minutes or an hour or two. The bravery no one talks about is the hardest bravery of all. When you get up in the morning even though you'd rather be dead, that's brave.",
  "id" : 34312
}, {
  "text" : "Anyone can be crazy. That's usually just because there's something screwed up in your wiring, you know? But suicide is a whole different thing. I mean, how much do you have to hate yourself to want to just wipe yourself out?",
  "id" : 34313
}, {
  "text" : "Anyone can be heroic from time to time, but a gentleman is something you have to be all the time.",
  "id" : 34314
}, {
  "text" : "Anyone can be passionate  but it takes real lovers to be silly.",
  "id" : 34315
}, {
  "text" : "Anyone can be rich and not everyone can be successful.",
  "id" : 34316
}, {
  "text" : "Anyone can be tough for a season. It takes a special kind of human to rise to life's challenges for a lifetime.",
  "id" : 34317
}, {
  "text" : "Anyone can become a MONEY MAGNET if they have the right tools, understanding, a burning desire and legitimate reasons to become one.",
  "id" : 34318
}, {
  "text" : "Anyone can become your best friend when you spend time together and share your feelings about life. However, not every best friend can free you from yourself. This is when you reconsider the word best and decide to expand your circle to include others.",
  "id" : 34319
}, {
  "text" : "Anyone can carry his burden  however hard  until nightfall. Anyone can do his work  however hard  for one day. Anyone can live sweetly  patiently  lovingly  purely  till the sun goes down. And this is all life really means.",
  "id" : 34320
}, {
  "text" : "Anyone can change the world and everyone should try.",
  "id" : 34321
}, {
  "text" : "Anyone can choose to have success, but only the patient ones will get rewarded by it. Be relentless in chasing your dreams.",
  "id" : 34322
}, {
  "text" : "Anyone can conquer anything, but the conquest of self frees the ego, and rewards one with limitless boundaries",
  "id" : 34323
}, {
  "text" : "Anyone can count the seeds in an apple, but only God can count the number of apples in a seed.",
  "id" : 34324
}, {
  "text" : "Anyone can criticize. It is important to be a person who can appreciate and show the way to betterment.",
  "id" : 34325
}, {
  "text" : "Anyone can deal with victory. Only the mighty can bear defeat.",
  "id" : 34326
}, {
  "text" : "Anyone can dig a ditch. There's no way to dig smarter. Or dig faster. Having a baby is like being assigned to dig a ditch. That goes all the way to the horizon.",
  "id" : 34327
}, {
  "text" : "Anyone can do any amount of work provided it isn't the work he is supposed to be doing at that moment.",
  "id" : 34328
}, {
  "text" : "Anyone can do the wrong thing if they really want to.",
  "id" : 34329
}, {
  "text" : "Anyone can do whatever they want in life, this is our world to play in.",
  "id" : 34330
}, {
  "text" : "Anyone can exist. Most fools do. It takes guts to truly Live.",
  "id" : 34331
}, {
  "text" : "Anyone can exist. Most fools do. It takes guts to truly Live. -RVM",
  "id" : 34332
}, {
  "text" : "Anyone can fail at something they really don’t want. What really takes courage is going after something you want and then failing. There is more fulfillment in life knowing that you tried, rather than settled without a fight.",
  "id" : 34333
}, {
  "text" : "Anyone can find fault. It is the wise person that can find the remedies.",
  "id" : 34334
}, {
  "text" : "Anyone can find the bad in any situation but it takes love to see the good in all things.",
  "id" : 34335
}, {
  "text" : "Anyone can find the dirt on someone, but very few can wipe it from their own shoes.",
  "id" : 34336
}, {
  "text" : "Anyone can follow a crowd.It's the leader that follows the facts.",
  "id" : 34337
}, {
  "text" : "Anyone can get a job, but do you have a purpose?",
  "id" : 34338
}, {
  "text" : "Anyone can get angry, but to do this to the right person, to the right extent, at the right time, with the right motive, and in the right way, that is not for everyone, nor is it easy.",
  "id" : 34339
}, {
  "text" : "Anyone can get their hands on a fortune but to become successful one must work intelligent and hard.”- EMW",
  "id" : 34340
}, {
  "text" : "Anyone can give up; it is the easiest thing in the world to do. But to hold it together when everyone would expect you to fall apart, now that is true strength.",
  "id" : 34341
}, {
  "text" : "Anyone can go online and write anything they want about people they don't even know, and most of the time, that is fueled by hate. The sad part is that people actually believe what they read online.",
  "id" : 34342
}, {
  "text" : "Anyone can grow into something beautiful.",
  "id" : 34343
}, {
  "text" : "Anyone can have a friend, but the one that would walk in a storm to find you is all you will ever need.",
  "id" : 34344
}, {
  "text" : "Anyone can have a good day, but you have to be able to perform on a bad day.",
  "id" : 34345
}, {
  "text" : "Anyone can have an off decade.",
  "id" : 34346
}, {
  "text" : "Anyone can hide. Facing up to things, working through them, that's what makes you strong.",
  "id" : 34347
}, {
  "text" : "Anyone can hold the helm when the sea is calm.",
  "id" : 34348
}, {
  "text" : "Anyone can lecture from the butt, only very few can act.",
  "id" : 34349
}, {
  "text" : "Anyone can life to you face, and you would believe them because you trusted them.",
  "id" : 34350
}, {
  "text" : "Anyone can look up at a mountain, but not everyone can look down from it.",
  "id" : 34351
}, {
  "text" : "Anyone can love a loving person but give your love to someone who doesn't deserve it",
  "id" : 34352
}, {
  "text" : "Anyone can love a rose, but only a saint can love its thorns.",
  "id" : 34353
}, {
  "text" : "Anyone can make a baby, but it takes a man to be a father.",
  "id" : 34354
}, {
  "text" : "Anyone can make a living, but it takes an extraordinary person to make a living while creating a strong positive impact.",
  "id" : 34355
}, {
  "text" : "Anyone can make a mistake.... It's how they learn from it and recover from it that shows their true worth.",
  "id" : 34356
}, {
  "text" : "Anyone can perform good deeds for an audience",
  "id" : 34357
}, {
  "text" : "Anyone can plot a course with a map or compass; but without a sense of who you are, you will never know if you're already home.",
  "id" : 34358
}, {
  "text" : "Anyone can possess, anyone can profess, but it is an altogether different thing to confess.",
  "id" : 34359
}, {
  "text" : "Anyone can produce a new fact",
  "id" : 34360
}, {
  "text" : "Anyone can put a price on knowledge - schools and universities do it all the time, but no one can put a price on wisdom for it can neither be bought nor sold. It should be given and accepted with no ulterior motives.",
  "id" : 34361
}, {
  "text" : "Anyone can put paint on a canvas, but only a true master can bring the painting to life. Anyone can kill, but only a genius can make murder an art.",
  "id" : 34362
}, {
  "text" : "Anyone can retire into a quiet place, wrote Evelyn Underhill, but it's the shutting of the door that makes the difference. Solitude is a time for stripping away everything in order to focus on God. (Matt 6:6)",
  "id" : 34363
}, {
  "text" : "Anyone can see that an ass laden with books remains a donkey. A human being laden with the undigested results of a tussle with thoughts and books, however, still passes for wise.",
  "id" : 34364
}, {
  "text" : "Anyone can see that intending and not acting when we can is not really intending, and loving and not doing good when we can is not really loving.",
  "id" : 34365
}, {
  "text" : "Anyone can show exceptional leadership ability in easy times. When all's going to plan, anyone can be inspirational/excellent/innovative and strong. The real question is how do you show up when everything's falling apart?",
  "id" : 34366
}, {
  "text" : "Anyone can smile for a photo, but who is still smiling after the selfie?",
  "id" : 34367
}, {
  "text" : "Anyone can smile on their best day. I like to meet a man who can smile on his WORST.",
  "id" : 34368
}, {
  "text" : "Anyone can speak Troll. All you have to do is point and grunt.",
  "id" : 34369
}, {
  "text" : "Anyone can spin a victory, it's a total loss that demands creativity",
  "id" : 34370
}, {
  "text" : "Anyone can stay up late, but only the disciplined can get up early.",
  "id" : 34371
}, {
  "text" : "Anyone can support a team that is winning - it takes no courage. But to stand behind a team to defend a team when it is down and really needs you, that takes a lot of courage.",
  "id" : 34372
}, {
  "text" : "Anyone can take a picture of poverty; it’s easy to focus on the dirt and hurt of the poor. It’s much harder—and much more needful—to pry under that dirt and reveal the beauty and dignity of people that, but for their birth into a place and circumstance different from our own, are just like ourselves. I want my images to tell the story of those people and to move us beyond pity to justice and mercy.",
  "id" : 34373
}, {
  "text" : "Anyone can take an adventure even if it's only in your own backyard. Let your imagination be your adventure and see where it takes you.",
  "id" : 34374
}, {
  "text" : "Anyone can talk,   but to listen is a gift,     we should all exchange",
  "id" : 34375
}, {
  "text" : "Anyone can wear anything in fashion, as long as is worn by a celebrity they love.",
  "id" : 34376
}, {
  "text" : "Anyone can wear my dresses. They will look good on any figure, no matter what shape you are. I want to celebrate a woman's inner strength, to inspire real women and make them feel confident and beautiful.",
  "id" : 34377
}, {
  "text" : "Anyone can write a holy book, if he feels god is calling him to do so",
  "id" : 34378
}, {
  "text" : "Anyone can write but not everyone can crystallize that perfect moment which can make a heart skip a beat and dig deep into one's soul. - Elizabeth Esguerra Castillo' s Quotes",
  "id" : 34379
}, {
  "text" : "Anyone could be anybody. (Eric)",
  "id" : 34380
}, {
  "text" : "Anyone could father a child. But a good parent puts his child's needs before his own. A parent should be selfless not selfish.",
  "id" : 34381
}, {
  "text" : "Anyone could see that this woman is living a nightmare. Except that she goes through her daily life wide awake, knowing that she could make a mistake at any moment.",
  "id" : 34382
}, {
  "text" : "Anyone could see the ticker tape. It was more frightening than the that never stopped calculating the national debt. This one said '27 SHOPPING DAYS TO CHRISTMAS'.It might as well have said '27 DAYS TO ARMAGEDDON'.",
  "id" : 34383
}, {
  "text" : "Anyone deserves a second chance, but not everyone deserves a second chance.",
  "id" : 34384
}, {
  "text" : "Anyone else feel like that? Like your life's a big act. Like you're trying to be a man when you're just a scared kid, trying to keep under control when you really want to scream, cry, maybe hit someone. Ever feel like you're breathing underwater, and you have to stop because you're gulping in too much fluid?",
  "id" : 34385
}, {
  "text" : "Anyone else would have probably stayed put---or at least looked deeply uncomfortable, but Frank seemed like he was taking this in stride, like helping to reunite friends was just a normal thing he did.",
  "id" : 34386
}, {
  "text" : "Anyone even remotely suspect was interrogated, because interrogation is by far the most effective method of speedily banishing inappropriate thoughts from the mind.",
  "id" : 34387
}, {
  "text" : "Anyone ever teach you to run away from danger ” “Don’t be stupid Ellis.” I open the door. “That’s where all the fun is.",
  "id" : 34388
}, {
  "text" : "Anyone graduating from medical school in 1966 had first to fulfill military service before launching a career. Fiercely opposed to the Vietnam War, I sought to avoid it through an assignment to the Public Health Service.",
  "id" : 34389
}, {
  "text" : "Anyone having to do with medicine will have looked at Frank Netter's art work... I decided I would make him my model... getting my degree in medical illustration and then going on to medical school.",
  "id" : 34390
}, {
  "text" : "Anyone hurts my family, I slap them down. A man does for family. That's one of the rules I got from my pa. His rules for being a man.",
  "id" : 34391
}, {
  "text" : "Anyone in any walk of life who is content with mediocrity is untrue to himself and to American tradition.",
  "id" : 34392
}, {
  "text" : "Anyone in this life is a good person",
  "id" : 34393
}, {
  "text" : "Anyone in this world can have the power of life and death over someone else. It's horrible, but true. All you need to do is take it. And once you have -- there is no going back. (The Killer's Cousin)",
  "id" : 34394
}, {
  "text" : "Anyone intent on moral clarity might want to find another book and, in fact, might not want to go anywhere near the enduring chasm of race in the United States.",
  "id" : 34395
}, {
  "text" : "Anyone is to be pitied who has just sense enough to perceive his deficiencies.",
  "id" : 34396
}, {
  "text" : "Anyone know how can erase mind memory?",
  "id" : 34397
}, {
  "text" : "Anyone moderately familiar with the rigours of composition will not need to be told the story in detail",
  "id" : 34398
}, {
  "text" : "Anyone out without the excuse of a dog should be handcuffed and searched for loneliness.",
  "id" : 34399
}, {
  "text" : "Anyone seeking to draw closer to God needs to curb the horizontal and ascend to God vertically,’ he said. ‘And this means giving oneself fully to God – with all one’s heart, body, mind and soul. There mustn’t be any dark corners.’Skimming the surface wasn’t an option, he stressed. ‘People often tend to merely skate around the edges of religion, but what they really need is to plunge into its depths like deep-sea divers looking for treasures. Too many people nowadays make selective choices from various faiths – the New Age approach, but never embrace any one of them fully,’ said Nasr.It was true, so many people didn’t believe in organised religion but liked to take the best from every religion or spiritual teaching. ‘The most direct means of communication with God,’ he concluded, ‘are prayer and dhikr.",
  "id" : 34400
} ]