[ {
  "text" : "...it happens that society is saved as often as the circle of its ruling class is narrowed, as often as a more exclusive interest asserts itself over the general. Every demand for the most simple bourgeois financial reform, for the most ordinary liberalism, for the most commonplace republicanism, for the flattest democracy is forthwith punished as an assault upon society and is branded as Socialism.",
  "id" : 3801
}, {
  "text" : "...it has always been my temperament to prefer a tiny amount of the excellent to a plenitude of the mediocre...",
  "id" : 3802
}, {
  "text" : "...it has been demonstrated through years of workshops that the Artist Within tends to make the same mistakes as the artist within everybody else.",
  "id" : 3803
}, {
  "text" : "...it is a mistake to reduce every decision about Christian living to a Heaven-or-Hell issue.For example, some ask if the Bible specifically says a certain action is a sin or will send them to Hell. If not, they feel free to indulge in that action unreservedly and ignore any scriptural principles involved. But this approach is legalistic, which means living by rules or basing salvation on works. It treats the Bible as a law book, focusing on the letter and looking for loopholes.By contrast, the Bible tells us that we are saved by grace through faith, not by our works (Ephesians 2:8-9). Grace teaches us how to live righteously, and faith leads us into obedience. (See Titus 2:11-12; Romans1:5; Hebrews 11:7-8.)",
  "id" : 3804
}, {
  "text" : "...it is all the more clear what we have to accomplish at present: I am referring to ruthless criticism of all that exists, ruthless both in the sense of not being afraid of the results it arrives at and in the sense of being just as little afraid of conflict with the powers that be.",
  "id" : 3805
}, {
  "text" : "...it is always easier to deal with things than with men, and no one can direct his life entirely as he would choose. -Wilbur Wright, 1911",
  "id" : 3806
}, {
  "text" : "...it is by our actions that we are destroyed or saved. The choice is ours.",
  "id" : 3807
}, {
  "text" : "...it is crucial to realize that an once of student affairs administration prevention can stave off a pound of lawyers.",
  "id" : 3808
}, {
  "text" : "...it is easy not to believe in monsters, considerably more difficult to escape their dread and loathsome clutches.",
  "id" : 3809
}, {
  "text" : "...it is entirely illogical to consider biology in dichotomous terms of genes and environment—all of biology is based on the continuous interaction of both.",
  "id" : 3810
}, {
  "text" : "...it is far more important to know who you are than where you are going, for where you are going will certainly change as the world about you changes.",
  "id" : 3811
}, {
  "text" : "...it is hard to throw off long-established love:hard, but this you must managed somehow",
  "id" : 3812
}, {
  "text" : "...it is impossible to reason people out of affiliations they have not been reasoned into.",
  "id" : 3813
}, {
  "text" : "...it is in the very fundamentals of evil that one always condemns it when they see it but rationalizes it when they do it.",
  "id" : 3814
}, {
  "text" : "...it is indeed a street of so impertinent a nature, so unfortunately connected with the great London and Oxford roads, and the principal inn of the city, that a day never passes in which parties of ladies, however important their business, whether in quest of pastry, millinery, or even (as in the present case) of young men, are not detained on one side or other by carriages, horsemen, or carts. This evil had been felt and lamented, at least three times a day, by Isabella since her residence in Bath...",
  "id" : 3815
}, {
  "text" : "...it is love, imperfect and unordered, that keeps them apart, even as it holds them somehow together...",
  "id" : 3816
}, {
  "text" : "...it is more civilized to make fun of life than to bewail it.",
  "id" : 3817
}, {
  "text" : "...it is my belief that all of us suffer from some kind of mental instability. What would you say if I told you we all are a little crazy?",
  "id" : 3818
}, {
  "text" : "...it is not enough to be freeof the whips, principalities and powers",
  "id" : 3819
}, {
  "text" : "...it is not for the illusion of a moment to govern the choice of a lifetime.",
  "id" : 3820
}, {
  "text" : "...it is not really the difference the oppressor fears so much as the similarity. He fears he will discover in himself the same aches, the same longings as those of the people he has shit on... . He fears he will have to change his life once he has seen himself in the bodies of the people he has called different.",
  "id" : 3821
}, {
  "text" : "...it is not to be understood that I am with him [Jesus] in all his doctrines. I am a Materialist, he takes the side of spiritualism; he preaches the efficacy of repentance toward forgiveness of sin. I require a counterpoise of good works to redeem it... Among the sayings & discourses imputed to him by his biographers, I find many passages of fine imagination, correct morality, and of the most lovely benevolence: and others again of so much ignorance, so much absurdity, so much untruth, charlatanism, and imposture, as to pronounce it impossible that such contradictions should have proceeded from the same",
  "id" : 3822
}, {
  "text" : "...it is often more difficult to remember to be mindful than to be mindful itself. (p. 47)",
  "id" : 3823
}, {
  "text" : "...it is only when a man goes out into the world with the thought that there are heroisms all round him, and with the desire all alive in his heart to follow any which may come within sight of him, that he breaks away... from the life he knows, and ventures forth into the wonderful mystic twilight land where lie the great adventures and the great rewards.",
  "id" : 3824
}, {
  "text" : "...it is precisely because the world appears to us to be multiple, ambiguous, and paradoxical, that we must strive to speak and write clearly.",
  "id" : 3825
}, {
  "text" : "...it is the fear of the past; a fear not merely of the evil in the past, but of the good in the past also. The brain breaks down under the unbearable virtue of mankind. There have been so many flaming faiths that we cannot hold; so many harsh heroisms that we cannot imitate; so many great efforts of monumental building or of military glory which seems to us at once sublime and pathetic. The future is a refuge from the fierce competition of our forefathers.",
  "id" : 3826
}, {
  "text" : "...it is the most militant, most radical intervention anyone can make to not only speak of love, but to engage in the practice of love. For love as the foundation of all social movements for self-determination is the only way we create a world that domination and dominator thinking cannot destroy. Anytime we do the work of love we are doing the work of ending domination.",
  "id" : 3827
}, {
  "text" : "...it is very well worth while to be tormented for two or three years of one's life, for the sake of being able to read all the rest of it. Consider - if reading had not been taught, Mrs. Radcliffe would have written in vain - or perhaps might not have written at all.",
  "id" : 3828
}, {
  "text" : "...it is well known that a vital ingredient of success is not knowing that what you're attempting can't be done.",
  "id" : 3829
}, {
  "text" : "...it isn’t things and proximity, or even blood that holds us all together. What makes a family is love and loyalty.",
  "id" : 3830
}, {
  "text" : "...it must be odd to have no ambition, not to want something more.",
  "id" : 3831
}, {
  "text" : "...it occurred that the birds, whose twitters and repeated songs sounded so pretty and affirming of nature and the coming day, might actually, in a code known only to other birds, be the birds each saying 'Get away' or 'This branch is mine!' or 'This tree is mine! I'll kill you! Kill, kill!' Or any manner of dark, brutal, or self-protective stuff--they might be listening to war cries. The thought came from nowhere and made his spirits dip from some reason.",
  "id" : 3832
}, {
  "text" : "...it occurred to me that maybe Samson's hair wasn't the source of his strength; maybe it was the symbol of his strength. And maybe when Delilah cut off his hair, he didn't lose his power because he lost his hair; he just woke up the next morning and looked in the mirror, and suddenly for the life of him couldn't remember who he was.",
  "id" : 3833
}, {
  "text" : "...it only takes one voice, at the right pitch, to start an avalanche.",
  "id" : 3834
}, {
  "text" : "...it pointed to an alternative approach, a ‘negative path’ to happiness, that entailed taking a radically different stance towards those things that most of us spend our lives trying to avoid. It involved learning to enjoy uncertainty, embracing insecurity, stopping trying to think positively, becoming familiar with failure, even learning to value death. In short, all these people seemed to agree that in order to be truly happy, we might actually need to be willing to experience more negative emotions—or, at the very least to learn to stop running quite so hard from them.",
  "id" : 3835
}, {
  "text" : "...it really struck me that, just as people might look at me and never imagine I'd worked as a prostitute, they must look at some of those girls and see only the alienation and disaffection that hides their on fears and hurt.",
  "id" : 3836
}, {
  "text" : "...it saddens me that she has to grow up and make friends with humans. I hear the future coming for her. Stomp, stomp, stomp.",
  "id" : 3837
}, {
  "text" : "...it seemed marriage by its very design was meant to seek out love and destroy it.",
  "id" : 3838
}, {
  "text" : "...it seemed to me that the entire world was like a palace with countless rooms whose doors opened into one another. We were able to pass from one room to the next only by exercising out memories and imaginations, but most of us, in our laziness, rarely exercised these capacities, and forever remained in the same room",
  "id" : 3839
}, {
  "text" : "...it seems to me that sometimes-or perhaps I might venture most of the time-occurrences have no cause at all. New stars appear and old ones vanish. Short hats become popular again. Things are as they are and do as they please for absolutely no reason at all.",
  "id" : 3840
}, {
  "text" : "...it should be remembered that men always prize that most which is least enjoyed.",
  "id" : 3841
}, {
  "text" : "...it struck her, this was tragedy-- not palls, dust, and the shroud; but children coerced, their spirits subdued.",
  "id" : 3842
}, {
  "text" : "...it takes great humility to find oneself unjustly condemned and be silent, and to do this is to imitate the Lord Who set us free from all our sins. ... The truly humble person will have a genuine desire to be thought little of, and persecuted, and condemned unjustly, even in serious matters. ... It is a great help to meditate upon the great gain which in any case this is bound to bring us, and to realize how, properly speaking, we can never be blamed unjustly, since we are always full of faults, and a just man falls seven times a day, so that it would be a falsehood for us to say we have no sin. If, then, we are not to blame for the thing that we are accused of, we are never wholly without blame in the way that our good Jesus was. ... Thou knowest, my Good, that if there is anything good in me it comes from no other hands than Thine own. For what is it to Thee, Lord, to give much instead of little? True, I do not deserve it, but neither have I deserved the favors which Thou hast shown me already. Can it be that I should wish a thing so evil as myself to be thought well of by anyone, when they have said such wicked things of Thee, Who art good above all other good? ... Do Thou give me light and make me truly to desire that all should hate me, since I have so often let Thee, Who hast loved me with such faithfulness. ... What does it matter to us if we are blamed by them all, provided we are without blame in the sight of the Lord? ...meditate upon what is real and upon what is not. ... Do you suppose, ... that, if you do not make excuses for yourself, there will not be someone else who will defend you? Remember how the Lord took the Magdalen's part in the Pharisee's house and also when her sister blamed her. He will not treat you as rigorously as He treated Himself: it was not until He was on the Cross that He had even a thief to defend Him. His Majesty, then, will put it into somebody's mind to defend you; if He does not, it will be because there is no need. ...be glad when you are blamed, and in due time you will see what profit you experience in your souls. For it is in this way that you will begin to gain freedom; soon you will not care if they speak ill or well of you; it will seem like someone else's business. ... So here: it becomes such a habit with us not to reply that it seems as if they are not addressing us at all. This may seem impossible to those of us who are very sensitive and not capable of great mortification. It is indeed difficult at first, but I know that, with the Lord's help, the gradual attainment of this freedom, and of renunciation and self-detachment, is quite possible.",
  "id" : 3843
}, {
  "text" : "...it took me a lifetime of glimpses, but now I see you completely - did I tell you you're beautiful? so kind to animals, children and me...",
  "id" : 3844
}, {
  "text" : "...it was actually the first time I’ve been shot at.” “Congrats? It’s New Orleans. I’m sure that won’t be the last, though it doesn’t sound like something to put on a cake.” “Greetin’ card either.",
  "id" : 3845
}, {
  "text" : "...it was amazing, wasn't it, how bad you could hurt when there was nothing physically wrong.",
  "id" : 3846
}, {
  "text" : "...it was another year or two before I discovered that drat and draft were different words. During that same period I remember believing that details were dentals and that a bitch was an extremely tall woman. A son of a bitch was apt to be a basketball player. When you're six, most of your Bingo balls are still floating around in the draw-tank (27-8).",
  "id" : 3847
}, {
  "text" : "...it was born out of habits of mind produced by Christianity: that if you sacrificed yourself you would somehow attain the object of your desires. It was a knife of an idea, a cruel instrument of sacrifice...",
  "id" : 3848
}, {
  "text" : "...it was easy to get an incomplete picture of the world if one relied solely on experts, and how important is would be to further rely on oneself",
  "id" : 3849
}, {
  "text" : "...it was hard to be a mother when you had never been mothered yourself. Your children's needs remind you of your needs. Their pain reminds you of your pain. All of it reminds you of how bad it felt, how hard it was, how much you wanted and needed and didn't get. It's very hard.",
  "id" : 3850
}, {
  "text" : "...it was inevitable I loved you - we were soul mates - for the same reason, we were fated to suffer...",
  "id" : 3851
}, {
  "text" : "...it was just a version of Rimbaud in Harar: the exile, a selfish beast with modest fantasies of power, secretly enjoying a life of beer drinking and scribbling and occasional mythomania in a nice climate where there were no interruptions, such as unwelcome letters or faxes or cell phones. It was an eccentric ideal, life lived off the map.¨",
  "id" : 3852
}, {
  "text" : "...it was no longer a matter of whether I would steal or lie or murder; it was a simple, urgent matter of public pride, a matter of how much I had in common with other people.",
  "id" : 3853
}, {
  "text" : "...it was not considered right for a man not to drink, although drink was a dangerous thing. On the contrary, not to drink would have been thought a mark of cowardice and of incapacity for self-control. A man was expected even to get drunk if necessary, and to keep his tongue and his temper no matter how much he drank. The strong character would only become more cautious and more silent under the influence of drink; the weak man would immediately show his weakness. I am told the curious fact that in the English army at the present day officers are expected to act very much after the teaching of the old Norse poet; a man is expected to be able on occasion to drink a considerable amount of wine or spirits without showing the effects of it, either in his conduct or in his speech. Drink thy share of mead; speak fair or not at all - that was the old text, and a very sensible one in its way.",
  "id" : 3854
}, {
  "text" : "...it was one of the best meals we ever ate.Perhaps that is because it was the first conscious one, for me at least; but the fact that we remember it with such queer clarity must mean that it had other reasons for being important. I suppose that happens at least once to every human. I hope so.Now the hills are cut through with superhighways, and I can't say whether we sat that night in Mint Canyon or Bouquet, and the three of us are in some ways even more than twenty-five years older than we were then. And still the warm round peach pie and the cool yellow cream we ate together that August night live in our hearts' palates, succulent, secret, delicious.",
  "id" : 3855
}, {
  "text" : "...it was so rich and exotic I was seduced into taking one bite and then another as I tried to chase the flavors back to their source.",
  "id" : 3856
}, {
  "text" : "...it wasn't for the love of a man that she took those chances, but for the love of a horse.",
  "id" : 3857
}, {
  "text" : "...it will be a world made not bright but brighter, not clean but cleaner.",
  "id" : 3858
}, {
  "text" : "...it would be a very naive sort of dogmatism to assume that there exists an absolute reality of things which is the same for all living beings. Reality is not a unique and homogeneous thing; it is immensely diversified, having as many different schemes and patterns as there are different organisms. Every organism is, so to speak, a monadic being. It has a world of its own because it has an experience of its own. The phenomena that we find in the life of a certain biological species are not transferable to any other species. The experiences - and therefore the realities - of two different organisms are incommensurable with one another. In the world of a fly, says Uexkull, we find only fly things; in the world of a sea urchin we find only sea urchin things.",
  "id" : 3859
}, {
  "text" : "...it would not be quite right to say that the problem is unsolvable in principle; only so complicated that it is not worth anybody’s time to think about it. So what do we do?In probability theory there is a very clever trick for handling a problem that becomes too difficult. We just solve it anyway by:(1)  making it still harder;(2)  redefining what we mean by ‘solving’ it, so that it becomes something we can do;(3)  inventing a dignified and technical-sounding word to describe this procedure, which has the psychological effect of concealing the real nature of what we have done, and making it appear respectable.",
  "id" : 3860
}, {
  "text" : "...it's a good idea to remember that whenever there is a buy and a seller, somebody is wrong. Make sure it's not you",
  "id" : 3861
}, {
  "text" : "...it's a mistake to think that happiness is the goal. I'm not sure I understand. I was referring to the goals which you in your civilization are so good at setting yourselves, and which incidentally allow you to achieve many interesting things. But happiness is a different thing altogether. If you try to achieve it, you have every chance of failing. And besides, how would you ever know that you achieved it? Of course one can't blame people, especially unhappy people, for wanting to be happier and setting themselves goals in order to try to escape from their unhappiness.",
  "id" : 3862
}, {
  "text" : "...it's always somebody's fault - I blame you for my helpless love - do you think I chose this? Your beauty compelled me...",
  "id" : 3863
}, {
  "text" : "...it's appalling to remember that the entire Oxford University Library was sold for scrap in the mid-1500s. Nor was that situation unique to Oxford, as libraries were deconstructed throughout the land.",
  "id" : 3864
}, {
  "text" : "...it's been amazing- not perfect, but amazing. I'm actually glad of the nonperfection because that has made our relationship feel more grounded, solid, and real than what I had (...), which just cruised blithely along, deceptively perfect, until it crashed and burned in a fiery wreck.",
  "id" : 3865
}, {
  "text" : "...it's better to wake up amid the pangs of desire than amid those of remorse.",
  "id" : 3866
}, {
  "text" : "...it's easy to express romantic love - harder to manage daily love - to forgive failings close to feelings - to divide self from soul...",
  "id" : 3867
}, {
  "text" : "...it's exemplification of our moment in American culture and American cultural journalism. It is an accurate document of the discourse of takes. This movie, that book, this poem, that painting, this record, that show: Make a smart remark and move on. A take is an opinion that has no aspiration to a belief, an impression taht never hardens into a position. Its lightness is its appeal. It is provisional, evanescent, a move in a game, an accredited shallowness, a bulwark against a pause in the conversation. A take is expected not to be true but to be interesting, and even when it is interesting it makes no troublesome claim upon anybody's attention. Another take will quickly follow, and the silence that is a mark of perplexity, of research and reflection, will be mercifully kept at bay. A take asks for no affiliation. It requires no commitment.",
  "id" : 3868
}, {
  "text" : "...it's fat women who are really beautiful. The fatter the better.",
  "id" : 3869
}, {
  "text" : "...it's good to know wave and particle alpha code, but more than that, the writer must go to the heart of life ...",
  "id" : 3870
}, {
  "text" : "...it's just as bad to live in a place where what you do see isn't there as it is to live in one where what you don't see is.",
  "id" : 3871
}, {
  "text" : "...it's like this. Sometimes, when you've a very long street ahead of you, you think how terribly long it is and feel sure you'll never get it swept. And then you start to hurry. You work faster and faster and every time you look up there seems to be just as much left to sweep as before, and you try even harder, and you panic, and in the end you're out of breath and have to stop--and still the street stretches away in front of you. That's not the way to do it.You must never think of the whole street at once, understand? You must only concentrate on the next step, the next breath, the next stroke of the broom, and the next, and the next. Nothing else.That way you enjoy your work, which is important, because then you make a good job of it. And that's how it ought to be.And all at once, before you know it, you find you've swept the whole street clean, bit by bit. what's more, you aren't out of breath. That's important, too... (28-29)",
  "id" : 3872
}, {
  "text" : "...it's merely writing, but you have to adjust your ear – I speak quietly – I sob – I whisper...",
  "id" : 3873
}, {
  "text" : "...it's most important to accept that your yoga poses may not look like everyone else's. That's okay. Just adapt the poses to your current state of being.",
  "id" : 3874
}, {
  "text" : "...it's nice of Mrs. Goe to think that marching against the juvenile juror law is going to keep kids safe. But the fact is, we're NOT safe. Nobody is. That's the whole point. There's no such thing as being safe--here or anywhere. People get hurt every day. Some people get killed by weirdos like Bob White and some people just get teased to death at the lunch table for drinking orange soda or eating a tuna fish sandwich.",
  "id" : 3875
}, {
  "text" : "...it's not the medium that's the message - it's consciousness - the wonder of being able to wonder ...",
  "id" : 3876
}, {
  "text" : "...it's not the stories - it's the pain and the joy and the people who stay with you long after the stories are told ...",
  "id" : 3877
}, {
  "text" : "...it's not what artists touch that counts most. It's what they don't touch.",
  "id" : 3878
}, {
  "text" : "...it's only on a black day that you begin to have friends.",
  "id" : 3879
}, {
  "text" : "...it's really more intelligent to be able to simplify things than to complicate them. Even if some people think it makes you look stupid.",
  "id" : 3880
}, {
  "text" : "...it's so heartbreaking and unnecessary how we lose things. From pure carelessness. Fires, wars. The Parthenon, used as a munitions storehouse. I guess that anything we manage to save from history is a miracle. p28",
  "id" : 3881
}, {
  "text" : "...it's strange, isn't it, how you don't know how big a part of you someone is until they're threatened? And then you think you can't possibly go on if something happens to them, but the most frightening part is that, actually, you will go on, you'll have to go on, with them or without them. There's just no telling what you'll become",
  "id" : 3882
}, {
  "text" : "...it's technically impossible for a woman to argue against feminism. Without feminism you wouldn't be allowed to have a debate on a woman's place in society. You'd be too busy giving birth on the kitchen floor -- biting down on a wooden spoon, so as not to disturb the men's card game -- before going back to hoeing the rutabaga field.",
  "id" : 3883
}, {
  "text" : "...it's very much like your trying to reach infinity. You know that it's there, you just don't know where-but just because you can never reach it doesn't mean that it's not worth looking for.",
  "id" : 3884
}, {
  "text" : "...it...planted seeds of doubt as to whether we think diabolically enough when we wonder what our government is doing behind our backs.",
  "id" : 3885
}, {
  "text" : "...it’s just another one of those things I don’t understand: everyone impresses upon you how unique you are, encouraging you to cultivate your individuality while at the same time trying to squish you and everyone else into the same ridiculous mould. It’s an artist’s right to rebel against the world’s stupidity.",
  "id" : 3886
}, {
  "text" : "...it’s my job to lead you to success, and, if you fail, it’s because I failed, not you.’” (Spoken by Bracke, told by Eric)",
  "id" : 3887
}, {
  "text" : "...it’s not him that you’re still pining after, it’s the lost time. You’re mourning what should’ve been more so than what really was. You feel robbed as well you should, but not for the right reasons.",
  "id" : 3888
}, {
  "text" : "...it’s not just the person who fills a house, it’s their I’ll be back later!s, their toothbrushes and unused hats and coats, their belongingnesses.",
  "id" : 3889
}, {
  "text" : "...it’s so awesome to be Human; we have His ability to feel, we can choose what we want to see based on our feelings… and when we choose to see the goodness around us, we amplify it and increase it to its never-ending limits...",
  "id" : 3890
}, {
  "text" : "...joy we find when we realize God's deep desire to partner with everyday, normal people using their talents to do good.",
  "id" : 3891
}, {
  "text" : "...just because someone is a loner, it doesn't mean they’re alone. And just because someone is alone, it doesn't mean they’re lonely.",
  "id" : 3892
}, {
  "text" : "...just because you don't understand something doesn't mean it's not the truth...",
  "id" : 3893
}, {
  "text" : "...just because you see something, it doesn’t mean to say it’s there. And if you don’t see something, it doesn’t mean to say it’s not there. It’s only what your senses bring to your attention.",
  "id" : 3894
}, {
  "text" : "...just remember, darling, it is pain that changes our lives.",
  "id" : 3895
}, {
  "text" : "...keep your eye on the shore and know that you are a little closer to it today than you were yesterday. Just know that this too shall pass and one way or another, you will move on from this place. It is inevitable.",
  "id" : 3896
}, {
  "text" : "...khalepa ta kala...It means that that which is worth having--the good, fine, honorable, and noble things--are difficult to attain...It means something else as well...It means 'beauty is harsh'.",
  "id" : 3897
}, {
  "text" : "...kids marked by the special thinness that one has only once, the transparent thinness of early maturity, when, without knowing it, you are immortal. And completely permeable. When you can walk indifferently down the street with a lover because you have become that lover. Two small people without dislike of suspicion.",
  "id" : 3898
}, {
  "text" : "...killing Dirk, killing anybody, was not going to change anything apart from Francisco's f***ing ego, which was already large enough to house the world's poor twice over, with a few million bourgeoisie in the spare-room.",
  "id" : 3899
}, {
  "text" : "...killing rats wasn’t in my job description.",
  "id" : 3900
} ]