[ {
  "text" : "After the collapse of socialism, capitalism remained without a rival. This unusual situation unleashed its greedy and - above all - its suicidal power. The belief is now that everything - and everyone - is fair game.",
  "id" : 21001
}, {
  "text" : "After the death of a parent, children will typically start to worry about your safety as their mother, so they will need extra reassurance from you.",
  "id" : 21002
}, {
  "text" : "After the dedication, Eleanor saw Bernard privately, probably at her own request. He came prepared to offer more spiritual comfort, thinking that she too might be suffering qualms of conscience over Vitry, but he was surprised to learn that she was not. Nevertheless, several matters were indeed troubling her, not the least the problems of her sister. She asked him to use his influence with the Pope to have the excommunication on Raoul and Petronilla lifted and their marriage recognised by the Church. In return, she would persuade Louis to make peace with Theobald of Champagne and recognise Pierre de la Chatre as Archbishop of Bourges.  Bernard was appalled at her brazen candour. In his opinion, these affairs were no business of a twenty-two-year-old woman. He was, in fact, terrified of women and their possible effects on him. An adolescent, first experiencing physical desire for a young girl, he had been so filled with self-disgust that he had jumped into a freezing cold pond & remained there until his erection subsided. He strongly disapproved of his sister, who had married a rich man; because she enjoyed her wealth, he thought of her as a whore, spawned by Satan to lure her husband from the paths of righteousness, and refused to have anything to do with her. Nor would he allow his monks any contact with their female relatives.  Now there stood before him the young, worldly, and disturbingly beautiful Queen of France, intent upon meddling in matters that were not her concern. Bernard's worst suspicions were confirmed: here, beyond doubt, was the source of that Counsel of the Devil that had urged the King on to disaster and plunged him into sin and guilt. His immediate reaction was to admonish Eleanor severely.",
  "id" : 21003
}, {
  "text" : "After the desperate years of their own war, after six years of repression inside Spain and six years of horror in exile, these people remain intact in spirit. They are armed with a transcendent faith; they have never won, and yet they have never accepted defeat.",
  "id" : 21004
}, {
  "text" : "After the dinosaurs, it is us the humans that have become the dominant species on planet earth. However, unlike the dinosaurs, we have become the rulers of this planet not by ferociousness, but by intelligence, even though we are no less ferociousness than them.",
  "id" : 21005
}, {
  "text" : "After the discovery of spectral analysis no one trained in physics could doubt the problem of the atom would be solved when physicists had learned to understand the language of spectra. So manifold was the enormous amount of material that has been accumulated in sixty years of spectroscopic research that it seemed at first beyond the possibility of disentanglement. An almost greater enlightenment has resulted from the seven years of Röntgen spectroscopy, inasmuch as it has attacked the problem of the atom at its very root, and illuminates the interior. What we are nowadays hearing of the language of spectra is a true 'music of the spheres' in order and harmony that becomes ever more perfect in spite of the manifold variety. The theory of spectral lines will bear the name of Bohr for all time. But yet another name will be permanently associated with it, that of Planck. All integral laws of spectral lines and of atomic theory spring originally from the quantum theory. It is the mysterious organon on which Nature plays her music of the spectra, and according to the rhythm of which she regulates the structure of the atoms and nuclei.",
  "id" : 21006
}, {
  "text" : "After the end of the world, there is a world. Life doesn’t stop. It changes. And it changes me.",
  "id" : 21007
}, {
  "text" : "After the evil spirit of a narrow Scholastic orthodoxy has been driven out, in the end seven much more wicked spirits return in its place.",
  "id" : 21008
}, {
  "text" : "After the fierce midsummer all ablaze Has burned itself to ashes, and expires In the intensity of its own fires,There come the mellow, mild, St. Martin daysCrowned with the calm of peace, but sad with haze. So after Love has led us, till he tires Of his own throes, and torments, and desires,Comes large-eyed friendship: with a restful gaze,He beckons us to follow, and across Cool verdant vales we wander free from care. Is it a touch of frost lies in the air?Why are we haunted with a sense of loss?We do not wish the pain back, or the heat;And yet, and yet, these days are incomplete",
  "id" : 21009
}, {
  "text" : "After the fierce midsummer all ablaze Has burned itself to ashes, and expires In the intensity of its own fires,There come the mellow, mild, St. Martin daysCrowned with the calm of peace, but sad with haze. So after Love has led us, till he tires Of his own throes, and torments, and desires,Comes large-eyed friendship: with a restful gaze,He beckons us to follow, and across Cool verdant vales we wander free from care. Is it a touch of frost lies in the air?Why are we haunted with a sense of loss?We do not wish the pain back, or the heat;And yet, and yet, these days are incomplete.",
  "id" : 21010
}, {
  "text" : "After the final no there comes a yes / And on that yes the future world depends.",
  "id" : 21011
}, {
  "text" : "After the final no there comes a yes and on that yes the future of the world hangs.",
  "id" : 21012
}, {
  "text" : "After the fire died down, what remained were two charred hearts, that once beat as one.",
  "id" : 21013
}, {
  "text" : "After the fire, when I'd tried to express my gratitude for their kindness to our customers, they'd been awkward, uncomfortable. My father had had to explain to me that giving thanks is not a common practice in India.'Then how do you know if people appreciated what you did?' I'd asked.'Do you really need to know?' my father had asked back.",
  "id" : 21014
}, {
  "text" : "After the first couple weeks, when all your sex toys had met all my sex toys, ...",
  "id" : 21015
}, {
  "text" : "After the first day of practice, there's not one guy who's playing at 100 percent or who feels great. Sometimes, getting up in the morning and brushing your teeth is the hardest part of the day - it just hurts.",
  "id" : 21016
}, {
  "text" : "After the first establishment of identity there comes the imperative need to lose this new-found sense of separateness and to belong to something larger and more powerful than the weak, lonely self. The sense of moral isolation is intolerable to us.",
  "id" : 21017
}, {
  "text" : "After the first glass of vodkayou can accept just about anythingof life even your own mysteriousnessyou think it is nice that a boxof matches is purple and brown and is called La Petite and comes from Swedenfor they are words that you know and that is all you know words not their feelings or what they mean and you write because you know them not because you understand them because you don't you are stupid and lazy and will never be great but you do what you know because what else is there?",
  "id" : 21018
}, {
  "text" : "After the first glass, you see things as you wish they were. After the second, you see things as they are not. Finally, you see things as they really are, and that is the most horrible thing in the world.",
  "id" : 21019
}, {
  "text" : "After the first miscarriage, I tried to take the attitude that it was my body's way of telling me that this pregnancy wasn't meant to be.",
  "id" : 21020
}, {
  "text" : "After the funeral, my life changed. I felt as if time were suddenly precious, water going down an open drain, and I could not move quickly enough. No more playing music at half-empty night clubs. No more writing songs in my apartment, songs that no one would hear.",
  "id" : 21021
}, {
  "text" : "After the game  the king and pawn go into the same box.",
  "id" : 21022
}, {
  "text" : "After the gratifications of brutish appetites are past, the greatest pleasure then is to get rid of that which entertained it.",
  "id" : 21023
}, {
  "text" : "After the great Impressionists, and again after Van Gogh and Gaugin, people said, 'Painting is now played out.' But Bonnard, Maurice Denis, Roussel and Vuillard appeared and gave them the lie. 'We were wrong,' said the croakers, 'but this at any rate is the end.' Yet to refute them, and to prove that there is no end to art, still another generation of painters sprang up.",
  "id" : 21024
}, {
  "text" : "After the group vet appointment--during which Lyle scratched the vet, the vet tech, and some poor woman minding her own business in the waiting room--we went back to Sabrina's and re-released the cats to their natural habitat.",
  "id" : 21025
}, {
  "text" : "After the instrumentation was reset, Fermi told Weil to remove the rod another six inches. The pile was still subcritical. The intensity was increasing slowly - when suddenly there was a very loud crash! The safety rod, ZIP, had been automatically released. Its relay had been activated by an ionization chamber because the intensity had exceeded the arbitrary level at which it had been set. It was 11:30 a.m., and Fermi said, I'm hungry. Let's go to lunch.",
  "id" : 21026
}, {
  "text" : "After the keen still days of September, the October sun filled the world with mellow warmth...The maple tree in front of the doorstep burned like a gigantic red torch. The oaks along the roadway glowed yellow and bronze. The fields stretched like a carpet of jewels, emerald and topaz and garnet. Everywhere she walked the color shouted and sang around her...In October any wonderful unexpected thing might be possible.",
  "id" : 21027
}, {
  "text" : "After the knowledge of, and obedience to, the will of God, the next aim must be to know something of His attributes of wisdom, power, and goodness as evidenced by His handiwork.",
  "id" : 21028
}, {
  "text" : "After the knowledge of, and obedience to, the will of God, the next aim must be to know something of His wisdom, power and goodness as evidenced by His handiwork.",
  "id" : 21029
}, {
  "text" : "After the launch phase, your product is old news. Take advantage of the opportunity to generate interest when your product is new.",
  "id" : 21030
}, {
  "text" : "After the leaves have fallen, we returnTo a plain sense of things. It is as ifWe had come to an end of the imagination,Inanimate in an inert savoir.",
  "id" : 21031
}, {
  "text" : "After the match-fixing allegations, the one thing I had was patience. It took a lot of time for the courts to come to a verdict regarding the case. Sometimes, there were adjournments, but during that time, I had patience. We fought very hard, and finally justice prevailed, and we got the right verdict.",
  "id" : 21032
}, {
  "text" : "After the meeting, Guay met with Verville for a debriefing. Guay reports that Verville said that all investors would have to roll to avoid a market collapse. Guay told Verville that on Monday, at the first chance to roll its maturing paper, the Caisse should not be the only investor rolling in a particular trust. If that happened, it would end up in a worse position than not rolling at all.",
  "id" : 21033
}, {
  "text" : "After the monkeys came down from the trees and learned to hurl sharp objects, they had had to move into caves for protection--not only from the big predatory cats but, as they began to lose their monkey fur, from the elements. Eventually, they started transposing their hunting fantasies onto cave walls in the form of pictures, first as an attempt at practical magic and later for the strange, unexpected pleasure they discovered in artistic creation. Time passed. Art came off the walls and turned into ritual. Ritual became religion. Religion spawned science. Science led to big business. And big business, if it continues on its present mindless, voracious trajectory, could land those of us lucky enough to survive its ultimate legacy back into caves again.",
  "id" : 21034
}, {
  "text" : "After the new information had been sent out and everyone knew what was going on, Onmvar and Herilda went back to working but what happened next surprised them the most unlikely person to walk through their doors did, Jevlei Onmvar looked up “What brings you here?” Jevlei simply shrugged “I want to become a trainer.” he announced what!? “Who are you and what have you done with the real Jevlei!” Herilda shouted “I am being serious.” but Onmvar and Herilda were not taking this whole thing seriously at all.",
  "id" : 21035
}, {
  "text" : "After the original rapture of conversion had settled in, (Bob) Dylan backed away from his obviously Christian lyrics and returned to his more metaphorical use of language.",
  "id" : 21036
}, {
  "text" : "After the period of sex-attraction has passed, women have no power in America.” -Elizabeth Bisland",
  "id" : 21037
}, {
  "text" : "After the prayer they executed an armed robbery. That sounds very strange this many years later: prayer and then armed robbery.",
  "id" : 21038
}, {
  "text" : "After the rain cometh the fair weather.",
  "id" : 21039
}, {
  "text" : "After the rain, the sun will reappear. There is life. After the pain, the joy will still be here.",
  "id" : 21040
}, {
  "text" : "After the satyrs filed in to dinner, the Hermes cabin brought up the rear. They were always the biggest cabin. Last summer it had been led by Luke, the guy who fought with Thalia and Annabeth on top of Half-Blood Hill. For a while, before Poseidon had claimed me, I'd lodged in the Hermes cabin. Luke had befriended me...and then he'd tried to kill me.",
  "id" : 21041
}, {
  "text" : "After the second world warin 1948they founded the UN,the United Nationsso that a crime like the mass-murder ofthe Jewscould never happen again.Now the UN is a flourishing organizationa honourable institution,the only thing is that it doesn't do the thing they founded it for:prevention of mass-murder.",
  "id" : 21042
}, {
  "text" : "After the service was over, I whispered to one of my fellow staff members, If I commit suicide, I'll tattoo a message on my body. People will read the message on my body, if my dead body alone is not communication enough. I will make my message clear.Well, he shrugged, they could always just close the lid of the coffin.",
  "id" : 21043
}, {
  "text" : "After the sorts of winters we have had to endure recently, the spring does seem miraculous, because it has become gradually harder and harder to believe that it is actually going to happen. Every February since 1940 I have found myself thinking that this time winter is going to be permanent. But Persephone, like the toads, always rises from the dead at about the same moment. Suddenly, towards the end of March, the miracle happens and the decaying slum in which I live is transfigured.",
  "id" : 21044
}, {
  "text" : "After the storm there will always be calm - once the winds of change have subsided",
  "id" : 21045
}, {
  "text" : "After the struggle for sheer existence, they had no energy left for a civilization.",
  "id" : 21046
}, {
  "text" : "After the successful but disastrous raid on Mount Weather, he’s facing the impossible. Katy is gone. Taken. Everything becomes about finding her. Taking out anyone who stands in his way? Done. Burning down the whole world to save her? Gladly. Exposing his alien race to the world? With pleasure.",
  "id" : 21047
}, {
  "text" : "After the thing went off, after it was a sure thing that America could wipe out a city with just one bomb, a scientist turned to Father and said, 'Science has now known sin.' And do you know what Father said? He said, 'What is sin?",
  "id" : 21048
}, {
  "text" : "After the third [San Miguel], I am likely to announce that all writing is fantasy anyway: that to set any event down in print is immediately to begin to lie about it, thank goodness; and that it's no less absurd and presumptuous to try on the skin of a bank teller than that of a Bigfoot or a dragon.",
  "id" : 21049
}, {
  "text" : "After the tragedy of Las Vegas sad incident... Definition of terrorism has got two meanings now, If done by a Muslim, IT IS AN ACT OF TERRORISM, but if committed by a non Muslim, it is an ACT OF PURE EVIL! Hypocrisy redefined...",
  "id" : 21050
}, {
  "text" : "After the tragedy, New Yorkers are more united than ever in their vision, as well as in appreciation what living in freedom means - and that if we stand together, we can accomplish anything.",
  "id" : 21051
}, {
  "text" : "After the verb to Love  to Help is the most beautiful verb in the world.",
  "id" : 21052
}, {
  "text" : "After the war of course it will be like the start of spring, which is always so brilliantly sudden. The leaves will burst back onto the trees and close the gaps between the branches and we shall be startled - shan't we? - s we are startled at the end of every winter. We shall think: oh, I had quite forgotten there were three livable seasons.",
  "id" : 21053
}, {
  "text" : "After the way you have accepted and slipped so perfectly into my life, feeding my desires, he says, cupping my face in his hands as the water streams down us, I want to share everything with you, Evan.",
  "id" : 21054
}, {
  "text" : "After the woman left, Gran, staring out back at the Zebra Forest, said to me, 'I'm a liar, I'll admit. But I pride myself on being a really good liar. That's part of my educational philosophy, too, Annie B. Mark that down. Lesson one: If you're going to do something, make sure to do it with excellence.",
  "id" : 21055
}, {
  "text" : "After their encounter on the approach to Jupiter, there would aways be a secret bond between them---not of love, but of tenderness, which is often more enduring.",
  "id" : 21056
}, {
  "text" : "After these readings I confirmed my suspicions and feelings on that day outside Ennis courthouse that not only was Eamonn De Valera complicit in the assassination of Michael Collins, but he was also responsible for ensuring that the partition of Ireland stayed in place and that Ireland was always secretly under the control of British political interest.",
  "id" : 21057
}, {
  "text" : "After they had skated around the pond several times, my father asked my mother to marry him. I expect he did it awkwardly, but awkwardness in men was a sign of sincerity then.",
  "id" : 21058
}, {
  "text" : "After thirty  a body has a mind of its own.",
  "id" : 21059
}, {
  "text" : "After thirty, a body has a mind of its own.",
  "id" : 21060
}, {
  "text" : "After this is over, I want a shower in a really big bathroom.I'll get us the penthouse.What makes you think you'll be sharing it with me?I live in hope.",
  "id" : 21061
}, {
  "text" : "After this manner conceive that a flatterer differs from a friend: for it often happens to both that they engage in the same employments and the same associations; but the one differs from the other in use, in the end, and in the disposition of the soul: for the friend considers that which appears to him to be good to belong also in common to his friend; and, whether this proves to be painful or pleasant, he partakes equally of it with him; but the flatterer, following his own desires, conducts the association to his own advantage. The friend desires an equality of good, the flatterer his own private good. The one aspires after equal honour in virtue, the other after superiority in pleasure. The one in conversation desires an equal freedom of speech, the other servile submission. The one loves truth in association, the other deception; and the one looks to future emolument, but the other to present delight. The one requires to be reminded of his good actions, the other wishes them to be involved in oblivion. The one takes care of the possessions of his friend, as of things common, the other destroys them, as being the property of another. The company of a friend in prosperity is most opportune, and in calamity is most equal; but a flatterer can never be satiated with prosperity, and in adversity he is never to be seen. Friendship is laudable, flattery detestable; for friendship attends to equality of retribution, but this flattery mutilates: for he who pays servile attention to another through indigence, that his wants may be supplied, so far as he does not receive an equal submission in return, will reprobate the inequality. A friend, when his friendship is concealed, is unhappy; on the contrary, a flatterer is miserable when is flattery is not concealed. Friendship when tried is strengthened, flattery is confuted, by time. Friendship requires not to be corroborated by advantage, but flattery cannot subsist without profit; and if men have any communion with the divinities, the pious man is a friend to divinity, but the superstitious is a flatterer of divinity; and the pious man is blessed, but the superstitious is miserable.",
  "id" : 21062
}, {
  "text" : "After this whole acting thing is over and done, you eventually have to be human. Some people are never human. It's very weird.",
  "id" : 21063
}, {
  "text" : "After this, Boy became very curious about the mansion where the clothes and the food came from. He made me describe everything. Then he asked Good Thing 'Are there books in this mansion, too?''And pictures and jewels,' Good Thing said through me. 'What does Master wish me to fetch? There is a golden harp, a musical box like a bird, a—''Just books,' said Boy. 'I need to learn. I'm still so ignorant.",
  "id" : 21064
}, {
  "text" : "After this, I can't resist. Between you, me, and the rest of us, Ted, it's starting to show. You'd better work out, or getting fat off Daddy might be harder to hide.",
  "id" : 21065
}, {
  "text" : "After this, I took private lessons in Italian from an elementary school teacher. He gave me themes to write about, and some of them turned out so well that he told me to publish them in a newspaper.",
  "id" : 21066
}, {
  "text" : "After three days men grow weary, of a wench, a guest, and weather rainy.",
  "id" : 21067
}, {
  "text" : "After three years of English at Cambridge, being force-fed literary theory, I was almost convinced that literature was all coded messages about Marxism and the death of the self. I crawled out of the post-structuralist desert thirsty for heroines I could cry and laugh with. I was jaded. I craved trash.",
  "id" : 21068
}, {
  "text" : "After tidying up, Adela would plunge the rooms into semidarkness by drawing down the linen blinds. All colors immediately fell an octave lower, the room filled with shadows, as if it had sunk to the bottom of the sea and the light was reflected in mirrors of green water–and the heat of the day began to breathe on the blinds as they stirred slightly in their daydreams.",
  "id" : 21069
}, {
  "text" : "After to-day there is endless to-morrow but to-day is to-day.don't compare it with other day.",
  "id" : 21070
}, {
  "text" : "After torturing our adrenaline by watching a horror movie for a couple of hours the places we are most afraid of are the doors and windows of the room even though they are the only ways for us to escape in case of occurrence such an event.",
  "id" : 21071
}, {
  "text" : "After trying Atkins and doing Nutrisystem a few times, now I'm just focused on maintaining a healthy lifestyle rather than dieting.",
  "id" : 21072
}, {
  "text" : "After twelve centuries, a little hope had come into the world - and then came an illiterate prince to ride roughshod over it with a barbarian horde and...",
  "id" : 21073
}, {
  "text" : "After twelve years of therapy my psychiatrist said something that brought tears to my eyes. He said  No bablo ingles.",
  "id" : 21074
}, {
  "text" : "After twelve years of trying, I just decided to stop missing.",
  "id" : 21075
}, {
  "text" : "After twenty annual visits  I am still surprised each time I return to see this giant asparagus bed of alabaster and rose and green skyscrapers.",
  "id" : 21076
}, {
  "text" : "After twenty years of unbelief, doubt had become a habit. Doubting was easy, routine; it was my natural, instinctive reaction. Somewhere along the line I had stopped considering any other options. Doubt was my default. So choosing the blessing, the miracle, over coincidence had to be a conscious choice. I had to dismiss doubt as the crutch that it was, dismiss my gut instinct and embrace the more challenging alternative.",
  "id" : 21077
}, {
  "text" : "After two decades of personal finance reporting, I've heard every excuse in the book for not saving money. That said, none of them really hold up - at least over the long term.",
  "id" : 21078
}, {
  "text" : "After two decades there she was, in front of him, almost within touching distance, not faded like in his dreams, but bright and clear and vividly real, looking comfortably, almost defiantly, the same as she always had and then everything she had never been.",
  "id" : 21079
}, {
  "text" : "After two months of horrible computer problems, I had concluded that the free Windows 10 installation was an unreliable lobotomized operating system as compared to Windows 7 on a 2011 HP G72-B50US laptop computer.",
  "id" : 21080
}, {
  "text" : "After two or three stanzas and several images by which he was himself astonished, his work took possession of him and he experienced the approach of what is called inspiration. At such moments the correlation of the forces controlling the artist is, as it were, stood on its head. The ascendancy is no longer with the artist or the state of mind which he is trying to express, but with language, his instrument of expression. Language, the home and dwelling of beauty and meaning, itself begins to think and speak for man and turns wholly into music, not in the sense of outward, audible sounds but by virtue of the power and momentum of its inward flow. Then, like the current of a mighty river polishing stones and turning wheels by its very movement, the flow of speech creates in passing, by the force of its own laws, rhyme and rhythm and countless other forms and formations, still more important and until now undiscovered, unconsidered and unnamed.At such moments Yury felt that the main part of his work was not being done by him but by something which was above him and controlling him: the thought and poetry of the world as it was at that moment and as it would be in the future. He was controlled by the next step it was to take in the order of its historical development; and he felt himself to be only the pretext and the pivot setting it in motion....In deciphering these scribbles he went through the usual disappointments. Last night these rough passages had astonished him and moved him to tears by certain unexpectedly successful lines. Now, on re-reading these very lines, he was saddened to find that they were strained and glaringly far-fetched.",
  "id" : 21081
}, {
  "text" : "After two weeks of working on a project, you know whether it will work or not.",
  "id" : 21082
}, {
  "text" : "After two world wars, the collapse of fascism, nazism, communism and colonialism and the end of the cold war, humanity has entered a new phase of its history.",
  "id" : 21083
}, {
  "text" : "After us they'll fly in hot air balloons, coat styles will change, perhaps they'll discover a sixth sense and cultivate it, but life will remain the same, a hard life full of secrets, but happy. And a thousand years from now man will still be sighing, Oh! Life is so hard! and will still, like now, be afraid of death and not want to die.",
  "id" : 21084
}, {
  "text" : "After us, there was no more world to receive anyone.",
  "id" : 21085
}, {
  "text" : "After using a paint chart from a local DIY superstore to identify the skin tone of his penis as midnight chocolate, Miriam stayed down on one knee and offered him the citizenship he had always wanted and the middle-aged white woman he would grudgingly accept.",
  "id" : 21086
}, {
  "text" : "After visiting these two places (Berchtesgaden and the Eagle's lair on Obersalzberg) you can easily see how that within a few years Hitler will emerge from the hatred that surrounds him now as one of the most significant figures who ever lived. He had boundless ambition for his country, which rendered him a menace to the peace of the world, but he had a mystery about him in the way that he lived and in the manner of his death that will live and grow after him. He had in him the stuff of which legends are made.",
  "id" : 21087
}, {
  "text" : "After voluntary exertions on the part of our people to which the history of the world furnishes no parallel, is the old root of bitterness still to remain in the ground, to sprout and bear fruit in the future as it has borne fruit in the past?",
  "id" : 21088
}, {
  "text" : "After wandering the world and living on the Continent I had long tired of well-behaved, fart-free gentlemen who opened the door and paid the bills but never had a story to tell and were either completely asexual or demanded skin-burning action until the morning light. Swiss watch salesmen who only knew of “sechs” as their wake-up hour, or hairy French apes who always required their twelve rounds of screwing after the six-course meal.I suppose I liked German men the best. They were a suitable mixture of belching northerner and cultivated southerner, of orderly westerner and crazy easterner, but in the post-war years they were of course broken men. There was little you could do with them except try to put them right first. And who had the time for that? Londoners are positive and jolly, but their famous irony struck me as mechanical and wearisome in the long run. As if that irony machine had eaten away their real essence. The French machine, on the other hand, is fuelled by seriousness alone, and the Frogs can drive you beyond the limit when they get going with their philosophical noun-dropping. The Italian worships every woman like a queen until he gets her home, when she suddenly turns into a slut. The Yank is one hell of a guy who thinks big: he always wants to take you the moon. At the same time, however, he is as smug and petty as the meanest seamstress, and has a fit if someone eats his peanut butter sandwich aboard the space shuttle. I found Russians interesting. In fact they were the most Icelandic of all: drank every glass to the bottom and threw themselves into any jollity, knew countless stories and never talked seriously unless at the bottom of the bottle, when they began to wail for their mother who lived a thousand miles away but came on foot to bring them their clean laundry once a month. They were completely crazy and were better athletes in bed than my dear countrymen, but in the end I had enough of all their pommel-horse routines.Nordic men are all as tactless as Icelanders. They get drunk over dinner, laugh loudly and fart, eventually start “singing” even in public restaurants where people have paid to escape the tumult of the world. But their wallets always waited cold sober in the cloakroom while the Icelandic purse lay open for all in the middle of the table. Our men were the greater Vikings in this regard. “Reputation is king, the rest is crap!” my Bæring from Bolungarvík used to say. Every evening had to be legendary, anything else was a defeat. But the morning after they turned into weak-willed doughboys.But all the same I did succeed in loving them, those Icelandic clodhoppers, at least down as far as their knees. Below there, things did not go as well. And when the feet of Jón Pre-Jón popped out of me in the maternity ward, it was enough. The resemblances were small and exact: Jón’s feet in bonsai form. I instantly acquired a physical intolerance for the father, and forbade him to come in and see the baby. All I heard was the note of surprise in the bass voice out in the corridor when the midwife told him she had ordered him a taxi. From that day on I made it a rule: I sacked my men by calling a car.‘The taxi is here,’ became my favourite sentence.",
  "id" : 21089
}, {
  "text" : "After watching too many scary movies it was hard not to have an overactive imagination, along with an inherent distrust of seemingly benevolent (and sometimes inanimate) things, like lawn gnomes.",
  "id" : 21090
}, {
  "text" : "After we became a couple, she composed our time together. She planned days as if they were artistic events. One afternoon we went to Tybee Island for a picnic; we ate blueberries and drank champagne tinted with curacao and listened to Miles Davis, and when I asked the name of her perfume, she said it was L'Heure Bleue.She talked about 'perfect moments.' One such moment happened that afternoon; she'd been napping; I lay next to her, reading. She said, 'I'll always remember the sounds of the sea and of pages turning, and the smell of L'Heure Bleue. For me they signify love.",
  "id" : 21091
}, {
  "text" : "After we bring food home from the grocery store...Dogs must think we are the greatest hunters ever!",
  "id" : 21092
}, {
  "text" : "After we deal and heal...NOT A A SHRED OF EVIDENCE EXISTS THAT LIFE IS SERIOUS.....Jan Marshall",
  "id" : 21093
}, {
  "text" : "After we eat of the Apple of Knowledge, however, all of us start to be aware of ourselves, and our consciousness starts to be divided from our being. We start to have an image of ourselves which blocks our true expression. How do we go from there? There are two ways of dealing with this situation. The first is to find a self-image one is comfortable with. This is what most people do. It has some advantages since it causes the mind to operate reasonably undisturbed and it brings some peace to most people. People who find and maintain a self-image they are comfortable with are generally known as ‘happy people’. It doesn’t mean a whole lot, because in fact this image they are comfortable with is completely fake. There is another road, the road of learning to get rid of all self-imagery. This is a hard road however and requires one to pretty much battle for the rest of ones life (which isn’t a bad thing at all since the sense and meaning of life are essentially to put up a good battle). One develops techniques to stop identifying with ones self-image. The more these mechanisms behind self-imagery are mastered the more easy it becomes to switch and correct ones identities. At some point we can simply get rid of the self-image and be reborn as the child we once were, but a different child who has the triumph of knowledge in his pocket.",
  "id" : 21094
}, {
  "text" : "After we hung up, I took the joint. If I was going to die here, in the creepy basement out of a horror movie, in an epic snowstorm that was like an icy prison, with a wife unwilling to pretend-like Bananarama to maybe save her husband's life, I should at least go out with a smile on my face.",
  "id" : 21095
}, {
  "text" : "After we were hit on September 11, 2001, we were in a state of national shock. Less than six weeks later, on October 26 2001, the U.S.A. Patriot Act was passed by a Congress that had little chance to debate it; many said that they scarcely had time to read it.",
  "id" : 21096
}, {
  "text" : "After we've been dancing awhile and need a breather, we walk off the dance floor. I whip out my cell and say, Pose for me.The first picture I take is of him trying to pose like a cool bad boy. It makes me laugh. I take another one before he can strike a pose this time.Let's take one of the both of us, he says, pulling me close. I press my cheek against his while he takes my cell and puts it as far away as he can reach, then freezes this perfect moment with a click. After the picture is taken, he pulls me into his arms and kisses me.",
  "id" : 21097
}, {
  "text" : "After weeks on the road, listening to a language you don’t understand, using a currency whose value you don’t comprehend, walking down streets you’ve never walked down before, you discover that your old “I,” along with everything you ever learned, is absolutely no use at all in the face of those new challenges, and you begin to realize that buried deep in your unconscious mind there is someone much more interesting and adventurous and more open to the world and to new experiences.",
  "id" : 21098
}, {
  "text" : "After we’re feasted down to white sticks and it’s all covered in lions and trees and whatever the monkeys become prod the ground with a toe, staring down with glittering eyes at the guts of a wristwatch. After the bonfires and sun worship and they grow brains and can x-ray the ground. They can figure all this out, file it away. List my name with an asterisk after it, a footnote at the bottom phrasing my presence here in short, dull terminology.",
  "id" : 21099
}, {
  "text" : "After what she's been through, there really should be crime scene tape around her heart.",
  "id" : 21100
} ]