[ {
  "text" : "And men who do not expect to receive mercy eventually lose their inclination to grant it.",
  "id" : 30701
}, {
  "text" : "And metaphors like cats behind your smile,Each one wound up to purr,each one a pride,Each one a fine gold beast you've hid inside (...)",
  "id" : 30702
}, {
  "text" : "And middle-class women, although taught to value established forms, are in the same position as the working class: neither can use established forms to express what the forms were never intended to express (and may very well operate to conceal).",
  "id" : 30703
}, {
  "text" : "And might it not be, continued Austerlitz, that we also have appointments to keep in the past, in what has gone before and is for the most part extinguished, and must go there in search of places and people who have some connection with us on the far side of time, so to speak?",
  "id" : 30704
}, {
  "text" : "And more than the quality of its institutions, what distinguishes a developed country from a developing one is the degree of consensus in its politics, and thus its ability to take actions to secure a better future despite short-term pain.",
  "id" : 30705
}, {
  "text" : "And morning came… It still comes. Our God is here, Emmanuel, among us, always coming towards us, always standing behind us, always standing up for us, always standing with us in solidarity in communion asking us to come with Him now as disciple, as follower, as believer, as a friend, as intimate beloved child of God, now and forever.",
  "id" : 30706
}, {
  "text" : "And mortal terror in a female was Z's favorite turn-on. He got off on it like most males favored crap from Victoria's Secret.",
  "id" : 30707
}, {
  "text" : "And most importantly, the next time someone asks you Who are you? you must answer in this simple way, with sincerity and conviction: I am an Earth Citizen",
  "id" : 30708
}, {
  "text" : "And most of the failures in parent-child relationships, from my observation, begin when the child begins to acquire a mind and a will of its own, to make independent decisions and to question the omnipotence or the wisdom of the parent.",
  "id" : 30709
}, {
  "text" : "And most of the time, when you're young and dumb - you know everything! Charles Freeman Lee bebop pianist and trumpeter",
  "id" : 30710
}, {
  "text" : "And most wonderful of all are words, and how they make friends one with another, being oft associated, until not even obituary notices them do part.",
  "id" : 30711
}, {
  "text" : "And mostly all I have to say about these songs is that I love them, and want to sing along to them, and force other people to listen to them, and get cross when these other people don't like them as much as I do.",
  "id" : 30712
}, {
  "text" : "And mother-like, Mrs. Jo forgot the threatened chastisement in tender lamentations over the happy scapegrace…",
  "id" : 30713
}, {
  "text" : "And much like the despairity of the woman who can never bear children, my dreams can never bear fruit. They are the mountains I can never climb.The hurdles I can never leap.The seas I can never cross. The skies I can never look up to.Yet, I adopt them. Unblemished.Guilt-free.",
  "id" : 30714
}, {
  "text" : "And muse on Nature with a poet's eye.",
  "id" : 30715
}, {
  "text" : "And must I then, indeed, Pain, live with youall through my life?-sharing my fire, my bed,Sharing-oh, worst of all things!-the same head?-And, when I feed myself, feeding you too?",
  "id" : 30716
}, {
  "text" : "And my God will supply all your needs according to His riches in glory in Christ Jesus.",
  "id" : 30717
}, {
  "text" : "And my advice to anyone who wants to be a writer? Read a lot, listen to people’s conversations, be observant about the details of your world, and especially about human behaviour and interaction, and persist in your writing, being single-minded to the point of obsession…never give up, always believe in yourself despite all evidence to the contrary, and hold out for what you first dreamed of.",
  "id" : 30718
}, {
  "text" : "And my chest swells with an emotion I'm not familiar with . . . happiness? Pride? I'm not sure what it is, but I suddenly feel compelled to do things that will make me feel this way all the time, which gives me pause, since that seems dangerous too.",
  "id" : 30719
}, {
  "text" : "And my dad drilled it in my head, you know, 'If you want it bad enough, and you're willing to make the sacrifices, you can do it. But first you have to believe in yourself.",
  "id" : 30720
}, {
  "text" : "And my desire,' he said, 'is a desire that is as long as a year; but it is love given to an echo, the spending of grief on a wave, a lonely fight with a shadow, that is what my love and my desire have been to me.",
  "id" : 30721
}, {
  "text" : "And my dream for you..........., is that you'll catch a glimpse of what I love so much about fashion: It's boldness and creativity, the confidence that it takes to stand before a camera and let your image be captured, even though you aren't perfect, the peace to be truly okay with how others see you.",
  "id" : 30722
}, {
  "text" : "And my experience in the music scene had shown me that there were places for places in the world where misfits were welcome.",
  "id" : 30723
}, {
  "text" : "And my father didn't have money for me to go to college. And at that particular time they didn't have black quarterbacks, and I don't think I could have made it in basketball, because I was only 5' 11. So I just picked baseball.",
  "id" : 30724
}, {
  "text" : "And my grandmother had bought them in preference to other books, just as she would have preferred to take a house that had a gothic dovecot, or some other such piece of antiquity as would have a pleasant effect on the mind, filling it with a nostalgic longing for impossible journeys through the realms of time.",
  "id" : 30725
}, {
  "text" : "And my head told my heartLet love growBut my heart told my headThis time noThis time no",
  "id" : 30726
}, {
  "text" : "And my heart bled within me; for you can only be free when even the desire of seeking freedom becomes a harness to you, and when you cease to speak of freedom as a goal and a fullfilment. you should be free indeed when your days are not without care nor your nights without a word and a grief, but rather when these things girdle your life and yet you rise above them naked unbound.",
  "id" : 30727
}, {
  "text" : "And my heart is breakingMy heart is lying on the floor in a pool of tearsI keep asking the same questions only to have them unanswered",
  "id" : 30728
}, {
  "text" : "And my hopes they are high I must keep them small",
  "id" : 30729
}, {
  "text" : "And my mother, whose radius of travel was short, tied the letters with ribbon and kept them in her desk, When you get the chance, she said to me, go.",
  "id" : 30730
}, {
  "text" : "And my only rule being if when I wake in the morning I'm looking forward to the things that I have to do that day, then I'm on the right track.",
  "id" : 30731
}, {
  "text" : "And my piece of advice is...don't flirt with any of the female instructors. They all have access to weapons bigger than yours.",
  "id" : 30732
}, {
  "text" : "And my real enemy is not to hold the specimen sterile, but it's the lighting. The light is our real enemy. So we have to work with very very poor lighting. But we can increase the light with computers.",
  "id" : 30733
}, {
  "text" : "And my seven-year-old world humpty-dumptied, never to be put back together again.",
  "id" : 30734
}, {
  "text" : "And my worst pains are words I cannot say",
  "id" : 30735
}, {
  "text" : "And myself? Observe me. There is something to be gained from my surface uses, and perhaps a little more from my lower depths, but my very bottom? That's where I am alone, the observer and the observed.",
  "id" : 30736
}, {
  "text" : "And never think that Allah is unaware of what the wrongdoers do. He only delays them for a Day when eyes will stare [in horror].",
  "id" : 30737
}, {
  "text" : "And new physical problems are arising almost daily. I'm getting problems from a painful trapped nerve in my shoulder, where my rucksack strap has been pinching it, and I can't straighten my arm above shoulder level - soon I will be limping like Richard III. By now my back is covered with eczema, the result of a perpetually sodden shirt and rucksack pressed against it day after day in this heat. In one place my pack has rubbed a painful hole in my skin through the eczema; carrying my rucksack was unpleasant before, but now it is purgatory. This eczema must be partly due to eating bad food for so long - I never had this problem at home. I'm expecting my teeth and hair to start falling out before long, and I've got more or less a permanent acid indigestion from eating so much junk. Week after week I've lived on lukewarm Coca-Cola, stale buns and doughnuts, slurps, green bananas, powdered milk and far too many cigarettes. With all the rubbishy food and sugar soft drinks I've been consuming, I'll see the east coast through a hypoglycaemic haze.",
  "id" : 30738
}, {
  "text" : "And next time we hear someone saying something like, 'We are pursuing this strategy because other strategies, when we had considered them, we concluded that, in terms of overall effectiveness, they were not sound strategies, which is why we enacted the one we are now embarked upon, which our enemies would like to see us fail, due to they hate freedom,' we will wait to see if the anchorperson cracks up, or chokes back a sob of disgust, and if he or she does not, we'll feel a bit insane, and therefore less confident, and therefore more passive.",
  "id" : 30739
}, {
  "text" : "And next time you're planning to injure yourself to get me attention, just remember that a little sweet talk works wonders.",
  "id" : 30740
}, {
  "text" : "And no bathroom on earth will make up for marrying a bearded man you hate.",
  "id" : 30741
}, {
  "text" : "And no chick fucking either, unless we both agree to it, of course. Turner pauses and scowls. Though I can't imagine sharing you with anyone. Makes me fucking sick to my stomach.",
  "id" : 30742
}, {
  "text" : "And no child deserved to die for defending her father, no matter who she was",
  "id" : 30743
}, {
  "text" : "And no matter how much the gray people in power despise knowledge, they can’t do anything about historical objectivity; they can slow it down, but they can’t stop it. Despising and fearing knowledge, they will nonetheless inevitably decide to promote it in order to survive. Sooner or later they will be forced to allow universities and scientific societies, to create research centers, observatories, and laboratories, and thus to create a cadre of people of thought and knowledge: people who are completely beyond their control, people with a completely different psychology and with completely different needs. And these people cannot exist and certainly cannot function in the former atmosphere of low self-interest, banal preoccupations, dull self-satisfaction, and purely carnal needs. They need a new atmosphere— an atmosphere of comprehensive and inclusive learning, permeated with creative tension; they need writers, artists, composers— and the gray people in power are forced to make this concession too. The obstinate ones will be swept aside by their more cunning opponents in the struggle for power, but those who make this concession are, inevitably and paradoxically, digging their own graves against their will. For fatal to the ignorant egoists and fanatics is the growth of a full range of culture in the people— from research in the natural sciences to the ability to marvel at great music. And then comes the associated process of the broad intellectualization of society: an era in which grayness fights its last battles with a brutality that takes humanity back to the middle ages, loses these battles, and forever disappears as an actual force.",
  "id" : 30744
}, {
  "text" : "And no matter what anybody says, I don't believe all this trouble started when women got the vote. As far as I'm concerned, it goddamn well got started when you taught each other how to read.",
  "id" : 30745
}, {
  "text" : "And no matter what closet we were thrown in, up what river we were sold for an embarrassment, or worse, traded for a bottle of gin--we’d carry on in playful stitches, friends‘til the end…which came sooner than wished.",
  "id" : 30746
}, {
  "text" : "And no matter where you are right now, you can come on out and stand in the middle of it as the sun is going down, and you can know that right in the spot where you are standing, there used to be someone else, that at some other point in time, someone stood where you are standing, thinking their own thoughts. And someday in the future someone will stand there and wonder about you, wonder if there was ever anybody else.  Keep in mind that you are making memories. Consider that something you take for granted today may be the one thing you might pine for someday, and there might not be any more of it left, but you'll remember its sweetness. Remember the curve of the sun in your bedroom window late in the day, the way your little brother's hair smelled after his bath, and the sound of your mother and father talking in the kitchen. Make sure you notice if the trees meet in an arch over your street, or if there's a certain sound that you hear at a particular time every day. Take note of those people who are so familiar to you, and consider memorizing them for a time when they are gone. And know that if anyone ever says to you, What will you always remember about this place? you will know just exactly which story it is that you would tell them.",
  "id" : 30747
}, {
  "text" : "And no one ever told me about the laziness of grief. Except at my job--where the machine seems to run on much as usual--I loath the slightest effort. Not only writing but even reading a letter is too much.",
  "id" : 30748
}, {
  "text" : "And no one rose to ask the question: Good?-by what standard?John Galt",
  "id" : 30749
}, {
  "text" : "And no one will listen to us until we listen to ourselves.",
  "id" : 30750
}, {
  "text" : "And no one, no one should know what passes between husband and wife if they love one another. And whatever quarrels there may be between them they ought not to call in their own mother to judge between them and tell tales of one another. They are their own judges. Love is a holy mystery and ought to be hidden from all other eyes, whatever happens.",
  "id" : 30751
}, {
  "text" : "And no wonder; for the new technique of subliminal projection, as it was called, was intimately associated with mass entertainment, and in the life of civilized human beings massed entertainment now plays a part comparable to that played in the Middle Ages be religion.",
  "id" : 30752
}, {
  "text" : "And no, I think i'm better than you because I am better than you.",
  "id" : 30753
}, {
  "text" : "And none of this necessarily has any bearing on the issue of the existence or non-existence of a God. What I'm saying is that the thought of the man and the way this thinking-feeling can reach an extreme degree of incommunicability - that, without sophism or paradox, is at the same time, for that man, the point of greatest communication. He communicates with himself.",
  "id" : 30754
}, {
  "text" : "And not just the right thing; it’s profoundly the right thing to do, because the one argument for accessibility that doesn’t get made nearly often enough is how extraordinarily better it makes some people’s lives. How many opportunities do we have to dramatically improve people’s lives just by doing our job a little better?",
  "id" : 30755
}, {
  "text" : "And not one person would notice the grey parts of her until it was too late, because everyone falls for a pretty face.",
  "id" : 30756
}, {
  "text" : "And not only narrativity but the quality of the writing is of the first importance to me. Rightly or not, I believe a dull, inept style signals poverty or incompleteness of thought. I see the accuracy, scope, and quality of Darwin’s intellect directly expressed in the clarity, strength, and vitality of his writing — the beauty of it.",
  "id" : 30757
}, {
  "text" : "And not only that, I also have the MacBook Air which is really cool. Even my wife is jealous of my MacBook Air.",
  "id" : 30758
}, {
  "text" : "And not only the pride of intellect, but the stupidity of intellect. And, above all, the dishonesty, yes, the dishonesty of intellect. Yes, indeed, the dishonesty and trickery of intellect.",
  "id" : 30759
}, {
  "text" : "And not wretched sausages half full of bread and soya bean either, but real meaty, spicy ones, fat and piping hot and burst and just the tiniest bit burnt.",
  "id" : 30760
}, {
  "text" : "And nothing embittered me, which is important, because I think ethnic people and women in this society can end up being embittered because of the lack of affirmative action, you know.",
  "id" : 30761
}, {
  "text" : "And nothing is, but what is not.",
  "id" : 30762
}, {
  "text" : "And nothing's wrong when nothing's trueBut I live in a hologram with you.",
  "id" : 30763
}, {
  "text" : "And now  Lord  what wait I for?",
  "id" : 30764
}, {
  "text" : "And now  Lord  what wait I for?",
  "id" : 30765
}, {
  "text" : "And now -- now it only remains for me to light a cigarette and go home. Dear God, only now am I remembering that people die. Does that include me?Don't forget, in the meantime, that this is the season for strawberries. Yes.",
  "id" : 30766
}, {
  "text" : "And now I am here, as alone as I've ever been. I am seventeen years old. This is not how it's suppose to be. This is not how my life is suppose to turn out.",
  "id" : 30767
}, {
  "text" : "And now I am sitting in the graveyard, staring at two headstones, and feeling good and bad at the same time. The way we do when our own lives continue to unfold, but the lives that gave us life and others that gave our lives meaning have ended.",
  "id" : 30768
}, {
  "text" : "And now I can’t breathe for wanting you. I woke up, and your eyes were on fire. You haven’t looked at me like that in years. All need. All want.",
  "id" : 30769
}, {
  "text" : "And now I demand that you do what the ignorant might feel is the easier thing. You must refrain from dying in battle. Revenge is not redress. Revenge is a wheel, and it turns backwards. The dead are not your masters.",
  "id" : 30770
}, {
  "text" : "And now I feel like crying, because I really do not understand, and I don't think I will when I'm older either. It was only when I loved Franz I understood the world, and felt happy. When you love, you're praying. Everything was quite clear. I wanted to be good. I think you begin things the right way when you want to be good. And I think I'm doing everything wrong now because all I want is for people to be good to me. I want to be loved, everybody wants to be loved; for a thousand people who want to be loved there may perhaps be just one who wants to love. Our Father which art in heaven...my heart is all a lump of grief.",
  "id" : 30771
}, {
  "text" : "And now I have a big house, nice clothes and I travel in first class and I love it, so maybe it's time to enjoy being a star.",
  "id" : 30772
}, {
  "text" : "And now I know that you're the oneI've waited my whole life forYou're budding leaves turning green in springYou're the fresh breath of air that summer bringsYou're the autumn sky painted in rainbow huesYou're the wintry ocean dancing in shimmering bluesYou're the air I breahteYou're the water I drinkYou're the fire inside meThe earth under my feet You're the one",
  "id" : 30773
}, {
  "text" : "And now I know why they invented words for love, why they had to: It's the only thing that can come close to describing what I feel in that moment, the baffling mixture of pain and pleasure and fear and joy, all running sharply through me at once.",
  "id" : 30774
}, {
  "text" : "And now I may dismiss my heroine to the sleepless couch, which is the true heroine's portion - to a pillow strewed with thorns and wet with tears. And lucky may she think herself, if she get another good night's rest in the course of the next three months.",
  "id" : 30775
}, {
  "text" : "And now I realize Lindsay's not fearless. She's terrified. She's terrified that people will find out she's faking, bullshitting her way through life, pretending to have everything together when really she's just floundering like the rest of us. Lindsay, who will bite at you if you even look in her direction the wrong way, like on of those tiny attack dogs that are always barking and snapping in the air before they're jerked backward on the chains that keep them in one place.",
  "id" : 30776
}, {
  "text" : "And now I see the face of god, and I raise this god over the earth, this god whom men have sought since men came into being, this god who will grant them joy and peace and pride. This god, this one word: I.",
  "id" : 30777
}, {
  "text" : "And now I see the face of god, and I raise this god over the earth, this god whom men have sought since men came into being, this god who will grant them joy and peace and pride. This god, this one word: 'I.",
  "id" : 30778
}, {
  "text" : "And now I want love. Lust is no good for me. I want love. His love.",
  "id" : 30779
}, {
  "text" : "And now I wnt love. Lust is no good for me. I want love. His love.",
  "id" : 30780
}, {
  "text" : "And now I'm right back where I started. Sober and miserable.",
  "id" : 30781
}, {
  "text" : "And now I’m looking at you,” he said, “and you’re asking me if I still want you, as if I could stop loving you. As if I would want to give up the thing that makes me stronger than anything else ever has. I never dared give much of myself to anyone before – bits of myself to the Lightwoods, to Isabelle and Alec, but it took years to do it – but, Clary, since the first time I saw you, I have belonged to you completely. I still do. If you want me.",
  "id" : 30782
}, {
  "text" : "And now Nineteen persons having been hang'd, and one prest to death, and Eight more condemned, in all Twenty and Eight, of which above a third part were Members of some of the Churches of N. England, and more than half of them of a good Conversation in general, and not one clear'd; about Fifty having confest themselves to be Witches, of which not one Executed; above an Hundred and Fifty in Prison, and Two Hundred more accused; the Special Commision of Oyer and Terminer comes to a period.—Robert Calef 1692",
  "id" : 30783
}, {
  "text" : "And now a hundred subjective years had passed in those hundred objective hours and he could no longer clearly visualize the university at all or the life of sad frustration he had been leading there toward the end.",
  "id" : 30784
}, {
  "text" : "And now abideth faith  hope  charity  these three  but the greatest of these is charity.",
  "id" : 30785
}, {
  "text" : "And now about the cauldron singLike elves and fairies in a ring,Enchanting all that you put in.",
  "id" : 30786
}, {
  "text" : "And now as if the cleaning and the scrubbing and the scything and the mowing had drowned it there rose that half-heard melody, that intermittent music which the ear half catches but lets fall; a bark, a bleat; irregular, intermittent, yet somehow related; the hum of an insect, the tremor of cut grass, dissevered yet somehow belonging; the jar of a dor beetle, the squeak of a wheel, loud, low, but mysteriously related; which the ear strains to bring together and is always on the verge of harmonising but they are never quite heard, never fully harmonised, and at last, in the evening, one after another the sounds die out, and the harmony falters, and silence falls. With the sunset sharpness was lost, and like mist rising, quiet rose, quiet spread, the wind settled; loosely the world shook itself down to sleep, darkly here without a light to it, save what came green suffused through leaves, or pale on the white flowers by the window.[Lily Briscoe had her bag carried up to the house late one evening in September. Mr. Carmichael came by the same train.]",
  "id" : 30787
}, {
  "text" : "And now at the airport, after shaking hands with everybody, waving good-bye, I think about all the different ways we leave people in this world. Cheerily waving good-bye to some at airports, knowing we'll never see each other again. Leaving others on the side of the road, hoping that we will. Finding my mother in my father's story and saying good-bye before I have a chance to know her better.",
  "id" : 30788
}, {
  "text" : "And now at the airport, after shaking hands with everybody, waving good-bye, I think about all the different ways we leave people in this world. Cheerily waving good-bye to some at airports, knowing we'll never see each other again. Leaving others on the side of the road, hoping that we will. Finding my mother in my father's story and saying good-bye before before I have a chance to know her better.",
  "id" : 30789
}, {
  "text" : "And now brothers, I will ask you a terrible question, and God knows I ask it also of myself. Is the truth beyond all truths, beyond the stars, just this: that to live without him is the real death, that to die with him the only life?",
  "id" : 30790
}, {
  "text" : "And now dear little children, who may this story read, To idle, silly flattering words, I pray you ne'er give heed: Unto an evil counsellor, close heart and ear and eye, And take a lesson from this tale, of the Spider and the Fly.",
  "id" : 30791
}, {
  "text" : "And now everybody get the understanding that Gilzene did get. A man cannot rise on his own. Not even a powerful man like Alexander Bedward. Him did need us. Him did need Augustown. It was we who had to push him up into the sky. It was we who had to show our faith to the governor and everybody else.",
  "id" : 30792
}, {
  "text" : "And now for me, faith is less of a brick edifice of belief and doctrine and right answers than it is a wide-open sky ringed with pine trees black against a cold sunset, an altar, a welcome, bread and wine, an unfathomably ferocious love, and a profound sense of my belovedness.",
  "id" : 30793
}, {
  "text" : "And now he is singing a bard's curse upon you, O brother abbot, and upon your father and your mother, and your grandfather and your grandmother, nd upon all your relations.'Is he cursing in rhyme?'He is cursing in rhyme, and with two assonances in every line of his curse.'(The Crucifixion Of The Outcast)",
  "id" : 30794
}, {
  "text" : "And now he smiled at me. All teeth. The way only people who hadn’t learned self-consciousnessknew how to smile.",
  "id" : 30795
}, {
  "text" : "And now he was dead, his soul fled down to the Sunless Country and his body lying cold in the cold mud, somewhere in the city's wake.",
  "id" : 30796
}, {
  "text" : "And now here I was in McDonald's again for the first time since my earlier fracas. I vowed to behave myself, but McDonald's is just too much for me. I ordered a chicken sandwich and a Diet Coke.'Do you want fries with that?' the young man serving me asked.I hesitated for a moment, and in a pained but patient tone said: 'No. That's why I didn't ask for fries, you see.''We're just told to ask like,' he said.'When I want fries, generally I say something like, I would like some fries, too, please. That's the system I use.''We're just told to ask like,' he repeated.'Do you need to know the other things I don't want? It is quite a long list. In fact, it is everything you serve except for the two things I asked for.''We're just told to ask like,' he repeated yet again, but in a darker voice, and deposited my two items on a tray and urged me, without the least hint of sincerity, to have a nice day.I realized that I probably wasn't quite ready for McDonald's yet.",
  "id" : 30797
}, {
  "text" : "And now here is my secret, a very simple secret: It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
  "id" : 30798
}, {
  "text" : "And now if you'll excuse me, I should like to finish my book, alone, without the presence of a single ringleted girl to disrupt me. If you should come for me at dinner and find me in my chair, gone to the angels at last, you shall know that I died alone, which is to say in a state of utter bliss.",
  "id" : 30799
}, {
  "text" : "And now in my tenderness of remembering it all again, I think I am still there with him too. I am there with all the others, most of them gone but some who are still here, who gave me love and called forth love from me. When I number them over, I am surprised how many there are. And so I have to say that another of the golden threads is gratitude.I was grateful because I knew, even in my fear and grief, that my life had been filled with gifts.",
  "id" : 30800
} ]