[ {
  "text" : "'The melancholy of all things done' is the way Buzz once described his complete mental breakdown after returning from the moon. Booze. A couple of divorces. A psych ward. Broke. At one point he was selling cars.",
  "id" : 401
}, {
  "text" : "'The war in Iraq - if Osama was a Christian - it's the Christmas present he never would have expected.",
  "id" : 402
}, {
  "text" : "'Therefore' is a word the poet must not know.",
  "id" : 403
}, {
  "text" : "'This Is Not That Dawn' is remarkable in part for its careful and sensitive attention to women's lives - and also for its harsh critique of men and their failure to stop violence.",
  "id" : 404
}, {
  "text" : "'Thor' has got several big battles in it, a reckless, headstrong young hero who has to confront his past and deal with a complicated relationship with his father, it has lots of savage Europeans hacking each other to death at various points, and all of this sounded very much like 'Henry V.'",
  "id" : 405
}, {
  "text" : "'Thunderbolts' I was mostly attracted to because I really wanted to write Punisher and Elektra and Deadpool, who are characters I have always really enjoyed. But the funny thing is that over time, I came to really like Red Leader; he became one of my favorite guys in the book. Sometimes characters surprise you.",
  "id" : 406
}, {
  "text" : "'Time to live dangerously. We're having pancakes.'",
  "id" : 407
}, {
  "text" : "'Tis Fate that flings the dice  And as she flings Of kings makes peasants  And of peasants kings.",
  "id" : 408
}, {
  "text" : "'Tis God gives skill  but not without men's hands: he could not make Antonio Stradivarius violins without Antonio.",
  "id" : 409
}, {
  "text" : "'Tis a gift to be simple  'tis a gift to be free. 'Tis a gift to come round to where we ought to be. And when we find a place that feels just right  We will be in the valley of love and delight.",
  "id" : 410
}, {
  "text" : "'Tis better to be fortunate than wise.",
  "id" : 411
}, {
  "text" : "'Tis better to have loved and lost  Than never to have loved at all.",
  "id" : 412
}, {
  "text" : "'Tis better to have loved and lost than never to have loved at all.",
  "id" : 413
}, {
  "text" : "'Tis distance lends enchantment to the view  And robes the mountain in its azure hue.",
  "id" : 414
}, {
  "text" : "'Tis distance lends enchantment to the view  and robes the mountain in its azure hue.",
  "id" : 415
}, {
  "text" : "'Tis easy enough to be pleasant  When life flows along like a song  But the man worth while is the one who will smile When everything goes dead wrong.",
  "id" : 416
}, {
  "text" : "'Tis easy enough to be pleasant, When life flows along like a song; But the man worth while is the one who will smile when everything goes dead wrong.",
  "id" : 417
}, {
  "text" : "'Tis education forms the common mind  Just as the twig is bent the tree's inclined.",
  "id" : 418
}, {
  "text" : "'Tis expectation makes a blessing dear  heaven were not heaven if we knew what it were.",
  "id" : 419
}, {
  "text" : "'Tis healthy to be sick sometimes.",
  "id" : 420
}, {
  "text" : "'Tis healthy to be sick sometimes.",
  "id" : 421
}, {
  "text" : "'Tis love that makes the world go round, my baby.",
  "id" : 422
}, {
  "text" : "'Tis man's to fight  but Heaven's to give success.",
  "id" : 423
}, {
  "text" : "'Tis man's to fight  but Heaven's to give success.",
  "id" : 424
}, {
  "text" : "'Tis more blessed to give than to receive  for example  wedding presents.",
  "id" : 425
}, {
  "text" : "'Tis my opinion every man cheats in his way  and he is only honest who is not discovered.",
  "id" : 426
}, {
  "text" : "'Tis not enough to help the feeble up  but to support him after.",
  "id" : 427
}, {
  "text" : "'Tis not love's going hurts my days  but that it went in little ways.",
  "id" : 428
}, {
  "text" : "'Tis our true policy to steer clear of permanent alliances  with any portion of the foreign world - as far  I mean  as we are now at liberty to do it.",
  "id" : 429
}, {
  "text" : "'Tis skill, not strength, that governs a ship.",
  "id" : 430
}, {
  "text" : "'Tis strange - but true  for truth is always strange  Stranger than fiction.",
  "id" : 431
}, {
  "text" : "'Tis the business of little minds to shrink; but he whose heart is firm, and whose conscience approves his conduct, will pursue his principles unto death.",
  "id" : 432
}, {
  "text" : "'Tis the motive exalts the action  'Tis the doing  and not the deed.",
  "id" : 433
}, {
  "text" : "'Tis the privilege of friendship to talk nonsense  and have her nonsense respected.",
  "id" : 434
}, {
  "text" : "'Tis time to fear when tyrants seem to kiss.",
  "id" : 435
}, {
  "text" : "'Tis true  'tis pity  And pity 'tis 'tis true.",
  "id" : 436
}, {
  "text" : "'Tis very certain the desire of life prolongs it.",
  "id" : 437
}, {
  "text" : "'Tis very certain the desire of life prolongs it.",
  "id" : 438
}, {
  "text" : "'Tis what I love determines how I love.",
  "id" : 439
}, {
  "text" : "'Titanic' made me want to tell stories... To have all these characters and costumes and have ambition and think big and have dreams... It came at a very troubled period of my life.",
  "id" : 440
}, {
  "text" : "'Top Gear' changed people's perceptions of me. I've had much more positive responses from my TV appearances than written articles. And I have the weirdest voice.",
  "id" : 441
}, {
  "text" : "'Toy Story' we found, sorta by accident, because we didn't know what we were doing, the idea of being replaced by somebody. Everybody has that fear, or encounters this jealousy at some point.",
  "id" : 442
}, {
  "text" : "'Tragedy admires man. Comedy feels a bit sorry for him.' We think we are kings or queens, masters of the universe or at least our own destiny. We forget that a foot may crush us, or that the wind may knock us down. We are not in control. We are subject to gas and sloughing skin and dirty pores. Most of our joints will eventually fail us. We have big brains which we can imagine great things, but we can't really get off the ground. It's like we have wings but we can't fly.",
  "id" : 443
}, {
  "text" : "'Tropic Thunder' is one of my favorite movies of all time. 'Blazing Saddles.' Anything that will get me to smile.",
  "id" : 444
}, {
  "text" : "'True Blood' is amazing. I have to give a shout out to 'Melrose Place' because I do watch. I love 'Entourage.' One of my favorite shows back in the day was 'Friday Night Lights.'",
  "id" : 445
}, {
  "text" : "'Try Again' - every time I hear that song, it just brings a smile to your face. When you're feeling like crap, and you hear, 'Dust yourself off and try again,' it kind of just puts you in a different mindset, 100 percent.",
  "id" : 446
}, {
  "text" : "'UFO's' attitude toward the subject is very similar to mine. It's not an advocacy; its philosophy is more 'I want to believe this, but I want it proved.'",
  "id" : 447
}, {
  "text" : "'Umble we are  'umble we have been  'umble we shall ever be.",
  "id" : 448
}, {
  "text" : "'Unbreakable Smile' was based off one of the songs I wrote for the album - it was actually the first song I wrote for the album without realizing it yet. I think I wanted to name the album that because it seemed like that was just the theme of that chapter in my life and just the theme of all the songs put together.",
  "id" : 449
}, {
  "text" : "'Under the Poppy' is the love story of Istvan and Rupert, lovers and friends from childhood, who've been parted by jealousy - and a secret betrayal by Istvan's sister, Decca, who also loves Rupert, with whom she runs the brothel called Under the Poppy, where the floozies cater to every taste from saucy to peculiar.",
  "id" : 450
}, {
  "text" : "'Use Somebody' I posted - it was the end of 2009, around Christmas. That was my first video.",
  "id" : 451
}, {
  "text" : "'Utopia' is a positive and constructive program that gives people the opportunity, if you can start all over again, start from scratch and create laws and make decisions, will you be able to build a society that is better than the one we have; will it be chaos or happiness.",
  "id" : 452
}, {
  "text" : "'Vegas' was something very close to me. I had such a blast doing that. I'm still a little upset that we never really got to shoot that final episode. So many people were invested in it. I'll always be sad about that.",
  "id" : 453
}, {
  "text" : "'Venti caramel macchiato, please,' he said. 'Hold the snobbery.' The barista laughed and hit buttons on his register. 'You sure? We're having a sale on social mobility. The longer your coffee order takes to place, the more you have to pay.' 'Perfect. Reverse consumerism.'",
  "id" : 454
}, {
  "text" : "'Vote Love' means vote equality. It means vote change. It means vote what's right for humanity.",
  "id" : 455
}, {
  "text" : "'WASP' is the only ethnic term that is in fact a term of class, apart from redneck, which is another word for the same group but who are in the lower social strata, so it's inexplicably tied up with social standing and culture and history in a way that the other hyphenations just are not.",
  "id" : 456
}, {
  "text" : "'War and Peace' goes down a lot smoother than a Dan Brown novel, let me tell you.",
  "id" : 457
}, {
  "text" : "'War on Everyone,' I think... the script was hilarious to me, but it's very dark, dark humor. It's super dark.",
  "id" : 458
}, {
  "text" : "'We're not... we haven't been writing poetry and sprinkling rose petals and tripping hand in hand under rainbows, Kay.' 'Just because you have Y chromosomes doesn't mean you can't tell each other how you feel, Dylan. Your penises won't fall off if you do.'",
  "id" : 459
}, {
  "text" : "'West Wing' was huge. Like 'Hamilton,' it pulls back the curtain on how decision-making happens at the highest level, or at least how you hope it would be. The amount of information Aaron Sorkin packs into a scene gave me this courage to trust the audience to keep up.",
  "id" : 460
}, {
  "text" : "'What comes next?' is the constant question I'm asked by outsiders eager to travel to the island. During the eleven years I traveled to Havana, very few Cubans I met on the island ever bothered to verbalize this question.",
  "id" : 461
}, {
  "text" : "'What if?' history is a tricky game, but there is no doubt that the senior planners of D-Day - including Eisenhower and the British general Bernard Montgomery - believed that the Double Cross operation had played a pivotal role in the victory.",
  "id" : 462
}, {
  "text" : "'What would you call the highest happiness?' Wratislaw was asked. 'The sense of competence ' was the answer  given without hesitation.",
  "id" : 463
}, {
  "text" : "'When I use a word ' Humpty Dumpty said in rather a scornful tone  'it means just what I choose it to mean - neither more nor less.' 'The question is ' said Alice  'whether you can make words mean so many different things.' 'The question is ' said Humpty Dumpty  'which is to be master - that's all.'",
  "id" : 464
}, {
  "text" : "'When two people meet who are obviously attracted to each other, like we are, it always starts out as a game. I make a move, you make a move, and if the moves are correct, we both win.'",
  "id" : 465
}, {
  "text" : "'Which is stronger, politics or love?' is like asking, 'Which is stronger, exhaling or inhaling?' They are two sides of the same thing.",
  "id" : 466
}, {
  "text" : "'White Christmas' is one of my favorite movies, so I've always just had a love for that kind of golden era musical.",
  "id" : 467
}, {
  "text" : "'White Material' is about courage and craziness.",
  "id" : 468
}, {
  "text" : "'Whom are you?' he asked  for he had been to night school.",
  "id" : 469
}, {
  "text" : "'Why are you yelling at the television when you know they cannot hear you?' 'You wouldn't understand,' said Asher, his gaze locked on the screen. 'It's a human thing.'",
  "id" : 470
}, {
  "text" : "'Why what? Why do I want to make love to you?' He continues with a smile when I bob a nod. 'Because you're irresistibly beautiful and crazy sexy and I know when we get it right, we'll make the planets align.'",
  "id" : 471
}, {
  "text" : "'Wild Things' is saying, 'I don't have to belong anywhere. This is where I belong.' It's a place in the back of my mind that I created, and it's cool, and I love it here.",
  "id" : 472
}, {
  "text" : "'Words and Music' on Radio 3 is always a treat. Actors read passages of poetry and prose interspersed with music, and nobody tells you what it is. Later you can look it up online, but at the time you can't cheat.",
  "id" : 473
}, {
  "text" : "'Yeezus,' I really love it. I think the sound of it is cool.",
  "id" : 474
}, {
  "text" : "'Yellow Moon' was a poem. My wife at the time, Joel - she's dead now - it was our 25th anniversary. She had the chance to go on a cruise with her sister. And I'm home with the kids and looking up, and I saw the big moon, and I just started writing.",
  "id" : 475
}, {
  "text" : "'Yes' is the mother of all positive words, next to 'love.' Maybe 'love' is the father of all positive words.",
  "id" : 476
}, {
  "text" : "'You are no saint,' says the devil. Well, if I am not, I am a sinner, and Jesus Christ came into the world to save sinners. Sink or swim, I go to Him; other hope, I have none.",
  "id" : 477
}, {
  "text" : "'You can't stop me. Your word voodoo, it doesn't work on me. Right? So how do you think you're going to-' Eliot produced a pistol. He didn't seem to pull it from anywhere. He just suddenly had it. Wil's eyes stung. 'See?' Eliot put away the gun. 'There are all kinds of persuasion.'",
  "id" : 478
}, {
  "text" : "'You like jealousy. You like knowing people want you.' He wasn't talking about sex, and my heart slowed a little. 'Is it not natural to want to be liked?' 'That ain't what you want. It's like you got to have everybody's heart, and if they don't give it, you rip it out and watch it bleed.'",
  "id" : 479
}, {
  "text" : "'You must've been waiting for someone like me to come along,' I said. I meant, because of the big bed. But Larry looked at me all funny and said, 'Yes, I think I was.'",
  "id" : 480
}, {
  "text" : "'You're like starlight,' Cam whispered, and his teeth scraped up my jaw. I shivered. 'I could lose myself in you.'",
  "id" : 481
}, {
  "text" : "'Your brain doesn't process language quite like other people. Why that is, I have no idea.' 'I have a superior brain?' 'Uh,' Eliot said, 'I wouldn't go that far.'",
  "id" : 482
}, {
  "text" : "'Youth is the time for loving, so poets always say.",
  "id" : 483
}, {
  "text" : "'m really proud of 'Sad, Sad World' because it manages to state a very complex paradox of an emotion that I experienced when I had children, which is this great happiness and this great intensity, but with that intensity comes a deeper understanding of the world.",
  "id" : 484
}, {
  "text" : "'twas bryllig and the slithy toves Did gyre and gimble in the wabe  All mimsy were the borogoves  And the mome raths out grabe.",
  "id" : 485
}, {
  "text" : "(A Free Market in Education: The Answer to Prayer, And Other Issues)No matter where you are on the issue, there is no solution to it within a government school context, only perpetual conflict. The answer involves choice, competition and private alternatives. If you don't like what a business offers, you don't argue endlessly about it; you walk across the street. Why is this principle so complicated for some people?",
  "id" : 486
}, {
  "text" : "(we appreciated the intricately thought-out, detailed universe you've created for your story. ~Arthur A. Levine Books (publishers of The Harry Potter series.)) about my book!",
  "id" : 487
}, {
  "text" : "(..)Fate has al­ways been a po­tent force in Rus­sia, where, for gen­er­ations, cit­izens have had lit­tle con­trol over their own des­tinies. Fate can be a bitch, but, as Za­it­sev, Dvornik, and Onofre­cuk had dis­cov­ered, it can al­so be a tiger.",
  "id" : 488
}, {
  "text" : "(...) 6,400,099,980 moments that constitute a single day. His point is that every single one of those moments provides an opportunity to reestablish our will. Even the snap of a finger, he says, provides us with sixty-five opportunities to wake up and to choose actions that will produce beneficial karma and turn our lives around.",
  "id" : 489
}, {
  "text" : "(...) But Gaia had absorbed the new information. I won't need to kill billions, Diana. When Nemesis is gone, there will be no other like me. Just me alone. I will grow and spread, one body and then another, and soon there will be so many of me that it will be impossible to eradicate me. Eventually all will be me, and I will be all.Won't that be boring? Diana asked. You'd be dating yourself. You'll have no one to discuss your evil plans with. (...)",
  "id" : 490
}, {
  "text" : "(...) Clay knew better. He and Gabriel had been friends for thirty-five years, and Gabe had been talking him into doing recklessly stupid shit for damn near all of them. He was a charismatic craftsman: every heart a furnace, every soul a blade.",
  "id" : 491
}, {
  "text" : "(...) How many ladies have there been, and still are, who deserve place among the learned; and who are more capable of teaching the sciences than those who now fill most of the university chairs? The age we live in has produced as many, as any heretofore (...) And as our sex, when it applies to learning, may be said at least to keep pace with the Men, so are they more to be esteem'd for their learning than the latter: Since they are under a necessity of surmounting the softness they were educated in (...) to which cruel custom seem'd to condemn them; to overcome the external impediments in their way to study; and to conquer the disadvantageous notions, which the vulgar of both sexes entertain of learning in Women. (...) it is self-evident, that many of our sex have far outstript the Men. Why then are we not as fit to learn and teach the sciences, at least to our own sex, as they fancy themselves to be?",
  "id" : 492
}, {
  "text" : "(...) I could talk fast -- that's to say, without hesitating, stammering -- most of the time -- but there were categories of words, sentiments, I could never say, they'd have stuck in my throat. The embarrassment of it even whispering-teasing to Legs for instance 'Yeah you're my heart too!' or 'I love you' or 'I would die for you', nobody ever talked that way, mostly there was just my mother and me and we hardly talked at all.",
  "id" : 493
}, {
  "text" : "(...) I do want to leave, in the desperate way that an animal wants to escape a trap. Wild and rabid. Ready to gnaw through bone.",
  "id" : 494
}, {
  "text" : "(...) I knew I couldn't sleep with her. I don't know - in my small experience of women, I've found it to hard to sleep with them at such times. Times when you get impression that there's more to them than an opportunity. Sleeping with girls was great, sleeping with people was a bit more complicated. Maybe it was a bad thing, maybe a sign of my immaturity, but I knew that there was some kind of tenderness in it as well.",
  "id" : 495
}, {
  "text" : "(...) I let go, crying and unable to stop because God was such a dirty crook, contemptible skunk, that's what he was for doing that thing to that woman. Come down out of the skies, you God, come on down and I'll hammer your face all over the city of Los Angeles, you miserable unpardonable prankster. If it wasn't for you, this woman would not have been so maimed, and neither would the world, (...)",
  "id" : 496
}, {
  "text" : "(...) I think your definition changes based on your experiences. (age twenty-two, bisexual)Six years later, this same woman noted:I date both men and women, but i don't like the word bisexual, because I think it implies polarity. I guess I started thinking about this around 4 1/2 years ago, when I was involved in a long-term committed relationship with a man, but a queer man. And it made me redefine things, because I didn't believe that a queer man and a queer woman together in a relationship like ours was conventionally heterosexual. (age twenty-eight, bisexual)",
  "id" : 497
}, {
  "text" : "(...) I'm not much of anything, (...) besides bored and boring, punctuated by fits of scant self-amusement. And you are ...?",
  "id" : 498
}, {
  "text" : "(...) It is far from being true that all Women want courage, strength, or conduct to lead an army to triumph; any more than it is that all Men are endow'd with them. There are many of our sex as intrepid as the Men (...)Need I bring Amazons from Scythia to prove the courage of Women? Need I run to Italy for a Camilla to shew an instance of warlike courage? (...) other nations glory in their numberless stole of warlike Women. (...) But to pass over the many instances of warlike bravery in our sex, let it suffice to name a Boadicea, who made the most glorious stand against the Romans (...) and if her endeavours did not meet with the success of an Alexander, a Cæsar, or a Charles of Sweden, in his fortunate days, her courage and conduct were such, as render her worthy to be consider'd equal, if not superior, to them all, in bravery and wisdom (...)",
  "id" : 499
}, {
  "text" : "(...) It,s hard not to be able. There, look there!/ I cannot get the movement nor the light;/Sometimes it almost makes a man despair/To try and try and never get it right./Oh, if I could -oh, if I only might,/I wouldn,t mind what hells I,d have to pass,/Not if the whole world called me fool and ass.Dauber (A poem). John Masefield. 1916. London William Heinemann",
  "id" : 500
} ]