[ {
  "text" : "After awhile you could get used to anything.",
  "id" : 20701
}, {
  "text" : "After awhile you realize that putting your actions where your mouth is makes you less likely to have to put your money where your mouth is.",
  "id" : 20702
}, {
  "text" : "After being alive, the next hardest work is having sex.",
  "id" : 20703
}, {
  "text" : "After being around such crazy people, how could I not change too?",
  "id" : 20704
}, {
  "text" : "After being hurt by the world so much, they began to see the demons within humans. So without hiding it through trickery, they worked to express it.",
  "id" : 20705
}, {
  "text" : "After being on the road so much I want to spend more time with my family  who I hear are wonderful people.",
  "id" : 20706
}, {
  "text" : "After being told that the Professor “found it possible to believe for a moment in the existence of God,” Isak thought, “Has it been possible to God, at Mount Elgon, to believe for a moment in the existence of Professor Landgreen?",
  "id" : 20707
}, {
  "text" : "After being turned down by numerous publishers, he decided to write for posterity.",
  "id" : 20708
}, {
  "text" : "After breakage/there is always sleep.",
  "id" : 20709
}, {
  "text" : "After breakfast I spent an hour cleaning my revolver and trying my skill at a target. Jane shook her head, probably thinking that bullets were vain against demonic powers. But Perdita was hugely delighted with the shining little instrument and wanted it for a plaything; women of all ages will play with death! (Absolute Evil)",
  "id" : 20710
}, {
  "text" : "After breakfast the host takes the young man into a corner, and explains to him that what he saw was the ghost of a lady who had been murdered in that very bed, or who had murdered somebody else there - it does not really matter which: you can be a ghost by murdering somebody else or by being murdered yourself, whichever you prefer. The murdered ghost is, perhaps, the more popular; but, on the other hand, you can frighten people better if you are the murdered one, because then you can show your wounds and do groans.(Introduction to TOLD AFTER SUPPER)",
  "id" : 20711
}, {
  "text" : "After breakfast, determined to pass as little of the day as possible in company with Lady Lowborough, I quietly stole away from the company and retired to the library. Mr. Hargrave followed me thither, under pretence of coming for a book; and first, turning to the shelves, he selected a volume, and then quietly, but by no means timidly, approaching me, he stood beside me, resting his hand on the back of my chair, and said softly, ‘And so you consider yourself free at last?’‘Yes,’ said I, without moving, or raising my eyes from my book, ‘free to do anything but offend God and my conscience.",
  "id" : 20712
}, {
  "text" : "After centuries of dormancy, young women... can now look toward a future moulded by their own hands.",
  "id" : 20713
}, {
  "text" : "After centuries of marginalization and neglect, we need to cast our own movements, projects, and ideas as a battle for relevancy in the face of historical manipulation, exploitation, and oppression. We need to fight, tooth and nail, for equity in all areas of social life. One point to make clear, ethnic and racial minorities are not looking for scraps or a handout from the old paternalistic system but an equitable, stable, and leveled playing field.",
  "id" : 20714
}, {
  "text" : "After centuries of silence, someone or something was lying outside on the stone step . . . “Are you deaf?” Death asked arriving abruptly with screams and cries and a fetid smell of rotting matter filling the room.“Why are you here?” the Old Crone asked, knowing the answer before she asked the question. “Go away.”“When someone knocks you’re supposed to open the door!” Death said, coughing as though she had swallowed a lot of water.“What are you doing here?” the Old Crone asked again “and why are you amorphous? Show yourself! I don’t like it when you look like nothing at all.”“Open the door!” Death rasped, appearing as a drowned cat coughing up minnows and river detritus. “Our future depends upon it!",
  "id" : 20715
}, {
  "text" : "After character becomes imbued with conscious principles of love, integrity, and faith, it opens the door for purity and holiness to converge at the portals of the soul like sentinels guarding against any counter attacks from the ego.",
  "id" : 20716
}, {
  "text" : "After chopping off all the arms that reached out to me; after boarding up all the windows and doors; after filling all the pits with poisoned water; after building my house on the rock of a No inaccessible to flattery and fear; after cutting out my tongue and eating it; after hurling handfuls of silence and monosyllables of scorn at my loves; after forgetting my name and the name of my birthplace and the name of my race; after judging and sentencing myself to perpetual waiting and perpetual loneliness, I heard against the stones of my dungeon of syllogisms the humid, tender, insistent onset of spring.",
  "id" : 20717
}, {
  "text" : "After church on the Sunday after Thanksgiving, my family would go chop down our Christmas tree. Once it was home and placed in its stand, Mom and I would painstakingly decorate our tree. It took hours to place the tinsel, string the lights, find the perfect spot for my favorite macaroni and felt ornaments from kindergarten.",
  "id" : 20718
}, {
  "text" : "After climbing a great hill, one only finds that there are many more hills to climb.",
  "id" : 20719
}, {
  "text" : "After climbing off his bike, I smacked his shoulder. “Did you forget I was with you? Are you trying to get me killed?”“It’s hard to forget you’re behind me when your thighs are squeezing the life out of me.” A smirk came with his next thought. “I couldn’t think of a better way to die, actually.”“There is something very wrong with you.",
  "id" : 20720
}, {
  "text" : "After college I got a job and started working. This new career had absolutely nothing to do with my degree.",
  "id" : 20721
}, {
  "text" : "After college, I did a bunch of different jobs - taught English in Mexico, worked in public radio, worked for a web design company - but there was something about documentaries that really attracted me.",
  "id" : 20722
}, {
  "text" : "After college, I started working in the gallery and found myself surrounded by a whole new set of people who had not yet grown accustomed to my antisocial tendencies, who had not yet learned to expect me to say no, and stopped asking. I was invited to go drinking and dancing again, and so, I tried.",
  "id" : 20723
}, {
  "text" : "After college, I went on a real big classics kick. Read everything by Faulkner, Hemingway, Woolf, Proust, Dostoevsky. And that classics train dropped me off at 'Dracula.' Halfway through it, I understood I'd never be going back, never 'leaving' the genre again. Since then, I've been on a fairly strict horror diet.",
  "id" : 20724
}, {
  "text" : "After college, I went through my own shit and decided that all physical suffering in the world couldn't compare to mental anguish. And when I got myself, I decided to help other people.",
  "id" : 20725
}, {
  "text" : "After coming into contact with a religious man I always feel I must wash my hands.",
  "id" : 20726
}, {
  "text" : "After coming into the human life form, if one stays as the Self [Soul] and does not interfere in the discharging karmas, he will indeed go to moksha. And if he interferes, he will incarnate in a different life form.",
  "id" : 20727
}, {
  "text" : "After coming to God and being revived spiritually, every person should grow spiritually",
  "id" : 20728
}, {
  "text" : "After consciously enduring a twelve-inch knitting needle navigated into the unseen recesses of my pelvis and almost passing out at the sensation of my hip inflating with fluid and somehow clinging to my sanity through the hour-long, migraine-inducing blare of the imaging contraption, which resembled a compact wind tunnel, possessed the amplification capability of a Marshall stack, and pushed my patience beyond the limits of superhuman endurance, I wasinformed by my orthopedist that the image of my still-smoldering hip had revealed, and I quote, “just a little inflammation.” In the world of orthopedic medicine, “a little inflammation” apparently qualifies as sound diagnosis.",
  "id" : 20729
}, {
  "text" : "After crosses and losses  men grow humbler and wiser.",
  "id" : 20730
}, {
  "text" : "After crosses and losses men grow humbler and wiser.",
  "id" : 20731
}, {
  "text" : "After curiosity, this quality of concentrated attention is what creative individuals mention most often as having set them apart in college from their peers. Without this quality, they could not have sustained the hard work, the ‘perspiration.’ Curiosity and drive are in many ways the yin and the yang that need to be combined in order to achieve something new.",
  "id" : 20732
}, {
  "text" : "After death something new begins, over which all powers of the world of death have no more might.",
  "id" : 20733
}, {
  "text" : "After death, I will lose my opportunity to complain so I will accept everything with love.",
  "id" : 20734
}, {
  "text" : "After debating with a religious scholar you leave the room but suddenly you are pushed and about to hit the ground. If you fall and hit the ground; they will tell you, you saw the power of God he made you fall and now you are on the ground. If you fall but not hit the ground; they will tell you he just gave you a warning, he pushed you but later stopped you from hitting to ground to prove you his power. If you fall but not hurt; they will tell you, he hit you to the ground and as he is kind he didn’t let you to be hurt. If you fall and hurt; they will tell you, you saw the power of God, how he teaches the hypocrites, he just punished you by hitting you to the ground. If you even didn’t fall and walked away; they will tell everyone, God will show him one day his power; and certainly we all fall one day or another. The foundation of religion is on misbelieve and misunderstanding of the reality of nature and physics; it is not the God that changes things, but the one who takes the credit.",
  "id" : 20735
}, {
  "text" : "After decades spent in rewrite rooms surrounded by other shouting writers, I discovered that I work best alone. I like being in charge of my time, working out the problems according to my own rhythms and being able to nap. That's a big one, the napping on demand!",
  "id" : 20736
}, {
  "text" : "After deciding the territory you want to rule over, the next thing you must do is to invest your time into developing yourself and becoming the best in that territory.",
  "id" : 20737
}, {
  "text" : "After defending the value of prepared prayers, the author cautions against over-reliance on them. Just as David could not fight in the armor of King Saul, we are called to fight in the way God has equipped us uniquely.",
  "id" : 20738
}, {
  "text" : "After dinner  rest a while  after supper walk a mile.",
  "id" : 20739
}, {
  "text" : "After dinner Natasha went to the clavichord, at Prince Andrey's request, and began singing. Prince Andrey stood at the window, talking to the ladies, and listened to her. In the middle of a phrase, Prince Andrey ceased speaking, and felt suddenly a lump in his throat from tears, the possibility of which he had never dreamed of in himself. He looked at Natasha singing, and something new and blissful stirred in his soul. He was happy, and at the same time he was sad. He certainly had nothing to weep about, but he was ready to weep. For what? For his past love? For the little princess? For his lost illusions? For his hopes for the future? Yes, and no. The chief thing which made him ready to weep was a sudden, vivid sense of the fearful contrast between something infinitely great and illimitable existing in him, and something limited and material, which he himself was, and even she was. This contrast made his heart ache, and rejoiced him while she was singing.",
  "id" : 20740
}, {
  "text" : "After dinner or lunch or whatever it was -- with my crazy 12-hour night I was no longer sure what was what -- I said, Look, baby, I'm sorry, but don't you realize that this job is driving me crazy? Look, let's give it up. Let's just lay around and make love and take walks and talk a little. Let's go to the zoo. Let's look at animals. Let's drive down and look at the ocean. It's only 45 minutes. Let's play games in the arcades. Let's go to the races, the Art Museum, the boxing matches. Let's have friends. Let's laugh. This kind of life like everybody else's kind of life: it's killing us.",
  "id" : 20741
}, {
  "text" : "After dinner, at five o’clock, the crew distributed folding canvas cots to the passengers, and each person opened his bed wherever he could find room, arranged it with the bedclothes from his petate, and set the mosquito netting over that. Those with hammocks hung them in the salon, and those who had nothing slept on the tablecloths that were not changed more than twice during the trip.",
  "id" : 20742
}, {
  "text" : "After discovering him in his threesome, I spent the next two weeks in bed suffering from a severe case of vagina elbow. It's a condition not unlike tennis elbow, but you get it from masturbating.",
  "id" : 20743
}, {
  "text" : "After discovering your calling, the next challenge you are faced with is how to maximize your time",
  "id" : 20744
}, {
  "text" : "After dissolution of fears, your mind and emotions act in harmony to help you to make you a joyous soul. You don’t need to do extra efforts to get what you desire.",
  "id" : 20745
}, {
  "text" : "After doing 'Firefly' and moving on, I always wanted to be part of a series again. I love doing films, too, but there's just something special about being part of the team and feeling like you're actually a part of the family, and I always look to re-create that.",
  "id" : 20746
}, {
  "text" : "After doing a juice cleanse, I'm motivated to eat healthier and not emotionally. Cleansing is like my meditation. It makes me stop, focus and think about what I'm putting into my body. I'm making a commitment to my health and hitting the reset button.",
  "id" : 20747
}, {
  "text" : "After doing some research with my agent, we found out Klipsch was an official Colts partner, and they were based in Indianapolis, which only added to my esteem for the company. I also have a passion for design and technology that developed while I was at Stanford and appreciate the quality of Klipsch's speakers and headphones.",
  "id" : 20748
}, {
  "text" : "After doing this work or the past twelve years and watching scarcity ride roughshod over our families, organizations, and communities, I'd say the one thing we have in common is that we're sick of feeling afraid. we want to dare greatly. We're tired of the national conversation centering on What should we fear and Who should we blame? We all want to be brave.",
  "id" : 20749
}, {
  "text" : "After drinking the blood I feel inches closer to death, but resolved to live. I've drunk blood. I can do anything. I'm the vampire girl. I crawl close to the fox and press myself against it. It's still warm. That's how sleep takes me, with blood on my face, holding close to the fading warmth.",
  "id" : 20750
}, {
  "text" : "After driving 30-minutes East of Seattle, I expect to see a great bowling alley. But, as we pull into the parking lot, all I see are pot holes, a horse and Amish buggy, and no cars to speak of- broken down or otherwise. Even the building is in shambles, needs painted and looks a bit haunted. The old road sign reading- Flicker Lanes- is half-burnt out. Seeing the building's interior lights on, I'm reassured that the place is open- but then again, maybe they've been left on by mistake. There's LOTS of NICE bowling alleys in SEATTLE, I said. Why did we come ALL THIS WAY to go BOWLING?I take it that you've never BEEN here before.I don't think ANYONE HAS. I don't even KNOW what PLANET we're on.I don't know what PLANET you're on either... but the rest of us are on your ANUS.I half-smile, marveling at his wittiness.",
  "id" : 20751
}, {
  "text" : "After each customer interaction, notice if you gave them a “happy to see you” kind of experience.",
  "id" : 20752
}, {
  "text" : "After each dream, Frankie woke with a start, soaked in tears. But she found no relief in the peaceful silence of her room, because there everything was real. And the guilt was too immense to bear. Each time she opened her eyes, she'd quickly shut them. And wish that she had woken up for the very last time.",
  "id" : 20753
}, {
  "text" : "After each of his books, the writer, for a while, feels once again that he can now die happy.",
  "id" : 20754
}, {
  "text" : "After earning a degree in Marketing at Auburn University, I spent the next five years in the business world, which is a polite way of saying that I had eleven jobs in a five-year period, including door to door sales, skip tracing people who didn’t want to be found, repossessing cars and collecting on defaulted student loans. During this five-year period, I did an in-depth study of abnormal psychology and sociopathic behavior – and then I divorced him.",
  "id" : 20755
}, {
  "text" : "After eating the world's bread, we wake each morning to remember: We are still hungry. Seek a better loaf. Eat, and never die. Taste, savor, and be filled forever.",
  "id" : 20756
}, {
  "text" : "After eight days in the sun of the Virgin Islands her skin was brown enough and her hair was returning to its natural colour. She walked miles up and down the beaches and ate nothing except fish and fruit. She slept a lot the first few days.She looked at her wrist and then remembered that her watch was in a bag somewhere. She didn't need it here. She woke with the sun and went to bed after dark. But now she was waiting, so she had looked at her wrist.It was almost dark when the taxi stopped at the end of the small road. He got out, paid the driver and looked at the lights as the car disappeared back up the road. He had one bag. He could see a light from the house between the trees at the edge of the beach, and he walked towards it. He didn't know what to expect. He knew how he felt about her, but did she feel the same?She was waiting at the back of the house, looking out to sea, with a drink in her hand. She smiled at him, put down her drink and let him come to her.They kissed for a long minute. 'You're late,' she said.",
  "id" : 20757
}, {
  "text" : "After eighteen long months covering this dreary business, the whole campaign appears in my mind’s eye as one long, protracted scratch-fight over Internet-fueled nonsense.",
  "id" : 20758
}, {
  "text" : "After establishing anything as the absolute truth, its’ conclusion is reached. It doesn’t have to be established as the truth again. What is proven as the eternal established truth for past, present and future is known as the Principle [Siddhant].",
  "id" : 20759
}, {
  "text" : "After every bath, I make sure to moisturize my entire body. I'm obsessed with Diptyque: people love their candles, but their body products are also amazing.",
  "id" : 20760
}, {
  "text" : "After every date we're going to end up in bed together. You might as well save on rent.\tHer lips curled up at the corners as she fought a smile. That's so romantic. I don't know how to argue with that.",
  "id" : 20761
}, {
  "text" : "After every few steps, we huddle over our ice axes mouths agape, struggling for sufficient breath to keep our muscles going.... at a height of 8800 metres, we can no longer keep on our feet while we rest. We crumple to our knees, clutching our axes.... Every ten or fifteen steps we collapse into the snow to rest, then crawl on again.",
  "id" : 20762
}, {
  "text" : "After every rainfall there's a rainbow because rainbows are a promise. A promise that there will always be a light in the darkness. That's why they are too beautiful to overlook.' His hand crept along my cheek, brushing away the fallen strands of my hair. The same strange look came over him, as if he wasn't present at all, but somewhere else, in a strange memory. You, Norah, are our light.I swallowed hard. Where's the darkness?His eyes were trained, like he was under a spell, unable to move away or stop looking at me. Where you aren't.",
  "id" : 20763
}, {
  "text" : "After every shirt she looks at me and smiles, letting go of air she no longer needs. She laughs after the sweater, knowing I’m gonna tell her it’s too hot for it, knowing she’ll say it’s for the plane and ask “what if the room gets cold?",
  "id" : 20764
}, {
  "text" : "After every storm the sun will smile; for every problem there is a solution, and the soul's indefeasible duty is to be of good cheer.",
  "id" : 20765
}, {
  "text" : "After every sunny day, comes a stormy night",
  "id" : 20766
}, {
  "text" : "After every unladylike action, there must be an equal and opposite reaction. Consider the necessary, analyze the consequences, clean up the mess.",
  "id" : 20767
}, {
  "text" : "After every voyage, we bring with us renewed mind, refreshed soul and new viewpoints on life.",
  "id" : 20768
}, {
  "text" : "After everything I'd lived through, I was not going to be reduced to a one-sentence definition.",
  "id" : 20769
}, {
  "text" : "After everything I've been through, the last thing I'm going to apologize for is my paranoia.",
  "id" : 20770
}, {
  "text" : "After everything is said and done, a memory remains a treacherous thing…How long does one cling on to the people they’ve lost? How long could I have remembered my grandfather? How long had it been since I forgotten him and my mind began harbouring other things?",
  "id" : 20771
}, {
  "text" : "After everything that's happened, her fear of requesting a prescription or of asking Trevor about his mother baffles her. Shouldn't life-altering events make you less afraid of the little stuff? But it's the little stuff that paralyzes her: talking, eating, dressing, sleeping. Everyone in school is afraid of the apocalypse; she is afraid of living through it.",
  "id" : 20772
}, {
  "text" : "After everything, you still want to believe that love prevails, that in the end there will be justice. That is an illusion, and I pity you.",
  "id" : 20773
}, {
  "text" : "After experience had taught me that all the usual surroundings of social life are vain and futile; seeing that none of the objects of my fears contained in themselves anything either good or bad, except in so far as the mind is affected by them, I finally resolved to inquire whether there might be some real good having power to communicate itself, which would affect the mind singly, to the exclusion of all else: whether, in fact, there might be anything of which the discovery and attainment would enable me to enjoy continuous, supreme, and unending happiness.",
  "id" : 20774
}, {
  "text" : "After failure, You must resolve to do whatever the object of your resolution is.",
  "id" : 20775
}, {
  "text" : "After failure, don't worry much. There will always be more opportunities and second chances.",
  "id" : 20776
}, {
  "text" : "After fifteen years of marriage  my wife wants us to recommit our vows. As a man  I don't understand her need to get married again. We've got our toaster  let's move on.",
  "id" : 20777
}, {
  "text" : "After fifty years of living  it occurs to me that the most significant thing that people do is go to work  whether it is to go to work on their novel or at the assembly plant or fixing somebody's teeth.",
  "id" : 20778
}, {
  "text" : "After fight club you're so relaxed, you just cannot care.",
  "id" : 20779
}, {
  "text" : "After finding God hates fags written in Magic Marker on his locker Roan had cleaned it off and then wrote, also in Magic Marker, I hate your God",
  "id" : 20780
}, {
  "text" : "After finishing 1st draft of a novel, I have the characters, dialogue, scenes, and a plotline. I used to think this meant I knew where the story was going, and what the book was about.I have learned over the years, this ain’t so.As I work through its 2nd draft, characters start to nudge each other. The story itself takes its first soft and shallow breath, and one could imagine he hears a little bit of a heartbeat. Passions deepen, and emotional threads start to weave through what had earlier just been little more than a sequence of events.On the 3rd run through, the characters stand tall. Some break free of my earlier concepts of what they were all about, what they wanted, how they related to each other, and where they were going.From then on, THEY set the pace, and I do my best to honor them in becoming what THEY choose to be.From then on, my friends; we have a story!By the end of the 3rd draft, I have enough of an idea of where the characters are going, and how their passions empower the story, or tear it apart, that I can start cutting away, and cutting away, anything that isn’t that.Until we reach the point where there is not a single word left anywhere in the book, that isn’t a vital, dynamic, organic contributor to the living whole.",
  "id" : 20781
}, {
  "text" : "After finishing my breakfast, I puttered around for the next hour and tried not to think about Daniel. I glared at the chair in the middle of the back room as if he were still perched in it, shirtless with that shit-eating grin plastered across his goddamned face. Once, I almost sat in the chair — after carefully locking the door, of course, so no one would accidentally wander in and find me with my nose pressed to the leather, trying to see if it still smelled like him. And then came the self-inflicted chiding and browbeating for even thinking about doing something as ridiculous and lame and downright girlie. ~Evelyn",
  "id" : 20782
}, {
  "text" : "After five seconds there was a click, and the entire Universe was there in the box with him.",
  "id" : 20783
}, {
  "text" : "After following more than 60,000 people for more than a dozen years, University of Oxford researchers found those who consume a plant-based diet were less likely to develop all forms of cancer combined.",
  "id" : 20784
}, {
  "text" : "After forty years of working on prevention of a wide range of common and costly psychological and behavioral problems, I am convinced we have the knowledge to achieve a healthier, happier, and more prosperous society than has ever been seen in human history.",
  "id" : 20785
}, {
  "text" : "After four centuries of Spanish rule, Puerto Rico was ceded to the United States in 1898. Residents were granted U.S. citizenship in 1917, and the federal government has allowed Puerto Rico to exercise authority over its local affairs in a manner similar to the 50 states.",
  "id" : 20786
}, {
  "text" : "After four days of flight, she had found a hiding place...",
  "id" : 20787
}, {
  "text" : "After four marriages, and four deaths, she had everything in life a woman might desire: titled position, swollen coffers, the freedom to travel, and a world that accepted her because it was afraid of her.",
  "id" : 20788
}, {
  "text" : "After four thousand years we can’t even prove that reality exists beyond the mind of the first-person dreamer.",
  "id" : 20789
}, {
  "text" : "After four years at the United Nations I sometimes yearn for the peace and tranquility of a political convention.",
  "id" : 20790
}, {
  "text" : "After getting dressed at warp speed, I actually managed to drive all the way to high school before I realized I'd forgotten my morning coffee. Mystery, intrigue, and naked dreams aside, that didn't bode well for my chances at making it through the morning without killing myself. Or someone else.",
  "id" : 20791
}, {
  "text" : "After getting myself relatively educated in the area of national transformation, I have come to discover that it makes better sense to look at what I could do to fix the problems of the society rather than blaming others for what is wrong in the country.",
  "id" : 20792
}, {
  "text" : "After getting respect, one will get an equal amount of insult, if not in this life then the next. If you taste even the slightest of pleasure from this body-complex [pudgal], you will have to pay back an equivalent amount. Therefore become attachment-free (vitarag).",
  "id" : 20793
}, {
  "text" : "After giving it some thought, I've decided to name my monkey mind Ricky Bobby. I was thinking about Latin names like Javier, but I don't want to make my jumping, distractable self sound mysterious and sexy. Ricky Bobby makes me laugh. A name like that seems silly, not strong. Just a goofy little thing that doesn't know what to do with its hands, likes to go fast, and loves tiny, infant, baby Jesus.",
  "id" : 20794
}, {
  "text" : "After graduating early from high school, I carefully listened to the quarterback during my first play in college spring ball. My mind was on the very basics of football: alignment, assignment, and where to stand in the huddle. The quarterback broke the huddle and I ran to the line, meeting the confident eyes of a defensive end—6-foot-6, 260- pound Matt Shaughnessy.I was seventeen, a true freshman, and he was a 23-year-old fifth-year senior, a third-round draft pick. Huge difference between the two of us. Impressing the coach was not on my mind. Survival was. “Oh, Jesus,” I said. I wasn’t cursing. I was praying for help.Is anyone among you in trouble? Let them pray ( James 5:13).That day Matt came off the ball so fast. Bam! Next thing I knew, I was flat on my back, thrown to the ground. I got up and limped back to the huddle.Four years later...standing on the sidelines in my first NFL game, bouncing on my toes, waiting for my chance to go in, one of the tight ends went down. My time to shine! Where do I stand? Who do I have? I look up and meet the same eyes I met on my first play in college football.Matt Shaughnessy! ...",
  "id" : 20795
}, {
  "text" : "After graduating in the summer of 1980, I knew I wanted my life to count.",
  "id" : 20796
}, {
  "text" : "After graduation in June of 1984, I moved to Manhattan. My first stop was a psychiatrist, who in less than our first fifty-minute session again diagnosed me with depression.",
  "id" : 20797
}, {
  "text" : "After graduation, I took a job with Manufacturers Hanover Trust in software development. I don't think I was there more than a month.",
  "id" : 20798
}, {
  "text" : "After graduation, I wanted to work for 'Sassy', which I loved, but it had folded. So I wound up at 'Seventeen' for three years on staff and two as a contributor, and I wrote these great stories that nobody ever believes 'Seventeen' does. Serious stories for teens about social justice issues - gun control, migrant farm workers.",
  "id" : 20799
}, {
  "text" : "After graduation, I was floundering in L.A., doing stand-up comedy and working in a shoe store in the Valley.",
  "id" : 20800
} ]