[ {
  "text" : "Anyone who knew Violet well could tell she was thinking hard, because her long hair was tied up in a ribbon to keep it out of her eyes. Violet had a real knack for inventing and building strange devices, so her brain was often filled with images of pulleys, levers, and gears, and she never wanted to be distracted by something as trivial as her hair.",
  "id" : 34501
}, {
  "text" : "Anyone who knew the recipe of the alchemists could make gold, but only the artisans of Murano could make glass so fine, one could nearly touch one's fingers together on either side; cristallo without an imperfection or blemish, clear as the sky, with a sparkle to rival that of diamonds.",
  "id" : 34502
}, {
  "text" : "Anyone who knew the word slattern was worth cultivating as a friend.",
  "id" : 34503
}, {
  "text" : "Anyone who knows anything of history knows that great social changes are impossible without feminine upheaval. Social progress can be measured exactly by the social position of the fair sex, the ugly ones included.",
  "id" : 34504
}, {
  "text" : "Anyone who knows history, particularly the history of Europe, will, I think, recognize that the domination of education or of government by any one particular religious faith is never a happy arrangement for the people.",
  "id" : 34505
}, {
  "text" : "Anyone who knows how difficult it is to keep a secret among three men - particularly if they are married - knows how absurd is the idea of a worldwide secret conspiracy consciously controlling all mankind by its financial power; in real, clear analysis.",
  "id" : 34506
}, {
  "text" : "Anyone who knows how scary it is to be alone, can't help loving others. ~Rin Sohma",
  "id" : 34507
}, {
  "text" : "Anyone who knows me, and most of my fans, know that I have a sense of humor.",
  "id" : 34508
}, {
  "text" : "Anyone who knows me, should learn to know me again;For I am like the Moon,you will see me with new face everyday.",
  "id" : 34509
}, {
  "text" : "Anyone who likes or hates Dana White should take a look at this.",
  "id" : 34510
}, {
  "text" : "Anyone who limits her vision to memories of yesterday is already dead.",
  "id" : 34511
}, {
  "text" : "Anyone who limits her vision to memories of yesterday is already dead.",
  "id" : 34512
}, {
  "text" : "Anyone who lives in her own world is crazy. Like schizophrenics, psychopaths, maniacs. I mean people who are different from others.'Like you?'On the other hand,' Zedka continued, pretending not to have heard the remark, 'you have Einstein, saying that there was no time or space, just a combination of the two. Or Columbus, insisting that on the other side of the world lay not an abyss but a continent. Or Edmund Hillary, convinced that a man could reach the top of Everest. Or the Beatles, who created an entirely different sort of music and dressed like people from another time. Those people--and thousands of others--all lived in their own world.",
  "id" : 34513
}, {
  "text" : "Anyone who lives within their means suffers from a lack of imagination.",
  "id" : 34514
}, {
  "text" : "Anyone who looks good with a bald head is seriously sexy.",
  "id" : 34515
}, {
  "text" : "Anyone who loves in the expectation of being loved in return is wasting their time.",
  "id" : 34516
}, {
  "text" : "Anyone who met him today would say, *Soldier. Fighter.* They would want him on their team. As a mother she was willing to engage in pride over fear and to admit the possibility that his sacriﬁce was hers, too. His sacriﬁce was something she had been able to give her country.",
  "id" : 34517
}, {
  "text" : "Anyone who needs more than one suitcase is a tourist, not a traveler",
  "id" : 34518
}, {
  "text" : "Anyone who objects to any government whatsoever as a form of socialism ought not to pull that socialist lever in their home, the one that makes their waste disappear in a whirlpool into the socialized sewage treatment plant.",
  "id" : 34519
}, {
  "text" : "Anyone who offers their heart on a silver platter deserves what they get.",
  "id" : 34520
}, {
  "text" : "Anyone who prays for the death of his enemy must consider who tempted Jesus Christ, the persecution of the apostles and the Psalm 23 of David",
  "id" : 34521
}, {
  "text" : "Anyone who pretends to understand Latin America is a fool.",
  "id" : 34522
}, {
  "text" : "Anyone who proposes to do good must not expect people to roll stones out of his way  but must accept his lot calmly  even if they roll a few more upon it.",
  "id" : 34523
}, {
  "text" : "Anyone who realises what Love is, the dedication of the heart, so profound, so absorbing, so mysterious, so imperative, and always just in the noblest natures so strong, cannot fail to see how difficult, how tragic even, must often be the fate of those whose deepest feelings are destined from the earliest days to be a riddle and a stumbling-block, unexplained to themselves, passed over in silence by others.",
  "id" : 34524
}, {
  "text" : "Anyone who recommends attention to the moment as a prescription for grateful wonder is only telling half the truth. To be happy one must pay attention, but to be unhappy one must also have paid attention.",
  "id" : 34525
}, {
  "text" : "Anyone who refuses to make a choice has already made a wrong choice by allowing his life for chance to rule!",
  "id" : 34526
}, {
  "text" : "Anyone who regards poetry as an entertainment, as a 'read,' commits an anthropological crime, in the first place against himself.",
  "id" : 34527
}, {
  "text" : "Anyone who remains silent in the face of murder is an accomplice to murder. Anyone who does not condemn approves.",
  "id" : 34528
}, {
  "text" : "Anyone who said he wasn't afraid during the civil rights movement was either a liar or without imagination. I was scared all the time. My hands didn't shake but inside I was shaking.",
  "id" : 34529
}, {
  "text" : "Anyone who said money didn't matter had never had to count the coins that fell between the cushions of the couch.",
  "id" : 34530
}, {
  "text" : "Anyone who sang the praises of undying love in this day and age belonged to the first rank of hypocrites in Daisuke's estimate.",
  "id" : 34531
}, {
  "text" : "Anyone who says Trust me is the last motherfucker you should ever trust.",
  "id" : 34532
}, {
  "text" : "Anyone who says failure is not an option has also ruled out innovation.",
  "id" : 34533
}, {
  "text" : "Anyone who says he can see through women is missing a lot.",
  "id" : 34534
}, {
  "text" : "Anyone who says he knows God's intention is showing a lot of very human ego.",
  "id" : 34535
}, {
  "text" : "Anyone who says that economic security is a human right, has been to much babied. While he babbles, other men are risking and losing their lives to protect him. They are fighting the sea, fighting the land, fighting disease and insects and weather and space and time, for him, while he chatters that all men have a right to security and that some pagan god—Society, The State, The Government, The Commune—must give it to them. Let the fighting men stop fighting this inhuman earth for one hour, and he will learn how much security there is.",
  "id" : 34536
}, {
  "text" : "Anyone who says they're not afraid at the time of a hurricane is either a fool or a liar, or a little bit of both.",
  "id" : 34537
}, {
  "text" : "Anyone who says writing is easy isn't doing it right.",
  "id" : 34538
}, {
  "text" : "Anyone who says, “Here’s my address,write me a poem,” deserves something in reply.So I’ll tell a secret instead:poems hide. In the bottoms of our shoes,they are sleeping. They are the shadowsdrifting across our ceilings the moment before we wake up. What we have to dois live in a way that lets us find them.",
  "id" : 34539
}, {
  "text" : "Anyone who shames survivors of trauma and abuse for not healing, is a person who has no compassion for life's suffering",
  "id" : 34540
}, {
  "text" : "Anyone who starts piercing the bubble of happiness, get 'em out of your life.",
  "id" : 34541
}, {
  "text" : "Anyone who still wants to experience fairytales these days can’t afford to dither when it comes to using their brains.",
  "id" : 34542
}, {
  "text" : "Anyone who stops learning is old  whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
  "id" : 34543
}, {
  "text" : "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.",
  "id" : 34544
}, {
  "text" : "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
  "id" : 34545
}, {
  "text" : "Anyone who suffers from anxiety or depression should remember that an unhappy gut can be the cause of an unhappy mind. Sometimes, the gut has a perfect right to be unhappy, if it is dealing with an undetected food intolerance, for example. We should not always blame depression on the brain or on our life circumstances - there is much more to us than that.",
  "id" : 34546
}, {
  "text" : "Anyone who supports terrorism, anyone who sees terrorism as a legitimate means, anyone who uses terrorism to cause the death of innocent people is a terrorist in my eyes.",
  "id" : 34547
}, {
  "text" : "Anyone who symbolizes himself a hater in anythingdeserves no love at all",
  "id" : 34548
}, {
  "text" : "Anyone who takes a decided line in certain matters, is sure to lead all the rest.",
  "id" : 34549
}, {
  "text" : "Anyone who takes on my sister, he had postured once, all puffed-out bravado, will have to deal with ...my sister. And then he'd dived behind her and cowered.",
  "id" : 34550
}, {
  "text" : "Anyone who takes opioids on a regular basis will become dependent upon them, meaning they will have to taper off gradually to avoid withdrawal symptoms. But very few chronic pain patients exhibit the compulsive drug-seeking behaviors of someone who is addicted.",
  "id" : 34551
}, {
  "text" : "Anyone who takes the risk of leaving God for a while, risks his life in eternity.",
  "id" : 34552
}, {
  "text" : "Anyone who takes the time to attentively listen is either an old soul or a romantic one.",
  "id" : 34553
}, {
  "text" : "Anyone who takes the time to be kind is beaut",
  "id" : 34554
}, {
  "text" : "Anyone who takes the time to listen is either an old soul or a romantic one.",
  "id" : 34555
}, {
  "text" : "Anyone who teaches knows that you don't really experience a text until you've taught it, in loving detail, with an intelligent and responsive class.",
  "id" : 34556
}, {
  "text" : "Anyone who teaches me deserves my respect, honoring and attention.",
  "id" : 34557
}, {
  "text" : "Anyone who tells a lie has not a pure heart, and cannot make a good soup.",
  "id" : 34558
}, {
  "text" : "Anyone who tells you life has greater value when it comes with an expiration date is full of shit. Immortality is worth the fortunes of galaxies.”She regarded him too intently. “But it’s not worth everything. You gave it up for your freedom.”His forced bravado faltered. That truth still petrified him today. “I did.",
  "id" : 34559
}, {
  "text" : "Anyone who thinks cryptozoology is the study of the impossible has never really taken a very good look at the so-called natural world. Once you get past the megamouth sharks, naked mole rats, and spotted hyenas, then the basilisks, dragons, and cuckoos just don't seem that unreasonable. Unpleasant, yes, but unreasonable? Not really.",
  "id" : 34560
}, {
  "text" : "Anyone who thinks he's too small to make a difference has never been bit by a mosquito, I'd tell people.",
  "id" : 34561
}, {
  "text" : "Anyone who thinks heaven is not hot water behind a locked door has forgotten what it means to live.",
  "id" : 34562
}, {
  "text" : "Anyone who thinks impressions of old movie actors is funny absolutely cannot be trusted. I think it's like a law of nature.",
  "id" : 34563
}, {
  "text" : "Anyone who thinks money can't buy happiness has never owned a cat [or any pet].",
  "id" : 34564
}, {
  "text" : "Anyone who thinks must think of the next war as they would of suicide.",
  "id" : 34565
}, {
  "text" : "Anyone who thinks sitting in church can make you a Christian must also think that sitting in a garage can make you a car.",
  "id" : 34566
}, {
  "text" : "Anyone who thinks that the vice-president can take a position independent of the president of his administration simply has no knowledge of politics or government. You are his choice in a political marriage, and he expects your absolute loyalty.",
  "id" : 34567
}, {
  "text" : "Anyone who thinks there's safety in numbers hasn't looked at the stock market pages.",
  "id" : 34568
}, {
  "text" : "Anyone who thinks they stand apart from society and defies all which govern its existence has less in common with the lone wolf patriot standing up to dystopic forces of oppression - a myth - and more in common with the disease known as cancer - a harsh reality.",
  "id" : 34569
}, {
  "text" : "Anyone who thinks they're too grown up or too sophisticated to eat caramel corn, is not invited to my house for dinner",
  "id" : 34570
}, {
  "text" : "Anyone who thinks this world is without magic, hasn't been to a library.",
  "id" : 34571
}, {
  "text" : "Anyone who thinks traditional and modern interpretations of demons are frightening had better remember that real angels inspired awe because they were so ghastly. How we usually think of angel is all due to Renaissance painters trying to sex up the concept. Most Christians, if they saw an angel in the flesh, would go run for their guns.",
  "id" : 34572
}, {
  "text" : "Anyone who thinks you can pay $3,100 to the federal government and thinks you can get that money back completely in services - like I said - he may go to M-I-T but he is an N-U-T.",
  "id" : 34573
}, {
  "text" : "Anyone who thought death warmed over didn't look good, had never seen this guy.",
  "id" : 34574
}, {
  "text" : "Anyone who tries to make a distinction between education and entertainment doesn't know the first thing about either.",
  "id" : 34575
}, {
  "text" : "Anyone who tries to put fear in a heart, has lost their heart to fear.",
  "id" : 34576
}, {
  "text" : "Anyone who truly grasps the fact of limited time curses the patience blesses the hastiness!",
  "id" : 34577
}, {
  "text" : "Anyone who truly wants to escape human solipsism should not seek out empty places. Instead of fleeing to desert, where they will be thrown back into their own thoughts, they will d better to seek out the company of other animals. A zoo is a better window from which to look out of the human world than a monastery.",
  "id" : 34578
}, {
  "text" : "Anyone who utters “salvation only through Christ” inadvertently commits to the greatest blasphemy of all, which is differentiation, and this in turn diminishes the very essence of the title Christian.",
  "id" : 34579
}, {
  "text" : "Anyone who values truth should stop worshipping reason.",
  "id" : 34580
}, {
  "text" : "Anyone who wants a Prakruti (relative self) that brings worldly benefits, they should worship Mataji,the goddess mother. And those who want Moksha [ultimate liberation] should worship the Soul [Real Self]. Those who want both should worship both.",
  "id" : 34581
}, {
  "text" : "Anyone who wants to be great and influential person should be ready to pay the highest price in order to develop their gifts and submit themselves to this gift",
  "id" : 34582
}, {
  "text" : "Anyone who wants to join the GLEE CLUB, gets to join.",
  "id" : 34583
}, {
  "text" : "Anyone who wants to prevent you from making other people happy is an enemy. If you are stopping yourself from making others happy, you are your own enemy.",
  "id" : 34584
}, {
  "text" : "Anyone who watched George W. and Karl Rove while the former was governor of Texas will recognize a familiar pattern. Like much of Bush's social policy - from faith-based social services to railing against gay marriage - women's issues are one of the bones they've decided they can throw to the Christian right.",
  "id" : 34585
}, {
  "text" : "Anyone who will eat his seeds today will be hungry tomorrow because he has nothing to plant and nothing to harvest later.",
  "id" : 34586
}, {
  "text" : "Anyone who wishes to destroy humanity's past, desires to destroy its future.",
  "id" : 34587
}, {
  "text" : "Anyone who witnesses to the Grace of God revealed in Christ is undertaking direct assault against Satan's dominion.",
  "id" : 34588
}, {
  "text" : "Anyone who wonders if a Christian can sin is ignorant about sin's enslaving nature.",
  "id" : 34589
}, {
  "text" : "Anyone who would rejoice to see someone else live a life of destruction is also, living an unrighteous life.",
  "id" : 34590
}, {
  "text" : "Anyone who writes books is at least mostly an introvert. It’s amazing to be able to share that internalized part of myself, that little world that no one really knows about. I just wrote down it down on a piece of paper just to be crazy, and people loving that is so strange.",
  "id" : 34591
}, {
  "text" : "Anyone who writes can be called a writer because they write.",
  "id" : 34592
}, {
  "text" : "Anyone who writes down to children is simply wasting his time. You have to write up, not down. Children are demanding. They are the most attentive, curious, eager, observant, sensitive, quick, and generally congenial readers on earth.... Children are game for anything. I throw them hard words and they backhand them across the net.",
  "id" : 34593
}, {
  "text" : "Anyone who writes is too precious to lose.",
  "id" : 34594
}, {
  "text" : "Anyone who'd ever kept a secret could tell you, the bigger the secret, the more draining it was to carry around with you. Every second, of every minute, of every day, lying to the people around you. Waiting for the inevitable moment that the truth would come out and you would have to deal with the fallout.It was exhausting.",
  "id" : 34595
}, {
  "text" : "Anyone who's a chef, who loves food, ultimately knows that all that matters is: 'Is it good? Does it give pleasure?'",
  "id" : 34596
}, {
  "text" : "Anyone who's a great kisser I'm always interested in.",
  "id" : 34597
}, {
  "text" : "Anyone who's ever driven to Atlantic City knows that Trump's got a big billboard. For years, you used to see his angry face on it. I said, 'Trump, that expression is making people afraid to go to the Taj Mahal. Why don't you give them a big smile.? 'C'mon in, folks! Spend your money here!' I think we got that corrected.",
  "id" : 34598
}, {
  "text" : "Anyone who's ever gone from warm and bright to cold and dark knows how I felt.",
  "id" : 34599
}, {
  "text" : "Anyone who's gotten their passport in America will tell you, when you get it, it still says what country you were born in. So I remember getting my American passport. I was like, 'Woo-hoo! I'm going to travel.' And I opened it up. It said, 'Born in Iran.' I'm like, 'Oh, come on, man!'",
  "id" : 34600
} ]