[ {
  "text" : "And the time came when the risk to remain tight in a bud was more painful than the risk it took to blossom.",
  "id" : 31601
}, {
  "text" : "And the time sundials tellMay be minutes and hours. But it may just as wellBe seconds and sparkles, or seasons and flowers.No, I don't think of time as just minutes and hours.Time can be heartbeats, or bird songs, or miles,Or waves on a beach, or ants in their files(They do move like seconds—just watch their feet go:Tick-tick-tick, like a clock). You'll learn as you growThat whatever there is in a garden, the sunCounts up on its dial. By the time it is doneOur sundial—or someone's— will certainly addAll the good things there are. Yes, and all of the bad.And if anyone's here for the finish, the sunWill have told him—by sundial—how well we have done.How well we have done, or how badly. Alas,That is a long thought. Let me hope we all pass.",
  "id" : 31602
}, {
  "text" : "And the tiresome part of sorrows is that they do not hurt in proportion to their validity and excusability. If we are to be sympathetic, we can remember always that silly suffering hurts just as much as sensible suffering.",
  "id" : 31603
}, {
  "text" : "And the tree was happy",
  "id" : 31604
}, {
  "text" : "And the trouble is  if you don't risk anything  you risk even more.",
  "id" : 31605
}, {
  "text" : "And the trouble with bad times is, you can't sleep through them.",
  "id" : 31606
}, {
  "text" : "And the truth from so much lies.... wasn't ever told...",
  "id" : 31607
}, {
  "text" : "And the truth is only that we grow and die and wither even as this grass here.",
  "id" : 31608
}, {
  "text" : "And the truth is, the ten or twenty minutes I was somebody's mother were black magic. There is nothing I would trade them for. There is no place I would rather have seen.",
  "id" : 31609
}, {
  "text" : "And the truth must finally lie in that which every oppressed individual feels within himself but hasn't the courage to express",
  "id" : 31610
}, {
  "text" : "And the truth will set you free...",
  "id" : 31611
}, {
  "text" : "And the turtles, of course...all the turtles are free, as turtles and, maybe, all creatures should be.",
  "id" : 31612
}, {
  "text" : "And the two essential and indispensable things are first of all intelligence in the right most sense of that word and goodwill or the old fashion word charity/love, I mean these two things have to go hand in hand. Intelligence and knowledge without charity or goodwill would perhaps be inhuman and goodwill or charity undirected by intelligence or knowledge would be either impotent or misguided, the two have to go together.",
  "id" : 31613
}, {
  "text" : "And the ultimate question remains, To live, is it a blessing or the punishment itself ?",
  "id" : 31614
}, {
  "text" : "And the uniqueness of every momentseeks the path from pain to a pearl.",
  "id" : 31615
}, {
  "text" : "And the vampires. You used to know where you stood with them – smelly, evil, undead – but now there are virtuous vampires and disreputable vampires, and sexy vampires and glittery vampires, and none of the old rules about them are true any more. Once you could depend on garlic, and on the rising sun, and on crucifixes. You could get rid of the vampires once and for all. But not any more.",
  "id" : 31616
}, {
  "text" : "And the victim must have been broken and must remain so, so that the externalization of evil is possible. The victim who refuses to assume this role contradicts society's simplistic view. Nobody wants to see it. People would have to take a look at themselves.",
  "id" : 31617
}, {
  "text" : "And the view was suddenly clear to me. The world opened out to its grim beyonds and I realized that, at forty, one must learn the rigors of acceptance. Capitalize it: Acceptance. I needed to accept what was put before me--be it a watery grave in Ireland's only natural fjord, or a return to the city and its grayer intensities, or a wordless exile in some steaming Cambodian swamp hole, or poems or no poems, or children or not, lovers or not, illness or otherwise, success or its absence. I would accept all that was put in my way, from here on through until I breathed my last.",
  "id" : 31618
}, {
  "text" : "And the voice of God was in the whirlwind after all, said Thor",
  "id" : 31619
}, {
  "text" : "And the voice spoke even more deliberately: '...but remember what is under the ocean of clouds: eternity.'And suddenly that tranquil world, the world of such simple harmony that you discover as you rise above the clouds, took on an unfamiliar quality in my eyes. All that gentleness became a trap. In my mind's eye I saw that vast white trap laid out, right under my feet. Beneath it reigned neither the restlessness of men nor the living tumult and motion of cities, as one might have thought, but a silence that was even more absolute, a more final peace. That viscous whiteness was turning before my eyes into the boundary between the real and the unreal, between the known and the unknowable. And I was already beginning to sense that a spectacle has no meaning except when seen through a culture, a civilization, a professional craft.",
  "id" : 31620
}, {
  "text" : "And the waitress is practicing politicsAs the businessmen slowly get stonedYes, they're sharing a drink they call lonelinessBut its better than drinkin' alone",
  "id" : 31621
}, {
  "text" : "And the way he follows you around all the time. It's like he's been taking pointers from your dog.",
  "id" : 31622
}, {
  "text" : "And the way it felt? I whisper, as if that might soften the blow of embarrassment I'm about to deal. Is that how you were feeling - how you feel - about me? A breeze comes off the ocean, and my skin feels strangely empty and open as he gives an almost imperceptible nod.",
  "id" : 31623
}, {
  "text" : "And the way you lost your temper! went on Wallis enthusiastically. Oh, Mr. Allan, it was beautiful! You haven't been more than to say snarly since the accident! It was so like the way you used to throw hair-brushes--",
  "id" : 31624
}, {
  "text" : "And the weird weird thing about this story of Angela's Ring was that it didn't even have a point to it, no happy ending, no lesson to be learnt.It was like one person's cry of pain, echoing out on and on and on trough the generations, even after that person was long long dead.",
  "id" : 31625
}, {
  "text" : "And the whole world, the whole world that believes in freedom, whether you're talking about personal freedom, economic freedom, religious freedom, they look to the United States for leadership; and you're part of that leadership.",
  "id" : 31626
}, {
  "text" : "And the wind falls silent, and the birds fall silent, and the wild cherry trees no longer shiver and creek.",
  "id" : 31627
}, {
  "text" : "And the wind shall say: 'Here were decent Godless people:Their only monument the asphalt roadAnd a thousand lost golf balls.",
  "id" : 31628
}, {
  "text" : "And the wolf said, I’ll huff and I’ll puff and find your money, you shit-faced fucker…",
  "id" : 31629
}, {
  "text" : "And the women who had thought they wanted dresses never realized that what they had wanted was happiness.",
  "id" : 31630
}, {
  "text" : "And the world re-ordered itself around me. I spoke each word carefully. 'You are so stupid.",
  "id" : 31631
}, {
  "text" : "And the world suddenly appeared to me as such an awfully large place, with I so totally alone in it that I could have cried from the bottom of my heart.",
  "id" : 31632
}, {
  "text" : "And the worst part is before it gets any better we're heading for a cliff. And in the free fall I will realize I'm better off when I hit the bottom",
  "id" : 31633
}, {
  "text" : "And the worst thing about it was that you began to feel as if you had always lived on that ship, in that darkness, and to wonder whether sun and blue skies and wind and birds had not been only a dream.",
  "id" : 31634
}, {
  "text" : "And the worst thing was, there were no mirrors out there in the wild, so the princess was left wondering whether she in fact was still beautiful... or if the fall had changed the story completely.",
  "id" : 31635
}, {
  "text" : "And the young Fisherman said to himself: How strange a thing this is! The Priest telleth me that the Soul is worth all the gold in the world, and the merchants say that it is not worth a clipped piece of silver.",
  "id" : 31636
}, {
  "text" : "And then ... perhaps someone will write a book about making a film about a story that is taken from this book which is taken from a real-life story that was copied from a story in a book. You know?",
  "id" : 31637
}, {
  "text" : "And then Harry Potter had launched in to a speech that was inspiring, yet vague. A speech to the effect that Fred and George and Lee had tremendous potential if they could just learn to be weirder. To make people's live surreal, instead of just surprising them with the equivalents of buckets of water propped above doors. (Fred and George had exchanged interested looks, they'd never thought of that one.) Harry Potter had invoked a picture of the prank they'd pulled on Neville - which, Harry had mentioned with some remorse, the Sorting Hat had chewed him out on - but which must have made Neville doubt his own sanity. For Neville it would have felt like being suddendly transported into an alternate universe. The same way everyone else had felt when they'd seen Snape apologize. That was the true power of pranking.",
  "id" : 31638
}, {
  "text" : "And then I became aware of all the magnificent silk wrapped around my body, and had the feeling I might drown in beauty. At that moment, beauty itself struck me as a kind of painful melancholy.",
  "id" : 31639
}, {
  "text" : "And then I carefully sealed away my heart...",
  "id" : 31640
}, {
  "text" : "And then I crawled into his unmade bed, wrapping myself in his comforter like a cocoon, surrounding myself with his smell. I took out my cannula so I could smell better, breathing him and out, the scent fading even as I lay there, my chest burning until I couldn't distinguish among the pains.",
  "id" : 31641
}, {
  "text" : "And then I decided to be pro me. Be pro you to the end. No more cutting up myself and serving up myself like pieces of a pie for everyone's tasteless palates. And that doesn't mean you don't know how to say sorry; because being pro you means being pro growth and pro improvement. When I'm wrong, I know I'm wrong and I say that I'm wrong. And that's how I know I'm right!",
  "id" : 31642
}, {
  "text" : "And then I did the best thing I knew to do with the strange concoction of sadness and hope brewing inside me. I prayed. I prayed for the people whose initials were on those slivers. Not just for those people, but for the cave people before them and the robot people after them. For real orphans. For all the people who have lost shoes in the road. For kids whose parents play war. For Toodie Bleu Skies and Toodi Bleu Nordenhauer, for M. B. McClean and Douglas Nordenhauer. And all the people who need to find the magic in Make Believe. That, I figured, just about covered the whole world.",
  "id" : 31643
}, {
  "text" : "And then I did what I had never done in his presence, much less in his arms. I cried.",
  "id" : 31644
}, {
  "text" : "And then I feel guilty, because I know all these offers are made in vain. I know I cannot get my mother back healthy for a day. ... My mom is sick, sick and dying, and no bargaining will change that. And it's in all the books, bargaining, which makes me embarrassed. Look at me grieving my textbook grief. - 150",
  "id" : 31645
}, {
  "text" : "And then I feel the sun itselfas it blazes over the hills,like a million flowers on fire --clearly I'm not needed,yet I feel myself turninginto something of inexplicable value.-from The Buddha's Last Instruction",
  "id" : 31646
}, {
  "text" : "And then I felt sad because I realized that once people are broken in certain ways, they can't ever be fixed, and this is something nobody ever tells you when you are young and it never fails to surprise you as you grow older as you see the people in your life break one by one. You wonder when your turn is going to be, or if it's already happened.",
  "id" : 31647
}, {
  "text" : "And then I got to thinking about how, if someone met me for the first time now, they would need to know about Uncle Ed and my parents in order to understand me. Sometimes it feels as though I’m defined by all the people I’ve lost , like one of those negative-space pictures, where what’s not there is just as important as what is.",
  "id" : 31648
}, {
  "text" : "And then I got what she was saying. In the paranormal world, everyone was your enemy.",
  "id" : 31649
}, {
  "text" : "And then I heard the ring of metal on concrete, and I went cold, because one of them had found a piece of rebar lying around, and I knew with sudden certainty that these guys were going to kill me right here on this stupid sidewalk, for nothing, without even the reason of knowing my name or hating my politics. They were just going to kill me because they needed to kill something, and I was handy. At least zombies would have had a reason.",
  "id" : 31650
}, {
  "text" : "And then I keep reading, anyway—but not just because I like the story. I like knowing that I'm touching her with my words. That they're crawling in her ears as she sleeps.",
  "id" : 31651
}, {
  "text" : "And then I knew that despite all the pain and hard work all of us had gone through, despite the sadness and anger we felt, in the end, everything was going to be fine.\tBut I did not know when the end was, or if it was even near.\tBut that did not matter.\tI preferred to look towards it in anticipation rather than worry about it. One new day equalled to one new adventure. And right now, I still had plenty of days left in my life. So I did not decide to sit down and plan out my life.\tInstead, I decided to sit back, relax, and see where life would take me.",
  "id" : 31652
}, {
  "text" : "And then I know I'm being a man, not just some kid who's upset and wants it his way.",
  "id" : 31653
}, {
  "text" : "And then I laugh, because it's so ridiculous and so gorgeous and it's all I an do to not melt into a fit of giggles. So what if I'm ninety-three? So what if I'm ancient and cranky and my body's a wreck? If they're willing to accept me and my guilty conscience, why the hell shouldn't I run away with the circus? It's like Charlie told the cop. For this old man, this IS home.",
  "id" : 31654
}, {
  "text" : "And then I met the most wonderful boy in the world. We would take long walks by the river. We spent hours gazing into each others eyes. We were so very much in love. And then one day, he went away. And I thought I'd die, but I didn't. And when I didn't, I said to myself... is that all there is to love?",
  "id" : 31655
}, {
  "text" : "And then I met this girl.” He paused, his fingers finding mine in a tight squeeze. “And she made all my dark corners light",
  "id" : 31656
}, {
  "text" : "And then I notice the music flooding out of every part of the apartment at once — the couch, the walls, even the floor — and I know Bennies alone in Lou’s studio, pouring music down around us. A minute ago it was “Don’t Let Me Down”. Then it was Blondie’s “Heart of Glass”. Now it’s Iggy Pop’s “The Passenger”. Listening, I think, You will never know how much I understand you.",
  "id" : 31657
}, {
  "text" : "And then I noticed the dandelions.",
  "id" : 31658
}, {
  "text" : "And then I opened my eyes and it was just Grace and me - nothing anywhere but Grace and me - she pressing her lips together as though she were keeping my kiss inside her, and me, holding this moment that was as fragile as a bird in my hands.",
  "id" : 31659
}, {
  "text" : "And then I realize: this isn’t dirty water falling from the sky.It is—literally—blood.I look up, and a droplet of blood splashes directly into my eye. I curse, rubbing my face, trying to get the blood out, but it’s everywhere, it’s like trying to dry off in the middle of the ocean. Shielding my face as best I can, I stare up into the sky.I am in the center of a cyclone.Giant white clouds swirl like a spiraling galaxy above me, the eye a tiny dark speck. The storm rages, throwing out bloody rain like punches, the wind so vicious it tears my clothes and cuts my skin.Representative Belles’s mind is swirling with dark thoughts—bloody thoughts—and they have created the biggest storm I have ever seen.I have to stop the cyclone. I have to get him into a peaceful reverie, something that he can hold on to while I root around his brain, looking for answers.I focus all of my concentration on stopping the bloody rain. The drops come slower and slower. I take a deep breath, imagining the clouds breaking up, spinning into fluffy bits of cotton-candy like clouds. I don’t open my eyes until the sounds of beating rain disappear and I can feel the warmth of the Mediterranean sun on my face.",
  "id" : 31660
}, {
  "text" : "And then I realized that love is like a helium balloon. You know the one which flies away into the sky if you don’t hold it by its strings? No matter how much I tried to break my string, the balloon always remained there. Know why? Because maybe unknown to yourself, you were holding a couple of strings as well",
  "id" : 31661
}, {
  "text" : "And then I realized that my sister was trying to LIVE a romance novel. Man, that takes courage and imagination. Well, it also took some degree of mental illness, too, but I was suddenly happy for her. And a little scared. Well, a lot scared.",
  "id" : 31662
}, {
  "text" : "And then I realized that the close people to my heart, are actually the ones who hurt me the most.",
  "id" : 31663
}, {
  "text" : "And then I realized you were not rebellious but courageous. You know what that means? It means being scared but doing it anyway.",
  "id" : 31664
}, {
  "text" : "And then I recalled those mysterious stories about the waxworkers of the middle ages and the public reprobation attached to their trade. Did they not live in cellars, in the eternal twilight propitious for enchantments and apparitions? Their visionary art (who, more than they, evoked a truer image of life?) was closely related to that of magicians: bewitchments were carried out with wax figures, witch trials are full of them, and one particular legend haunted me above all, that of the modeler from Anspach, who slowly squeezed the soul and the life out of his model in order to animate his painted waxwork and then, having finished his work of art, awaited nightfall to go and bury the corpse in the ditch at the city walls.",
  "id" : 31665
}, {
  "text" : "And then I remember this morning and I wonder if it really happened or if I dreamed it. It was nice. And weird. And tender. I'm not used to tender. It's a fossil, that word. Conditions changed and it died out. Like the woolly mammoth. It just couldn't live in the same world as dick box. Ho dog. Or wiener cousins.",
  "id" : 31666
}, {
  "text" : "And then I saw her, who I could have only assumed with Aura Tsang, a very petite women, with the exotic features of those you associate with an Asian background complete with slick dark hair but the most amazing piercing blue eyes, the type that any Aryan would have be proud of. She seemed to have the persona that made her a person of the world,Yet, there was the energy that she was giving off, a energy of a powerful and brave woman who could and would take on the world and yet she had the gentlest smile complete with dimples. I was transfixed by her and I felt that my heart would burst into a thousand of pieces if she spoke to me, which of course she would and it did.",
  "id" : 31667
}, {
  "text" : "And then I saw what I was to see so many times on the journey--a look of longing. Lord! I wish I could go.",
  "id" : 31668
}, {
  "text" : "And then I saw what I was to see so many times on the journey—a look of longing. “Lord! I wish I could go.” “Don’t you like it here?” “Sure. It’s all right, but I wish I could go.” “You don’t even know where I’m going.”“I don’t care. I’d like to go anywhere.",
  "id" : 31669
}, {
  "text" : "And then I sez—‘How is anybody a-goin’ to live pattern lives, when they are a-starvin' to death? And how is anybody a-goin’ to enjoy religion when they are a-chokin’?",
  "id" : 31670
}, {
  "text" : "And then I stand in front of God's Throne squinting up at His blazing glory and He says, 'You had your opportunities, boy. But did you listen? No. You went on heedlesly reading that garbagey magazine with pictures of naked girls in it. How juvenile! I gave geese more sense than that.'Please, God. I'm only fourteen years old. A teenager. Have mercy. Be loving.I was,' says God. 'For eons. And look at what it got me. You.'God turns in disgust, just the way Daddy does. 'Sorry, but I'm the Creator. I take it personally. There are slugs and bugs and night-crawlers I feel better about having created - I mean, there are sparrows - I've got my eye on one right now. Is that sparrow consumed with lust? No. He mates in the spring and that's the end of it. Consider the lilies. Do they think about lily tits all the time? No. They look not and they lust not, and yet I say unto you that you will never be half as attractive as they. Therefore, I say unto you, think not about peckers and boobs and all that nonsense and your Heavenly Father will see that you meet a good woman and marry her, just as I do for the sparrow and walleye - yea verily, even the night-crawler and the eelpout. But I've told you this over and over for nineteen centuries. And now, verily, it's too late. Time's up, buster. Lights out! Game's over!",
  "id" : 31671
}, {
  "text" : "And then I tasted a sharp acid rising in my stomach. It is an acquired taste, the essence of fear.",
  "id" : 31672
}, {
  "text" : "And then I turn another corner, and my chest constricts so tightly, so painfully, that I can no longer breathe.Because there he is.He's engrossed in an oversize book, hunched over and completely absorbed. A breeze ruffles his dark hair, and he bites his nails. . . . Several other people are soaking up the rare sunshine, but as soon as they're registered, they're forgotten. Because of him.I grip the edge of a sidewalk café table to keep from falling. The diners stare in alarm, but I don't care. I'm reeling, and I gasp for air.How can I have been so stupid?How could I have ever for a moment believed I wasn't in love with him?",
  "id" : 31673
}, {
  "text" : "And then I walked out, straight through the twilight, treading the beaten earth. There were no dust clouds, no signs of anyone, but I paid no mind. I was my own lucky hand of solitaire. The desert landscape unchanging: a long, unwinding scroll that I would one day amuse myself by filling. I'm going to remember everything and then I'm going to write it all down. An aria to a coat. A requiem for a café. That's what I was thinking, in my dream, looking down at my hands.",
  "id" : 31674
}, {
  "text" : "And then I went back into my room, locked into a sequence as perfect as a pattern, and I sat down on my great rock throne, invisible to the outside world but palpable beneath me, and from how my face felt I thought maybe I was crying, either because I didn’t want to do this or because I did, it was hard to tell and anyway I never would, who would believe me in either case and who would be there to believe me in all cases, it was a puzzle, I had yet to learn the way of the jigsaw, and so I positioned the rifle beneath my chin, it feels cold, like an actual thing in the actual present physical world, OK, there it is, I am here now, and then I lay down on my belly and listened to the rising squall beyond the door.",
  "id" : 31675
}, {
  "text" : "And then I wondered if as soon as he came to like me he would sink into ordinariness, and if as soon as he came to love me I would find fault after fault, the way I did with Buddy Willard and the boys before him.... The last thing I wanted was infinite security and to be the place an arrow shoots from. I wanted change and excitement and to shoot off in all directions myself, like the coloured arrows from a Fourth of July rocket.",
  "id" : 31676
}, {
  "text" : "And then Jack chopped down what was the world's last beanstalk, adding murder and ecological terrorism to the theft, enticement, and trespass charges already mentioned, and all the giant's children didn't have a daddy anymore. But he got away with it and lived happily ever after, without so much as a guilty twinge about what he had done...which proves that you can be excused for just about anything if you are a hero, because no one asks inconvenient questions.",
  "id" : 31677
}, {
  "text" : "And then Jonah heard God’s voice.\t“Jonah, do you know what the difference is between you and the trees?”\t\tHe was confident it was God because God usually asked questions but gave no answers. Jonah didn’t need a divine answer to this question, he knew it.\t“Yes,” he said. “The difference between me and the trees is that the trees let go of their leaves. I keep holding onto mine. The trees make room for new life. I don’t.",
  "id" : 31678
}, {
  "text" : "And then Luke had appeared, like a gust that had come to teach me that in life, there was nothing more precious than life itself.",
  "id" : 31679
}, {
  "text" : "And then Mum spoons the coffee a little as if she’s having fantasies of flinging it in Britt-Marie’s face. But in a controlled way.",
  "id" : 31680
}, {
  "text" : "And then a memory from Avalon surfaced in her mind, something she had not thought of for a decade; one of the Druids, giving instruction in the secret wisdom to the young priestesses, had said, If you would have the message of the Gods to direct your life, look for that which repeats, again and again; for this is the message given you by the Gods, the karmic lesson you must learn for this incarnation. It comes again and again until you have made it part of your soul and your enduring spirit.",
  "id" : 31681
}, {
  "text" : "And then a silver hare, a boar, and a fox soared past Harry, Ron, and Hermione's heads: The dementors fell back before the creatures' approach. Three more people had arrived out of the darkness to stand beside them, their wands outstretched, continuing to cast their Patronuses: Luna, Ernie, and Seamus.That's right, said Luna encouragingly, as if they were back in the Room of Requirement and this was simply spell practice for the D.A. That's right, Harry... come on, think of something happy...Something happy? he said, his voice cracked.We're all still here, she whispered, we're still fighting. Come on, now...There was a silver spark, then a wavering light, and then, with the greatest effort it had ever cost him, the stag burst from the end of Harry's wand.",
  "id" : 31682
}, {
  "text" : "And then a throb hits you on the left ide of the head so hard that your head bobs to the right...There's no way that came from inside your head, you think. That's no metaphysical crisis. God just punched you in the face.",
  "id" : 31683
}, {
  "text" : "And then again, maybe it was some weird noise in my brother’s head, some little digital murmur he never told anyone about. I’ve heard about that – how you wake up one day and there’s like this permanent dial tone droning somewhere behind the meat in your head, a little Dustbuster trapped where the brain saves you from going crazy. After a while you wind up ending it all just to make things quiet again.",
  "id" : 31684
}, {
  "text" : "And then also, again, still, what are those boundaries, if they’re not baselines, that contain and direct its infinite expansion inward, that make tennis like chess on the run, beautiful and infinitely dense? The true opponent, the enfolding boundary, is the player himself. Always and only the self out there, on court, to be met, fought, brought to the table to hammer out terms. The competing boy on the net’s other side: he is not the foe: he is more the partner in the dance. He is the what is the word excuse or occasion for meeting the self. As you are his occasion. Tennis’s beauty’s infinite roots are self-competitive. You compete with your own limits to transcend the self in imagination and execution. Disappear inside the game: break through limits: transcend: improve: win. Which is why tennis is an essentially tragic enterprise… You seek to vanquish and transcend the limited self whose limits make the game possible in the first place. It is tragic and sad and chaotic and lovely. All life is the same, as citizens of the human State: the animating limits are within, to be killed and mourned, over and over again…Mario thinks hard again. He’s trying to think of how to articulate something like: But then is battling and vanquishing the self the same as destroying yourself? Is that like saying life is pro-death? … And then but so what’s the difference between tennis and suicide, life and death, the game and its own end?",
  "id" : 31685
}, {
  "text" : "And then an endless instant later Arthur was kissing him back, like this was perfectly normal, like this was exactly what Arthur had been hoping for most in all the world, his large hands closing over Merlin's shoulders and sliding down over his back, strong and warm even through the fabric of his sweater, one hand pausing on his waist and the other sliding around to cup his arse and pull him in closer. Merlin made a surprised, enthusiastic sound and stopped holding back; let himself cling to Arthur and kiss him more fiercely; and then they were kissing like it was their last day on earth and they had to cram every possible moment of passion into this tiny slice of time, hands clutching at fabric, mouths pressing hungry bites onto bare skin as if they would somehow devour one another, trying to touch and taste everything at once, frantic and needy and bursting with urgent desire and the inescapable knowledge that this was finite, was stolen, was not supposed to be.",
  "id" : 31686
}, {
  "text" : "And then another letter had come from Christopher, so devastating that Amelia wondered how mere scratches of ink on paper could rip someone's soul to shreds. She had wondered how she could feel so much pain and still survive.",
  "id" : 31687
}, {
  "text" : "And then as the knives and forks began to clank softly above the white tablecloths, the violins would rise alone, now suddenly mature although tentative and unsure just a short while before; slim and narrow-waisted, they eloquently proceeded with their task, took up again the lost human cause, and pleaded before the indifferent tribunal of stars, now set in a sky on which the shapes of the instruments floated like water signs or fragments of keys, unfinished lyres or swans, an imitatory, thoughtless starry commentary on the margin of music.",
  "id" : 31688
}, {
  "text" : "And then as the little plane climbed higher and Olive saw spread out below them fields of bright and tender green in this morning sun, farther out the coastline, the ocean shiny and almost flat, tiny white wakes behind a few lobster boats--then Olive felt something she had not expected to feel again: a sudden surging greediness for life. She leaned forward, peering out the window: sweet pale clouds, the sky as blue as your hat, the new green of the fields, the broad expanse of water--seen from up here it all appeared wondrous, amazing. She remembered what hope was, and this was it. That inner churning that moves you forward, plows you through life the way the boats below plowed the shiny water, the way the plane was plowing forward to a place new, and where she was needed.",
  "id" : 31689
}, {
  "text" : "And then as we played more and more as a trio, it became more and more of a situation where we realized we really knew how to use the fourth member of the group - that space. The thing about the trio is that it's the biggest sound you can have with the smallest unit.",
  "id" : 31690
}, {
  "text" : "And then came a damp, cold night in Flanders, through which we marched in silence, and when the day began to emerge from the mists, suddenly an iron greeting came whizzing at us over our heads, and with a sharp report sent the little pellets flying between our ranks, ripping up the wet ground; but even before the little cloud had passed, from two hundred throats the first hurrah rose to meet the first messenger of death. Then a crackling and a roaring, a singing and a howling began, and with feverish eyes each one of us was drawn forward, faster and faster, until suddenly past turnip fields and hedges the fight began, the fight of man against man. And from the distance the strains of a song reached our ears, coming closer and closer, leaping from company to company, and just as Death plunged a busy hand into our ranks, the song reached us too and we passed it along: Deutschland, Deutschland über Alles, über Alles in der Welt!",
  "id" : 31691
}, {
  "text" : "And then came the pain. First in her leg, as if something had sunk its teeth into it. A huge beast, a dog, maybe. It locked its jaws onto her limb and tore at the muscles with its teeth. She screamed, that was all she could do, scream. She could not describe the feeling of having her body ripped apart. She remembered her father's despair, his face as he leaned over her bed, and his words: What is it, tell me, what is it? As she writhed in pain, soaked in her own sweat, Don Guillermo, her kind, good father, waited for her to tell him. For an explanation. A meaningful verbalization of this horror, so that he could understand what was happening to his child. Otherwise, how could he help her? Because her frenzied cries were not enough. Pain needs to be articulated, communicated. It needs a kind of dialogue. It needs words. But only screams and shrieks of pain escaped from the child's lips.",
  "id" : 31692
}, {
  "text" : "And then came the three-toed sloth. Stupid sloth. It was a crazy-looking beastie, all arms and bristling grey fur; its body was a blob, the kind of shape a six-year-old would draw for a pig, and its face was flattened like a racoon that had run full tilt into a brick wall. A triangular stub of a nose jutted out at an angle beneath a fringe that must have been difficult to see through. In fact, from side-on it looked disturbingly like John Lennon.",
  "id" : 31693
}, {
  "text" : "And then comes the realization. That although a house was taken from you, you can still build a home in a wine jar.",
  "id" : 31694
}, {
  "text" : "And then depression set in....",
  "id" : 31695
}, {
  "text" : "And then eventually you wake up, fully rested, ready to fly again :)",
  "id" : 31696
}, {
  "text" : "And then everything was in the hands of gravity, which has never had much love for the terminally stupid.",
  "id" : 31697
}, {
  "text" : "And then finally she came - and the whole world faded out around us and we were just alone on the crowded sidewalk. I've heard it called love.(I Won't Take a Minute aka I'll Just Be a Minute aka Wait for Me Downstairs aka Finger Of Doom)",
  "id" : 31698
}, {
  "text" : "And then for a long time there is a silence that is so loud it threatens to blow my head off.",
  "id" : 31699
}, {
  "text" : "And then he again uneasily saw, as he had latterly seen with more and more frequency, the scorn of Nature for man’s finer emotions, and her lack of interest in his aspirations.",
  "id" : 31700
} ]