[ {
  "text" : "Anyway, they went and built this silly housing project, with us living right across the street from it. Some of the children from the housing project got into trouble. You can't just take people who don't have anything, don't know what they're doing, pack them in a bunch of buildings, and expect it's going to all work out somehow.- Sadie",
  "id" : 34901
}, {
  "text" : "Anyway, this girl... she's the love of my life. She's smart and funny and unbelievably compassionate. She forgives people even when they don't deserve it. She-Good lay? Pace interrupts. Oh yeah. The best.",
  "id" : 34902
}, {
  "text" : "Anyway, those things would not have lasted long.The experience of the years shows it to me.But Destiny arrived in some haste and stopped them.The beautiful life was brief.But how potent were the perfumes,On how splendid a bed we lay,To what sensual delight we gave our bodies.An echo of the days of pleasure,An echo of the days drew near me,A little of the fire of the youth of both of us,Again I took in my hands a letter,And I read and reread till the light was gone.And melancholy, I came out on the balconyCame out to change my thoughts at least by looking atA little of the city that I loved,A little movement on the street and in the",
  "id" : 34903
}, {
  "text" : "Anyway, what I'm trying to say is, I really like you. A lot. But if you don't feel the same way about me, it's okay. Because you're really important to me, and I hope we can still be friends.",
  "id" : 34904
}, {
  "text" : "Anyway, what can one do here? I am seriously thinking of running away and joining the Foreign Legion or the North-West Mounted Police—whichever work the shorter hours.",
  "id" : 34905
}, {
  "text" : "Anyway, when sophisticated technology fails, primitive technology steps in to do the job.",
  "id" : 34906
}, {
  "text" : "Anyway, why would you trust anything written down? She certainly didn't trust Mothers of Borogravia! and that was from the government. And if you couldn't trust the government, who could you trust?Very nearly everyone, come to think of it...",
  "id" : 34907
}, {
  "text" : "Anyway, you can be sure of one thing, a man's got to fake just to stay alive.",
  "id" : 34908
}, {
  "text" : "Anyway, you can't leave her like that. You can't do that to the woman. She doesn't deserve it; nobody does. You don't belong to her and she doesn't belong to you, but you're both part of each other; if she got up and left now and walked away and you never saw each other again for the rest of your lives, and you lived an ordinary waking life for another fifty years, even so on your deathbed you would still know she was part of you.",
  "id" : 34909
}, {
  "text" : "Anyway, continued Mr. Miller, when I was a kid, people used to sit under the stars at night and look up into the sky and talk about things. They got to know each other. People Today is too busy staring at the television, what I call the idiot box, to talk about anything. That's why there are so many divorces these days. People don't talk",
  "id" : 34910
}, {
  "text" : "Anyway,You need to focus only on you.",
  "id" : 34911
}, {
  "text" : "Anyway. I cleared my throat loudly. Thank you again for the beautiful necklace. It's perfect, and I love it. Where did you find it? I've never seen anything like it before.It was his turn to look embarrassed and he ducked his head. That's because I made it. He peeked up at me, and my heart melted. Am I dreaming? This has to be a dream.You made it? Something wet hit my cheek and I brushed it away, impatiently waiting for his answer.Yeah, he said shyly. I did.",
  "id" : 34912
}, {
  "text" : "Anyway.I’m not allowed to watch TV, although I am allowed to rent documentaries that are approved for me, and I can read anything I want. My favorite book is A Brief History of Time, even though I haven’t actually finished it, because the math is incredibly hard and Mom isn’t good at helping me. One of my favorite parts is the beginning of the first chapter, where Stephen Hawking tells about a famous scientist who was giving a lecture about how the earth orbits the sun, and the sun orbits the solar system, and whatever. Then a woman in the back of the room raised her hand and said, “What you have told us is rubbish. The world is really a flat plate supported on the back of a giant tortoise.” So the scientist asked her what the tortoise was standing on. And she said, “But it’s turtles all the way down!”I love that story, because it shows how ignorant people can be. And also because I love tortoises.",
  "id" : 34913
}, {
  "text" : "Anyways, that very same night there was a fight in the casino on B Deck. Some of the passengers got in a set-to that looked to be more about who was eyeballing whose boyfriend than who had the right to wear the same outfit that two of the ladies appeared to be wearing at the same time. Or possibly, what it was really about was who was wearing said outfit better.",
  "id" : 34914
}, {
  "text" : "Anyway—because we are readers, we don't have to wait for some communications executive to decide what we should think about next—and how we should think about it. We can fill our heads with anything from aardvarks to zucchinis—at any time of night or day.",
  "id" : 34915
}, {
  "text" : "Anywhere - and, it follows, nowhere - can be a place. As long as we are there, to think and talk, to listen and respond. The world, once conscious of itself in the form of human making, is a vast concert hall. What sounds there is not the divine music of celestial spheres, as the ancient Greek mathematicians believed, but the sound of one human after another issuing the daily plea: to be heard, to be understood, to be accommodated.",
  "id" : 34916
}, {
  "text" : "Anywhere in the world, if you see a law which is protecting the rapists, you must know that this law has been prepared by the rapists!",
  "id" : 34917
}, {
  "text" : "Anywhere there is life, there are eyes. And things, too, speak to those who have ears to hear.",
  "id" : 34918
}, {
  "text" : "Anywhere we go, we will have our self with us; we cannot escape ourselves.",
  "id" : 34919
}, {
  "text" : "Anywhere you find peace of mind is your home!",
  "id" : 34920
}, {
  "text" : "Anywhere you have extreme poverty and no national health insurance, no promise of health care regardless of social standing, that's where you see the sharp limitations of market-based health care.",
  "id" : 34921
}, {
  "text" : "Anywhere you have extreme poverty and no national health insurance, no promise of health care regardless of social standing, that's where you see the sharp limitations of market-based health care.",
  "id" : 34922
}, {
  "text" : "Anywhere, anytime ordinary people are given the chance to choose, the choice is the same: freedom, not tyranny; democracy, not dictatorship; the rule of law, not the rule of the secret police.",
  "id" : 34923
}, {
  "text" : "Anzia popote pale ulipo kwa chochote ulichonacho,Ipo siku utakuwa mtu fulan uliyetaman kuwa kwa miaka mingi",
  "id" : 34924
}, {
  "text" : "Ao sairmos para o anoitecer dourado das ruas bizantinas, refleti como era estranho que, mesmo sob as circunstâncias mais extraordinárias, durante episódios mais perturbadores da vida, nos lugares mais distantes de casa e de tudo que nos é familiar, possam existir esses momentos de incontestável alegria.",
  "id" : 34925
}, {
  "text" : "Aodhan glanced over,the faint smile on his face deeply welcome after two painful centuries when Illium hadn't been able to reach his friend, no matter how hard he tried. Aodhan's psychic scars might never fade, but he was rising past them in a show of grit and strength no one who didn't know him could fully understand.The twenty-three months Aodhan had been missing had been the most horrific period of Illium's life... worse than when he'd lost his mortal lover. He'd survived losing her. He didn't know if he could survive losing Aodhan.Never before had he seen that truth so clearly and it shook him.",
  "id" : 34926
}, {
  "text" : "Aomame raised her glass to the moon and asked, “Have you gone to bed with someone in your arms lately?” The moon did not answer. “Do you have any friends?” she asked. The moon did not answer. “Don’t you get tired of always playing it cool?” The moon did not answer.",
  "id" : 34927
}, {
  "text" : "Apa boleh kita punya harapan, Ray?Boleh, kenapa nggak?Walaupun kelihatannya nggak mungkin?Kenapa nggak mungkin?",
  "id" : 34928
}, {
  "text" : "Apa kamu tidak bisa menerima takdir kalau kita akan selalu pergi bersama?",
  "id" : 34929
}, {
  "text" : "Apart from 'VIP' being a blockbuster movie, the various characters such as mine, the Luna bike I use in the movie, the lovable amma and appa, a pet dog named Harry Potter, the innocent brother, etc., had a huge reach among the audiences.",
  "id" : 34930
}, {
  "text" : "Apart from being dead its going to be necessary to die. And I'm dealing at the moment with the realization that at my age there is absolutely no way in which I can skirt the matter and come out on the other side.",
  "id" : 34931
}, {
  "text" : "Apart from being dead its going to be necessary to die. And I'm dealing at the moment with the realization that at my age there is absoutely no way in which I can skirt the matter and come out on the other side.",
  "id" : 34932
}, {
  "text" : "Apart from boosting our long-term economic strength like other Asian economic powers, Philippine companies expanding overseas and going beyond our comfort zones, or going to some uncharted territories, will help sharpen our management skills.",
  "id" : 34933
}, {
  "text" : "Apart from childhood and crisis, prayers have a way of being abstracted from the homely and distinctive details that are part and parcel of our ordinary and daily life.",
  "id" : 34934
}, {
  "text" : "Apart from education, you need good health, and for that, you need to play sports.",
  "id" : 34935
}, {
  "text" : "Apart from its famous healing properties, manuka has a strong, woody flavour.",
  "id" : 34936
}, {
  "text" : "Apart from my absolute belief in National Socialism and my conviction of Hitler's superhuman heroism, I had always been attracted to Germany.",
  "id" : 34937
}, {
  "text" : "Apart from my father, this house if filled with women. Women stop their lives; they're programmed that way. A child comes into the world and suddenly the choices grow fewer. The women seem to understand the payoff. You sacrifice, yes. You don't get to the gym, to the shrink, to the office, but you get this fragment of a moment with a person who is momentary, who will not be like this again. - 74",
  "id" : 34938
}, {
  "text" : "Apart from photography and music videos, I also do graphic design.",
  "id" : 34939
}, {
  "text" : "Apart from pleasure, beauty also kindles imagination, hope and encouragement. If beauty ceased to exist, we would, in a very real sense, cease to exist--for we would be no longer who we are.",
  "id" : 34940
}, {
  "text" : "Apart from religious influence, the family is the most important unit of society.",
  "id" : 34941
}, {
  "text" : "Apart from such chaotic classics as these, my own taste in novel reading is one which I am prepared in a rather especial manner, not only to declare, but to defend. My taste is for the sensational novel, the detective story, the story about death, robbery and secret societies; a taste which I share in common with the bulk at least of the male population of this world. There was a time in my own melodramatic boyhood when I became quite fastidious in this respect. I would look at the first chapter of any new novel as a final test of its merits. If there was a murdered man under the sofa in the first chapter, I read the story. If there was no murdered man under the sofa in the first chapter, I dismissed the story as tea-table twaddle, which it often really was. But we all lose a little of that fine edge of austerity and idealism which sharpened our spiritual standard in our youth. I have come to compromise with the tea-table and to be less insistent about the sofa. As long as a corpse or two turns up in the second, the third, nay even the fourth or fifth chapter, I make allowance for human weakness, and I ask no more. But a novel without any death in it is still to me a novel without any life in it. I admit that the very best of the tea-table novels are great art - for instance, Emma or Northanger Abbey. Sheer elemental genius can make a work of art out of anything. Michelangelo might make a statue out of mud, and Jane Austen could make a novel out of tea - that much more contemptible substance. But on the whole I think that a tale about one man killing another man is more likely to have something in it than a tale in which, all the characters are talking trivialities without any of that instant and silent presence of death which is one of the strong spiritual bonds of all mankind. I still prefer the novel in which one person does another person to death to the novel in which all the persons are feebly (and vainly) trying to get the others to come to life.",
  "id" : 34942
}, {
  "text" : "Apart from such visits, for the first time in her life Eliza was truly alone. In the beginning, unfamiliar sounds, nocturnal sounds, disturbed her, but as the days passed she came to know them: soft-pawed animals under the eaves, the ticking of the warming range, floorboards shivering in the cooling nights. And their were unexpected benefits to her solitary life: alone in the cottage, Eliza discovered that the characters from her fairy tales became bolder. She found fairies playing in the spiders' webs, insects whispering incantations on the windowsills, fire sprites spitting and hissing in the range. Sometimes in the afternoons, Eliza would sit on the rocking chair listening to them. And late at night, when they were all asleep, she would spin their stories into her own tales.",
  "id" : 34943
}, {
  "text" : "Apart from such visits, for the first time in her life Eliza was truly alone. In the beginning, unfamiliar sounds, nocturnal sounds, disturbed her, but as the days passed she came to know them: soft-pawed animals under the eaves, the ticking of the warming range, floorboards shivering in the cooling nights. And there were unexpected benefits to her solitary life: alone in the cottage, Eliza discovered that the characters from her fairy tales became bolder. She found fairies playing in the spiders' webs, insects whispering incantations on the windowsills, fire sprites spitting and hissing in the range. Sometimes in the afternoons, Eliza would sit on the rocking chair listening to them. And late at night, when they were all asleep, she would spin their stories into her own tales.",
  "id" : 34944
}, {
  "text" : "Apart from technological aspects businesses should always have the human value.",
  "id" : 34945
}, {
  "text" : "Apart from the economic value, money does have high moral value.",
  "id" : 34946
}, {
  "text" : "Apart from the fact that your physical ability starts to decline, I also think someone in their fifties being childlike becomes a little sad. You've got to be careful.",
  "id" : 34947
}, {
  "text" : "Apathetic in my adolescence,my heart is fluorescent. It flickerslike liquor store lights in the ghetto.",
  "id" : 34948
}, {
  "text" : "Apathetic people sit back and wait for things to get better before they move. Radical people make things get better, by how they move.",
  "id" : 34949
}, {
  "text" : "Apathetic to my pity party, God interrupted in a thunderous Voice with the words, “For we walk by faith, not by sight!” 2 Corinthians 5: 7 resounded in my head as I scribbled it down and smacked it up on my wall. There, I thought. Now it’s up on my wall where I have to look at it every day.",
  "id" : 34950
}, {
  "text" : "Apathy can be overcome by enthusiasm, and enthusiasm can only be aroused by two things: first, an ideal, with takes the imagination by storm, and second, a definite intelligible plan for carrying that ideal into practice.",
  "id" : 34951
}, {
  "text" : "Apathy is a trap. There is no challenge... so there is no reward. Remember, there is always free cheese in a mousetrap.",
  "id" : 34952
}, {
  "text" : "Apathy is giving up when we need to get up.",
  "id" : 34953
}, {
  "text" : "Apathy is not compatible with love",
  "id" : 34954
}, {
  "text" : "Apathy is sustainable only as long as injustice doesn't harm us--and we don't care that it's harming others. Apathy lasts only until injustice knocks on our door, and we're forced to look into its eyes.",
  "id" : 34955
}, {
  "text" : "Apathy is the bushel basket under which the ego hides its fear of being powerless. It is easier to become apathetic when there are no words or actions sufficient to comfort a wounded body, a grieving heart, or ashattered community. And so we look away and avoid awkward conversations under the guise that we don’t want to upset others. Yet, the most powerful posture for a healer to take is that of the witness. To stand andwitness a person or community devastated by suffering, and to let them know that while they suffer they have a hand to hold, offers the most potent medicine of all—compassion.",
  "id" : 34956
}, {
  "text" : "Apathy is the door to ignorance. Empathy is the door to wisdom.",
  "id" : 34957
}, {
  "text" : "Apathy is the opposite of caring. If you’re apathetic towards something, then it isn’t something you want.",
  "id" : 34958
}, {
  "text" : "Apathy is unconditional surrender where we are driven into hiding by unrealistic fear, and firmly held there by the misinformed belief that we are helpless to do anything other than hide. Therefore, apathy survives solely on lies and can be completely abated by truth.",
  "id" : 34959
}, {
  "text" : "Apathy is, too often, a result of overexposure to stressful, highly emotional situations. To rekindle empathy, sometimes we need some space. It's okay to walk away so that you can feel love for someone again. Sometimes for a moment. Sometimes forever.",
  "id" : 34960
}, {
  "text" : "Apathy sets in when our passion for the future is miscarried.",
  "id" : 34961
}, {
  "text" : "Apathy's just a front. People offer it when there's something stronger hiding underneath. You have to work harder to tap into it, but then your performance has even more power.",
  "id" : 34962
}, {
  "text" : "Apathy.The reason you may wake up one day being not only a 2nd class citizen, but a criminal because of who you are - and then wonder why 'somebody' didn't do something when there was still time?",
  "id" : 34963
}, {
  "text" : "Apes have a wide variety of sexual arrangements. That means, by the way, that there is no such thing as an “ape legacy” that humans are doomed to live by.",
  "id" : 34964
}, {
  "text" : "Apes or human – we all made the same mistake, tempted by shifting leaves or the smell of sex, by music or a ripe banana.",
  "id" : 34965
}, {
  "text" : "Apes. The moon woke them--round the world's navel revolvedprayer wheels of steps.",
  "id" : 34966
}, {
  "text" : "Aphrodite just kept smiling.Because she was just doing what a goddess does-the same way that a tornado rips houses apart or a fire burns down a forest.",
  "id" : 34967
}, {
  "text" : "Aphrodite: Pfft. That's not the point. Follow your heart.Percy: But... I don't know where it's going. My heart, I mean.",
  "id" : 34968
}, {
  "text" : "Aphros nodded, a glint of pride in his eyes. “We have trained all the famous mer-heroes! Name a famous mer-hero, and we have trained him or her!”“Oh, sure,” Leo said. “Like…um, the Little Mermaid?”Aphros frowned. “Who? No! Like Triton, Glaucus, Weissmuller, and Bill!”“Oh. ”Leo had no idea who any of those people were. “You trained Bill? Impressive.",
  "id" : 34969
}, {
  "text" : "Apocalypse is a frame of mind. [Nicodemus] said then. A belief. A surrender to inevitability. It is a despair for the future. It is the death of hope.",
  "id" : 34970
}, {
  "text" : "Apocalyptic saucer cults have started to spring up all over America. One small group, which has been receiving messages from outer space via Lake City housewife Mrs. Marian Keech, becomes the subject of a research team led by psychologist Leon Festinger. According to an alien entity named Sananda, the end of the world is due any day and under the most cataclysmic of circumstances. The group meets regularly to discuss the latest predictions from Sananda and the rest of the Space Brothers, all relayed to them by Mrs. Keech. Some members bake cakes in the shape of flying saucers to be consumed during their gatherings while local college football scores are closely debated.",
  "id" : 34971
}, {
  "text" : "Apollinaire said a poet should be 'of his time.' I say objects of the Digital Age belong in newspapers, not literature. When I read a novel, I don’t want credit cards; I want cash in ducats and gold doubloons.",
  "id" : 34972
}, {
  "text" : "Apollo has something to teach us as we enter a new century of genetic modification, artificial intelligence, nanotechnology. It's a cautionary tale about that most fundamentally human of human tragedies .. wanting something so badly that you end up destroying it.",
  "id" : 34973
}, {
  "text" : "Apollo wanted out. Out of Aphrodite, out of this bathroom, out of this house, and out of this life.",
  "id" : 34974
}, {
  "text" : "Apollo watched me closely, intently. “No.”My eyes narrowed. “No to what?”“I’m not sending you after them. Not yet,” he said, surprising me into silence—a rarity. “I have another task for you. You need to leave for southern Virginia immediately. I’d snap your sunshine-and-rainbows ass there, but now that you’ve annoyed me, you’ll drive the twenty or so hours to get there.”Okay. That was irritating, but I kind of liked road trips, so whatever. “What’s in southern Virginia?”“Radford University.”I waited.I waited some more, and then sighed. “Okay. You want me to enroll in college?” I asked, and Apollo tipped back his head and laughed so loudly, he actually whooped. I frowned. “What the hell is so funny about that idea?”“You. College. Using your head. That’s what’s funny.”I was seconds away from blasting him with akasha.",
  "id" : 34975
}, {
  "text" : "Apollo. I’m the fucking Lord of the Underworld. Do you honestly think I need to get my jollies by lying to others? I can think of so many better things to do.",
  "id" : 34976
}, {
  "text" : "Apollo?” I guessed…He put a finger to his lips. “I’m incognito. Call me Fred.”A god named Fred?",
  "id" : 34977
}, {
  "text" : "Apologetics is reason flying to the rescue of faith",
  "id" : 34978
}, {
  "text" : "Apologetics=faith is weak, lets defend it",
  "id" : 34979
}, {
  "text" : "Apologies aren't meant to change the past, they are meant to change the future.",
  "id" : 34980
}, {
  "text" : "Apologies often cannot undo pain; but they can acknowledge it. And part of the cruelty of bullying is that the bruises it leaves are on the inside—it’s a hidden form of violence, shrouded by shame.",
  "id" : 34981
}, {
  "text" : "Apologies require taking full responsibility. No half-truths, no partial admissions, no rationalizations, no finger pointing, and no justifications belong in any apology.",
  "id" : 34982
}, {
  "text" : "Apologies, one loses perspective after spending a week in a brothel.",
  "id" : 34983
}, {
  "text" : "Apologize  v: to lay the foundation for a future offence.",
  "id" : 34984
}, {
  "text" : "Apologize quickly when you wrong someone, because I'm sorry has no value in the grave.",
  "id" : 34985
}, {
  "text" : "Apologize!That's the least you can do to try to make right something you have wronged.",
  "id" : 34986
}, {
  "text" : "Apologize: To lay the foundation for a future offence.",
  "id" : 34987
}, {
  "text" : "Apologizing does not always mean you're wrong and the other person is right. It just means you value your relationship more than your ego.",
  "id" : 34988
}, {
  "text" : "Apologizing is different from begging, it doesn't change your status, go ahead and get on your knees, spill tears if you got it, for the person you offended, if at all you had a place in their hearts, you'll be totally forgiven and accepted.",
  "id" : 34989
}, {
  "text" : "Apologizing to me again, thought Miles miserably. For me. He keeps telling me I'm all right—and then apologizing. Inconsistent, Father.He shuffled back and forth across the room again, and his pain burst into speech. He flung his words against the deaf door, I'll make you take back that apology! I am all right, damn it! I'll make you see it. I'll stuff you so full of pride in me there'll be no room left for your precious guilt! I swear by my word as Vorkosigan. I swear it, Father, his voice fell to a whisper, Grandfather. Somehow, I don't know how . . .",
  "id" : 34990
}, {
  "text" : "Apology - a desperate habit  and one that is rarely cured.",
  "id" : 34991
}, {
  "text" : "Apology is not about saying I'm sorry, but it is about the meaning you put behind the apology and admitting that you are the wrong part.",
  "id" : 34992
}, {
  "text" : "Apology is often the first step in correcting a wrong. Having moved for a position of saying 'I don't need forgiveness,' Mr. Trump is now taking a second look at past behaviors, things that he's said and done that he regrets. While he is not asking for forgiveness for being human, he is admitting that he's made mistakes and humbly making apologies.",
  "id" : 34993
}, {
  "text" : "Apology is only egotism wrong side out.",
  "id" : 34994
}, {
  "text" : "Apology is only egotism wrong side out.",
  "id" : 34995
}, {
  "text" : "Apology makes you self responsible while excuse makes you undependable",
  "id" : 34996
}, {
  "text" : "Apology means nothing without change, you have to follow it up with action.",
  "id" : 34997
}, {
  "text" : "Apostasy was the major justification for terminating internal opposition throughout the history of Islamic empires. That is why we have heard of whole tribes and groups being eradicated for apostasy. Muslim philosophers, mathematicians and scientists were killed or exiled for apostasy and thus, the Muslim world stood still in all scientific and aesthetic fields.",
  "id" : 34998
}, {
  "text" : "Apostles go into new territory and establish God’s kingdom.",
  "id" : 34999
}, {
  "text" : "AppStudio is a native app builder that allows you to build the app and automatically deploy it on Android, iPhone, and Windows. It lets you design it once and then implement it anywhere.",
  "id" : 35000
} ]