[ {
  "text" : "A hint of sensual frustration roughened his voice.“And I will curse the gods along with them, Min. Some wild monsoon raged through me as I looked at you just now. It’s left me rearranged inside, and I don’t have a map.",
  "id" : 10301
}, {
  "text" : "A hint: perhaps in this case, you should refrain from throwing the book at the audience when you finish.",
  "id" : 10302
}, {
  "text" : "A historian can never claim to have the last word on anything as he is limited by his sources and further so by his viewpoint.",
  "id" : 10303
}, {
  "text" : "A historian cannot pick and choose his facts",
  "id" : 10304
}, {
  "text" : "A historian is a risk-terrified prophet.",
  "id" : 10305
}, {
  "text" : "A historian tries to understand what happened, why it happened, what was the context, who did what, and what assumptions led them to act as they did. A historian customarily displays a certain diffidence about trying to influence events, knowing that unanticipated developments often lead to unintended consequences.",
  "id" : 10306
}, {
  "text" : "A historic transition is occurring, barely noticed. Slowly, quietly, imperceptibly, religion is shriveling in America, as it has done in Europe, Canada, Australia, Japan and other advanced societies. Supernatural faith increasingly belongs to the Third World. The First World is entering the long-predicted Secular Age, when science and knowledge dominate. The change promises to be another shift of civilization, like past departures of the era of kings, the time of slavery, the Agricultural Age, the epoch of colonialism, and the like. Such cultural transformations are partly invisible to contemporary people, but become obvious in retrospect.",
  "id" : 10307
}, {
  "text" : "A history has not been made by you.History made you.The Religious Leader Petra Cecilia Maria HermansThe Religion Of The Blue CircleAmen",
  "id" : 10308
}, {
  "text" : "A history of civilization shares the presumptuousness of every philosophical enterprise: it offers the ridiculous spectacle of a fragment expounding the whole. Like philosophy, such a venture has no rational excuse, and is at best but a brave stupidity; but let us hope that, like philosophy, it will always lure some rash spirits into its fatal depths.",
  "id" : 10309
}, {
  "text" : "A history of literature, unlike history as such, ought to list only victories, for its defeats are no victory for anyone.",
  "id" : 10310
}, {
  "text" : "A hit for me is if I enjoy the movie, if I personally enjoy the movie.",
  "id" : 10311
}, {
  "text" : "A hobby is hard work you wouldn't do for a living.",
  "id" : 10312
}, {
  "text" : "A holding company is the people you give your money to while you're being searched.",
  "id" : 10313
}, {
  "text" : "A hole is a space where everything has been moved out so that opportunity has space to move in.",
  "id" : 10314
}, {
  "text" : "A hole is nothing at all  but you can break your neck in it.",
  "id" : 10315
}, {
  "text" : "A holiday is for kindness, compassion, love, and holiness; it is not for laziness or craziness.",
  "id" : 10316
}, {
  "text" : "A holy fast is the food of faith.",
  "id" : 10317
}, {
  "text" : "A holy life is not a life empty of sin, but a life full of God's presence.",
  "id" : 10318
}, {
  "text" : "A home filled with nothing but yourself. It's heavy, that lightness. It's crushing, that emptiness.",
  "id" : 10319
}, {
  "text" : "A home is a place one's heart creates and so recognizes as its own. A place it enters of its own free will. All others are merely dwelling places.",
  "id" : 10320
}, {
  "text" : "A home is more than just where you live it reflects who you are.",
  "id" : 10321
}, {
  "text" : "A home is not a mere transient shelter: its essence lies in the personalities of the people who live in it.",
  "id" : 10322
}, {
  "text" : "A home with a loving and loyal husband and wife is the supreme setting in which children can be reared in love and righteousness and in which the spiritual and physical needs of children can be met.",
  "id" : 10323
}, {
  "text" : "A home without a cat — and a well-fed, well-petted and properly revered cat — may be a perfect home, perhaps, but how can it prove title?",
  "id" : 10324
}, {
  "text" : "A home without books is a body without soul.",
  "id" : 10325
}, {
  "text" : "A home-made friend wears longer than one you buy in the market.",
  "id" : 10326
}, {
  "text" : "A homeland is not gotten as a gift; it is not acquired by privilege or political contracts, it is not bought with gold or held by force. No, it is made with the sweat of the brow; it is the historic creation and collective enterprise of the people, the fruit of its people’s labor bodily, spiritually, morally over the span of generations.",
  "id" : 10327
}, {
  "text" : "A homeless man visited my store today. The few quarters that he had in his pocket he invested on books. I offered him free books, but he insisted on giving me his quarters. He walked away filled with joy as if he possessed the world's riches in his hands. In a way, he did. He left me smiling and knowing that he was wealthier than many others... (01-21-10)",
  "id" : 10328
}, {
  "text" : "A homeless with hope is in a better situation than a hopeless with home!",
  "id" : 10329
}, {
  "text" : "A homely face and no figure have aided many women heavenward.",
  "id" : 10330
}, {
  "text" : "A homely face does not guarantee a homely character. Appearance is the body, character is the spirit, and the soul bears the most vital qualities.",
  "id" : 10331
}, {
  "text" : "A homer a day will boost my pay.",
  "id" : 10332
}, {
  "text" : "A hopeful journey is more important than the destination.",
  "id" : 10333
}, {
  "text" : "A hopeful life is a successful life. People who bury their hopes and crave for someone’s success never know that their diamond is hidden as they envy other’s silver!",
  "id" : 10334
}, {
  "text" : "A hopeless man is a very desperate and dangerous man, almost a dead man.",
  "id" : 10335
}, {
  "text" : "A horny man is seen. A horny woman is heard.",
  "id" : 10336
}, {
  "text" : "A horrible end is better than endless horror.",
  "id" : 10337
}, {
  "text" : "A horror writer is one who is not only willing to look into the darkest of shadows...but to reach into them too.",
  "id" : 10338
}, {
  "text" : "A horse blanket, Mel?I remembered what I was wearing. 'It tore in half when Hrani tried washing it. She was going to mend it. This piece was too small for a horse, but it was just right fo",
  "id" : 10339
}, {
  "text" : "A horse is a thing of beauty... none will tire of looking at him as long as he displays himself in his splendor.",
  "id" : 10340
}, {
  "text" : "A horse is the projection of peoples' dreams about themselves - strong, powerful, beautiful - and it has the capability of giving us escape from our mundane existence.",
  "id" : 10341
}, {
  "text" : "A horse loves freedom, and the weariest old work horse will roll on the ground or break into a lumbering gallop when he is turned loose into the open.",
  "id" : 10342
}, {
  "text" : "A horse must be a bit mad to be a good cavalry mount, and its rider must be completely so.",
  "id" : 10343
}, {
  "text" : "A horse that loves and cares for a man was loved and cared for by a man!",
  "id" : 10344
}, {
  "text" : "A horse! a horse! my kingdom for a horse!",
  "id" : 10345
}, {
  "text" : "A hospital alone shows what war is.",
  "id" : 10346
}, {
  "text" : "A hospital bed is a parked taxi with the meter running.",
  "id" : 10347
}, {
  "text" : "A hospital is no place to be sick.",
  "id" : 10348
}, {
  "text" : "A hostage?They used the word slave, but isnt' it the same thing? Isn't that what you'd call it if someone stole me and put me in a house and wouldn't let me leave? Isn't it?",
  "id" : 10349
}, {
  "text" : "A hot lust for glory, gems, gold or mates,Leads reckless young drakes to the blackest of fates.",
  "id" : 10350
}, {
  "text" : "A hot man like that was made for more than friendship.",
  "id" : 10351
}, {
  "text" : "A hot romp is timeless ...",
  "id" : 10352
}, {
  "text" : "A hot shower, and a little food might help how he felt. But he doubted anything could take away the vision he kept having of Day flying over the bed and slamming into his dresser. God squeezed his eyes shut. Fuck. I’m so sorry, sweetheart.Too much happened in that room at one time. God wasn’t seeing straight. Genesis was beating the hell out of him. Day had violated his trust. His hood neighbors had barged into his home and choked his baby brother. God had so much medication coursing through him, he’d reacted without thinking.Now he wanted to call Day so badly, but he needed to let things cool off between them. Then he’d have to figure out how he was going to make it up to him.",
  "id" : 10353
}, {
  "text" : "A hotel room all to myself is my idea of a good time.",
  "id" : 10354
}, {
  "text" : "A hothouse flower trained to bloom out of season and in the wrong climate. I do not belong.",
  "id" : 10355
}, {
  "text" : "A hound will die for you, but never lie to you.",
  "id" : 10356
}, {
  "text" : "A house built on greed cannot long endure.",
  "id" : 10357
}, {
  "text" : "A house built on lies has a weak foundation.",
  "id" : 10358
}, {
  "text" : "A house can be replaced but never a lost life.",
  "id" : 10359
}, {
  "text" : "A house can have integrity, just like a person,' said Roark, 'and just as seldom.",
  "id" : 10360
}, {
  "text" : "A house divided against itself cannot stand - I believe this government cannot endure permanently half-slave and half-free.",
  "id" : 10361
}, {
  "text" : "A house divided against itself cannot stand.",
  "id" : 10362
}, {
  "text" : "A house divided cannot stand.",
  "id" : 10363
}, {
  "text" : "A house doesn't become a home until love moves in.",
  "id" : 10364
}, {
  "text" : "A house filled with books is source of knowledge.",
  "id" : 10365
}, {
  "text" : "A house from which nobody ever went away without feeling better in some way. A house in which there was always laughter.",
  "id" : 10366
}, {
  "text" : "A house in the middle of nowhere always reminds us our Earth’s position in the universe!",
  "id" : 10367
}, {
  "text" : "A house is a compressed territory where our basic needs can be fulfilled close by and safely.",
  "id" : 10368
}, {
  "text" : "A house is a machine for living in.",
  "id" : 10369
}, {
  "text" : "A house is a machine for living.",
  "id" : 10370
}, {
  "text" : "A house is just a house for its structure and matter but when you add to this a warm caring family the house transforms into a home.",
  "id" : 10371
}, {
  "text" : "A house is never small or empty, when filled with love.",
  "id" : 10372
}, {
  "text" : "A house is no home unless it contain food and fire for the mind as well as for the body.",
  "id" : 10373
}, {
  "text" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
  "id" : 10374
}, {
  "text" : "A house is not a home unless it contains food and fire for the mind as well as the body.",
  "id" : 10375
}, {
  "text" : "A house is your third skin, after the skin made of flesh and clothing.",
  "id" : 10376
}, {
  "text" : "A house isn't a home without the ineffable contentment of a cat with its tail folded about its feet. A cat gives mystery, charm, suggestion.",
  "id" : 10377
}, {
  "text" : "A house made of ice in the middle of desert! And that house is the house of lies!",
  "id" : 10378
}, {
  "text" : "A house may draw visitors  but it is the possessor alone that can detain them.",
  "id" : 10379
}, {
  "text" : "A house takes on the character of its inhabitants",
  "id" : 10380
}, {
  "text" : "A house that does not have one warm, comfy chair in it is soulless.",
  "id" : 10381
}, {
  "text" : "A house with any kind of age will have dozens of stories to tell. I suppose if a novelist could live long enough, one could base an entire oeuvre on the lives that weave in and out of an antique house.",
  "id" : 10382
}, {
  "text" : "A house with old furniture has no need of ghosts to be haunted.",
  "id" : 10383
}, {
  "text" : "A house without books is like a room without windows.",
  "id" : 10384
}, {
  "text" : "A house without books is like a room without windows. No man has a right to bring up his children without surrounding them with books, if he has the means to buy them. It is a wrong to his family. He cheats them! Children learn to read by being in the presence of books. The love of knowledge comes with reading and grows upon it.",
  "id" : 10385
}, {
  "text" : "A house without books must be sad. Even sadder a house of books without people.",
  "id" : 10386
}, {
  "text" : "A house without security cannot be a home!",
  "id" : 10387
}, {
  "text" : "A household can never appear prosperous without a cow. How auspicious it is to wake up in the morning to the mooing of your own cow!",
  "id" : 10388
}, {
  "text" : "A housewife's work has no results: it simply has to be done again. Bringing up children is not a real occupation, because children come up just the same, brought up or not.",
  "id" : 10389
}, {
  "text" : "A hoverfly is held in a sunbeam, an insect in amber.",
  "id" : 10390
}, {
  "text" : "A hug everyday mixed with just four sweet letters makes life joyful.",
  "id" : 10391
}, {
  "text" : "A hug is a display of love that begins on the physical end of the spectrum but bleeds into the emotional end of the spectrum if you let it, if you give into it. It’s the most innocent, pure form of physical human connection there is. It only takes two willing people, who don’t even have to know each other, to participate. Two willing people who want that exchange. It’s so easy, but there are people who never get them. People who never get them,” she repeats softly, it’s a confession.",
  "id" : 10392
}, {
  "text" : "A hug is a priceless gift of love and kindness.",
  "id" : 10393
}, {
  "text" : "A hug is like a boomerang - you get it back right away.",
  "id" : 10394
}, {
  "text" : "A hug is worth a thousand words. A friend is worth more.True friendship is like sound health; the value of it is seldom known until it be lost.",
  "id" : 10395
}, {
  "text" : "A huge amount of success in life comes from learning as a child how to make good habits. It's good to help kids understand that when they do certain things habitually, they're reinforcing patterns.",
  "id" : 10396
}, {
  "text" : "A huge meringue with polio who drives everywhere in a beautifully restored Hillman Imp.",
  "id" : 10397
}, {
  "text" : "A huge mistake that many of us make is to work hard our entire life for money and not require money to work for us in return.",
  "id" : 10398
}, {
  "text" : "A huge number of jobs that are filled are never advertised to the public, or if they are, they’re filled by people who have a connection to the employer.",
  "id" : 10399
}, {
  "text" : "A huge part of acting in movies is appetite. You do your best work when you've got a lot of appetite and you really want to embrace something. When you get tired, you don't have that hunger.",
  "id" : 10400
} ]