[ {
  "text" : "Always remember that your future is determined by what you do today, not tomorrow.",
  "id" : 26701
}, {
  "text" : "Always remember that your memoir is never about you. It's about your reader. At it's core, it's about that shared space where we all experience the timeless truths of what it means to be human.",
  "id" : 26702
}, {
  "text" : "Always remember the acronym for FEAR can mean one of two things: Fuck Everything And Run or Face Everything And Recover.",
  "id" : 26703
}, {
  "text" : "Always remember the hankering for the 'other' is never for them, but to use them as a means of your EGO, you turn them into a commodity and thats why every relationship gets ruined. Mind YOU!",
  "id" : 26704
}, {
  "text" : "Always remember the primary purpose of your life is living in tune with your energy pattern, find the true expression for the energy and go with the flow!",
  "id" : 26705
}, {
  "text" : "Always remember this, Henri. Men trade for profit. They are driven by greed. But debt is about fear, and fear is stronger than greed. The true power, the weapon that defeats all others, is debt. Fools search for gold. The wise man studies debt. That is the key to all business.",
  "id" : 26706
}, {
  "text" : "Always remember to give yourself the kindness, compassion and consideration you give to others.",
  "id" : 26707
}, {
  "text" : "Always remember to love.",
  "id" : 26708
}, {
  "text" : "Always remember to smile and look up at what you got in life.",
  "id" : 26709
}, {
  "text" : "Always remember when it comes to family arguments and disputes. Blood is thicker than anger.",
  "id" : 26710
}, {
  "text" : "Always remember your days are blessed. You may know how to profit from them or you may not, but they are blessed.",
  "id" : 26711
}, {
  "text" : "Always remember, Son, the best boss is the one who bosses the least. Whether it's cattle, or horses, or men; the least government is the best government.",
  "id" : 26712
}, {
  "text" : "Always remember, a cat looks down on man, a dog looks up to man, but a pig will look man right in the eye and see his equal.",
  "id" : 26713
}, {
  "text" : "Always remember, animals can intimidate men with their strength but men cannot intimidate animals with their intelligence.",
  "id" : 26714
}, {
  "text" : "Always remember, any book you haven’t read is still a new book.",
  "id" : 26715
}, {
  "text" : "Always remember, child... that to think bad thoughts is really the easiest thing in the world. If you leave your mind to itself it will spiral you down into ever increasing unhappiness. To think good thoughts, however, requires effort. This is one onf the things that discipline - training - is about.",
  "id" : 26716
}, {
  "text" : "Always remember, darling girl, men love the pussy and their dicks are always fiending for attention. If you’re not around to give it to them, they’ll get it somewhere else and the novelty of new lips and a new cunt might shock them so much they’ll think they’re in love.",
  "id" : 26717
}, {
  "text" : "Always remember, difficult situations are thrust upon those who have the power to influence events.",
  "id" : 26718
}, {
  "text" : "Always remember, if someone keeps putting you down to make themselves feel or look better, be flattered that they chose you. Their insecurity always speaks louder when they need to use someone else to make them feel validated. Confidence never calls for verbal infliction.",
  "id" : 26719
}, {
  "text" : "Always remember, if you have been diagnosed with PTSD, it is not a sign of weakness; rather, it is proof of your strength, because you have survived!",
  "id" : 26720
}, {
  "text" : "Always remember, money isn't everything - but also remember to make a lot of it before talking such fool nonsense.",
  "id" : 26721
}, {
  "text" : "Always remember, no matter how big you get in life, God is still bigger; when you feel to be at your lowest point, Satan is still at the bottom.",
  "id" : 26722
}, {
  "text" : "Always remember, success leaves clues.",
  "id" : 26723
}, {
  "text" : "Always remember, that I have taken more out of alcohol than alcohol has taken out of me.",
  "id" : 26724
}, {
  "text" : "Always remember, that YOU are the most beautiful woman in the world. Your weight, your height, your eyes, your scars, your idiosyncrasies, your complexion, and your sartorial choices have nothing to do with beauty. The mirror lies darling. It does. Your heart is where all the beauty rests. And of course, it’s your smile that sprinkles a dash of magic! The world is a better place because of your gorgeous smile. Never walk out without a smile on our face, a zing in your step, and a high dose of faith in your heart.",
  "id" : 26725
}, {
  "text" : "Always remember, there’s no such thing as luck, nothing happens by chance, and all is by divine intervention. You’re like a magnet, wherever you go, the people you have relationships with and those that are connected with them will be drawn to you. You’re needed, and soon, the little ones will look to you as well. If you let God be your guide, you’ll have the adventure of a lifetime. Jo, take what God gives you and run with it.",
  "id" : 26726
}, {
  "text" : "Always remember, wherever you are, whether near or far, you had a mother who really, really loved you. The original mother. Once you've found your true inner guru you can never again be divided. Perfect union with the divine, through the grace of your real teacher, transcends time, space, death and all worldly limitations. Your real teacher is the original mother - regardless in which manifest or non-manifest form, or gender, she appears. The one who nurtures you and the one who also, out of wisdom and compassion, corrects you if you are misguided.",
  "id" : 26727
}, {
  "text" : "Always remember, your focus determines your reality.",
  "id" : 26728
}, {
  "text" : "Always remember... Perfection is not attainable, but if you chase perfection you can catch excellence and beyond. Be fearless...",
  "id" : 26729
}, {
  "text" : "Always remember...the stronger your position in life, the more enemies you're gonna have .. while friends come and go.",
  "id" : 26730
}, {
  "text" : "Always remember: No matter how carefully you choose your words, they'll always end up being twisted by others.",
  "id" : 26731
}, {
  "text" : "Always remember: Power in the wrong hands can destroy the owner. The same power that gave victory to Samson is what destroyed him.",
  "id" : 26732
}, {
  "text" : "Always remember: When government accepts responsibility for people, then people no longer take responsibility for themselves.",
  "id" : 26733
}, {
  "text" : "Always remember: a brand is the most valuable piece of real estate in the world",
  "id" : 26734
}, {
  "text" : "Always remember: everything you do uses a portion of someone else's life.",
  "id" : 26735
}, {
  "text" : "Always remember: marriage is a gift. Allow the revelation to direct your thoughts and habits in marriage.",
  "id" : 26736
}, {
  "text" : "Always rememberYou are lovedYou carry the loveYou spread the loveYou radiate the loveAnd the love is returned to you",
  "id" : 26737
}, {
  "text" : "Always repenting of wrongs done will never bring my heart to rest.",
  "id" : 26738
}, {
  "text" : "Always resist the temptation to forget the painful parts of your past.",
  "id" : 26739
}, {
  "text" : "Always respect Mother Nature. Especially when she weighs 400 pounds and is guarding her baby.",
  "id" : 26740
}, {
  "text" : "Always reveal the nature of God to people",
  "id" : 26741
}, {
  "text" : "Always say 'yes' to the present moment... Surrender to what is. Say 'yes' to life - and see how life starts suddenly to start working for you rather than against you.",
  "id" : 26742
}, {
  "text" : "Always say yes and try before you say no.",
  "id" : 26743
}, {
  "text" : "Always say “yes” to the present moment. What could be more futile, more insane, than to create inner resistance to what already is? what could be more insane than to oppose life itself, which is now and always now? Surrender to what is. Say “yes” to life — and see how life suddenly starts working for you rather than against you.",
  "id" : 26744
}, {
  "text" : "Always see the good in everyone...learn to see through God's eyes no matter what...remember, the tables may turn tomorrow. You just never know!",
  "id" : 26745
}, {
  "text" : "Always see the opportunity brought along with every problem you face",
  "id" : 26746
}, {
  "text" : "Always see the positive aspect of every situation you find yourself",
  "id" : 26747
}, {
  "text" : "Always see things through till the end, miracles happen right before your about to give up!!",
  "id" : 26748
}, {
  "text" : "Always see your mistakes as a learning curve.",
  "id" : 26749
}, {
  "text" : "Always seeing something, never seeing nothing, being photographer",
  "id" : 26750
}, {
  "text" : "Always seek beauty to create a beautiful life.",
  "id" : 26751
}, {
  "text" : "Always seek justice, but love only mercy. To love justice and hate mercy is but a doorway to more injustice.",
  "id" : 26752
}, {
  "text" : "Always seek out the seed of triumph in every adversity.",
  "id" : 26753
}, {
  "text" : "Always seek to allow others space to be imperfect.",
  "id" : 26754
}, {
  "text" : "Always seemed to me, as far as conscience goes, the sweet spot is you either be poor enough you can't afford to have one or rich enough you can afford to hire someone to carry the weight.",
  "id" : 26755
}, {
  "text" : "Always serve too much hot fudge sauce on hot fudge sundaes.It makes people overjoyed, and puts them in your debt.",
  "id" : 26756
}, {
  "text" : "Always set high value on spontaneous kindness. He whose inclination prompts him to cultivate your friendship of his own accord will love you more than one whom you have been at pains to attach to you.",
  "id" : 26757
}, {
  "text" : "Always set small, realistic goals that you know you can achieve first. But don't give up on the bigger ones that may seem too far from your reach.",
  "id" : 26758
}, {
  "text" : "Always set your mind to think thoughts of victory even before the battle begins, this way you will experience limitless possibilities.",
  "id" : 26759
}, {
  "text" : "Always share ur own words not ur feelings, becoz feeling wo share krty hain jinky seene me dard ho.",
  "id" : 26760
}, {
  "text" : "Always she had sounded sympathetic, always she had appeared to understand. But inside there was a bit of her that said that they couldn't have tried hard enough. If Celia had a daughter who was desperately unhappy at school and who had lost four stone in weight, she wouldn't hang around --she'd try to cope with it. If she had a father who couldn't cope she'd have him to live with her. Only now was she beginning to realize that it was not to be so simple. People had minds of their own. And her mother's mind was like a hermetically sealed box in a vault of a bank.",
  "id" : 26761
}, {
  "text" : "Always she thought of him as climbing some mountain in his mind, like that great one to the west on which his eyes would dwell so often and from which he seemed to derive something that was even more than strength.",
  "id" : 26762
}, {
  "text" : "Always show kindness and love to others. Your words might be filling the empty places in someone's heart.",
  "id" : 26763
}, {
  "text" : "Always sleep with one eye open. Never take anything for granted. Your best friends might just be your enemies.",
  "id" : 26764
}, {
  "text" : "Always smile , make everyone happy , It can change the way a day is going , even deep in your heart you are sad .",
  "id" : 26765
}, {
  "text" : "Always smiling ,Has not he put smile on your face too ?clam and rational ,Was not he there when you needed him ? He was always there to listen to you,Right ? He always stopped to help you,He was always on your side and stayed with you through any challenge you encountered, Didn't He ? But has anybody ever though about how he' really feels ? Has anybody wondered what his heart wants? No ! But that is alright,He fights by himself,That's the curse of a strong heart because nobody asks whether its hurt,That's Zaki That's his Story",
  "id" : 26766
}, {
  "text" : "Always solve for the big picture, not for the problem",
  "id" : 26767
}, {
  "text" : "Always something new, always something I didn't expect, and sometimes it isn't horrible.",
  "id" : 26768
}, {
  "text" : "Always somewhere there is fire or smoke, insistent reminders of the greed consuming the world",
  "id" : 26769
}, {
  "text" : "Always speak first to the toughest person in the room.",
  "id" : 26770
}, {
  "text" : "Always speak politely to an enraged dragon.",
  "id" : 26771
}, {
  "text" : "Always speak the truth - think before you speak - and write it down afterwards.",
  "id" : 26772
}, {
  "text" : "Always speak the truth, think before you speak, and write it down afterwards.",
  "id" : 26773
}, {
  "text" : "Always speak words such that you can give in written.",
  "id" : 26774
}, {
  "text" : "Always spend your time adding value to your life",
  "id" : 26775
}, {
  "text" : "Always spend your time on things that add value and purpose to your life",
  "id" : 26776
}, {
  "text" : "Always stand proud in who you are,just as you are,because you have more of a positive impact in the world and the cosmos than you could ever imagine!",
  "id" : 26777
}, {
  "text" : "Always stand up for Truth regardless of who steps on it.",
  "id" : 26778
}, {
  "text" : "Always stand up for what yo believe in... even if it means standing alone.",
  "id" : 26779
}, {
  "text" : "Always stand up for what you believe in…even if it means standing alone.",
  "id" : 26780
}, {
  "text" : "Always start your day with positive thoughts and attitude of gratitude.",
  "id" : 26781
}, {
  "text" : "Always stay one step a head, unless you’re already there",
  "id" : 26782
}, {
  "text" : "Always stay sharp on railways and cruise ships for transit has a way of making everything clear.",
  "id" : 26783
}, {
  "text" : "Always stay strong to your dream because when you lose sight of it then that is when your dream dies!",
  "id" : 26784
}, {
  "text" : "Always stay young with your looks, your thoughts should speak your maturity",
  "id" : 26785
}, {
  "text" : "Always stick to the story. It was when you started backtracking that people got in trouble. Interrogation 10",
  "id" : 26786
}, {
  "text" : "Always strap in. As supernatural beings we're pretty much going to survive any crash, especially you, but the police are more likely to pull you over if you're not strapped in.I'm certain they could pull you over for many other infractions, he murmured, doing as she instructed with the seatbelt.",
  "id" : 26787
}, {
  "text" : "Always strive to achieve and eve if you don't reach your goal in life, you will be amongst the stars.",
  "id" : 26788
}, {
  "text" : "Always strive to aim for the highest peak of the goals in life you have set, this way if you manage to reach even half way toward a goal, landing in the middle is not such a bad place to end up.",
  "id" : 26789
}, {
  "text" : "Always strive to be a better person. No matter what. Do not try to be better than your fellow man but to be better than you were yesterday. Compare yourself only to your past you. Any bit of progress that you make of improving yourself, no matter how small, makes a positive impact in your life and in the lives of others around you. A little bit every day. Try.",
  "id" : 26790
}, {
  "text" : "Always strive to get to the top in life because its usually crowded at the bottom.",
  "id" : 26791
}, {
  "text" : "Always strive to get what you want, what you need, especially if your intentions are good and nobody gets hurt in the process.",
  "id" : 26792
}, {
  "text" : "Always suffer delusions of grandeur with your art. What you are unable to face will never hurt you",
  "id" : 26793
}, {
  "text" : "Always surround yourself with friends that have plenty of light in them. That way, you will always have candles around you when days are dark.",
  "id" : 26794
}, {
  "text" : "Always surround yourself with people who lift you up, rather than hold you down.",
  "id" : 26795
}, {
  "text" : "Always take a compliment, Caroline. Always take it for the way it was intended. You girls are always so quick to twist what others say. Simply say thank you and move on.",
  "id" : 26796
}, {
  "text" : "Always take a compliment, even if it’s not yours",
  "id" : 26797
}, {
  "text" : "Always take a picture for everywhere you go; if you don't, then all you just lost was the precious memories and moments",
  "id" : 26798
}, {
  "text" : "Always take all the time to reflect that circumstances permit, but when the time for action has come, stop thinking. (Andrew Jackson)",
  "id" : 26799
}, {
  "text" : "Always take an emergency leisurely.",
  "id" : 26800
} ]