[ {
  "text" : "After people pray and receive as they want, they may easily perceive it as the fulfillment.Another may see that as a mere coincidence.As for me, universe keeps doing something that causes some of all creation will start praying for it.",
  "id" : 20901
}, {
  "text" : "After playing Chopin, I feel as if I had been weeping over sins that I had never committed, and mourning over tragedies that were not my own. Music always seems to me to produce that effect. It creates for one a past of which one has been ignorant, and fills one with a sense of sorrows that have been hidden from one’s tears.",
  "id" : 20902
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20903
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20904
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20905
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20906
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20907
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20908
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20909
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20910
}, {
  "text" : "After pleasant scratching comes unpleasant smarting.",
  "id" : 20911
}, {
  "text" : "After puberty, you look to one sex for more than friendship and to the other for less-than-complete intimacy.",
  "id" : 20912
}, {
  "text" : "After qualifying for a B.Sc. in pharmacology, I spent a few months in Sheffield University as a research worker in the pharmacology department but then went back to Oxford to the Nuffield Institute for Medical Research in order to study for a D. Phil. with Dr. Geoffrey Dawes.",
  "id" : 20913
}, {
  "text" : "After rain comes fair weather.",
  "id" : 20914
}, {
  "text" : "After reading Burgum, [Patricia Highsmith] wrote in her cahier that, like Kafka, she felt she was a pessimist, unable to formulate a system in which an individual could believe in God, government or self. Again like Kafka, she looked into the great abyss which separated the spiritual and the material and saw the terrifying emptiness, the hollowness, at the heart of every man, a sense of alienation she felt compelled to explore in her fiction. As her next hero, she would take an architect, 'a young man whose authority is art and therefore himself,' who when he murders, 'feels no guilt or even fear when he thinks of legal retribution'. The more she read of Kafka the more she felt afraid as she came to realise, 'I am so similar to him.",
  "id" : 20915
}, {
  "text" : "After reading Edgar Allan Poe. Something the critics have not noticed: a new literary world pointing to the literature of the 20th Century. Scientific miracles, fables on the pattern A+ B, a clear-sighted, sickly literature. No more poetry but analytic fantasy. Something monomaniacal. Things playing a more important part than people; love giving away to deductions and other forms of ideas, style, subject and interest. The basis of the novel transferred from the heart to the head, from the passion to the idea, from the drama to the denouement.",
  "id" : 20916
}, {
  "text" : "After reading a book, you become someone else: Now you are not you, but you plus the book!",
  "id" : 20917
}, {
  "text" : "After reading some of my stories, I once had a friend say to me, I'd love to spend five minutes in your head to see what's going on in there. I warned them, If you spent five seconds in my mind you'd probably run out screaming and never speak to me again.",
  "id" : 20918
}, {
  "text" : "After reading someone you love, wait at least an hour before starting to write",
  "id" : 20919
}, {
  "text" : "After reading the Qur'an, I realized that I couldn't possibly endorse Islam as a religion, as a philosophy, as a moral standard, as an ethical code, or even as useful fiction. I determined that these philosophies and this image of Allah could only come from an extremely warped and disturbed person who suffered from an aggregation of the most severe and profound human weaknesses.",
  "id" : 20920
}, {
  "text" : "After riding like a moron all over the place, observes the face of an Indian when he crashes. He is stunned.",
  "id" : 20921
}, {
  "text" : "After school I tell Kate that, as much fun as it sounds, I can't go check out the cup stacking team.",
  "id" : 20922
}, {
  "text" : "After school the very next day, El Rey's mobile home was gone. I laid in bed and wondered what happens to people when they go, if they become like shadows, if they fade away when they disappear from your life. The only thing I could see was the broken picket fence. The only sound I could hear was the cry of birds being killed in the night.",
  "id" : 20923
}, {
  "text" : "After school, I'd wait for someone to pick me up and no one would, so I'd be like, 'I guess I'll walk home.' I had to be a hustler, because nobody did anything for me.",
  "id" : 20924
}, {
  "text" : "After school, my sister and I helped our mom in the garden. We grew potatoes, cucumbers, tomatoes - not for fun, but to eat.",
  "id" : 20925
}, {
  "text" : "After scientists broke open the coat of a lotus seed (Nelumbo nucifera) and coddled the embryo into growth, they kept the empty husk. When they radiocarbon-dated this discarded outer shell, they discovered that their seedling had been waiting for them within a peat bog in China for no less than two thousand years. This tiny seed had stubbornly kept up the hope of its own future while entire human civilizations rose and fell. And then one day this little plant's yearning finally burst forth within a laboratory. I wonder where it is right now.",
  "id" : 20926
}, {
  "text" : "After sealing the door, Alqash went to the river to cleanse the blood from his hands and the dagger, and also to wash his hands of the faith that he had forfeited in exchange for short-lived riches.",
  "id" : 20927
}, {
  "text" : "After seeing Dylan with the redhead, I sunk deeper into a depression. Even working at Lark’s house did nothing to distract me. I simply went through the motions. Fortunately, Lark was especially tired and slept most of the day, so she never noticed my bad mood. Harlow wasn’t as oblivious as we washed dishes after dinner. “What’s up, stinky pup?” I rolled my eyes at her nickname for me. “Nothing.” “She doesn’t want to deal with the leaves,” Jace said from behind us. Our ten year old brother crossed his arms like Dad often did when suspicious. “See, she got spooked last night and bailed on raking the leaves. They ended up blowing around the yard and now she’s trying to get out of raking them again.” “That’s not it.” “Sure, it is,” he said, his dark hair covering his narrowed eyes. “What else could it be?” Grumpy, I decided to punish him. “It’s about a sexy guy.” Jace’s face twisted into horror. “Eww!” he cried, running out of the room. Harlow and I laughed at the sound of him telling on me to Mom. “In a few years, girls will be all he thinks about,” I said, returning to the dishes. Harlow leaned her head against my shoulder. “Sexy guy, huh?” “Shouldn’t you be getting ready for your fight?” Harlow glanced at the clock. “Yeah. When I get back, I want to hear about the sexy guy making you sigh so much.” As my sister dressed to go, I finished the dishes and struggled to stop sighing. I was still grumpy when Dad got home. In this living room, he told Harlow to be careful. She said something and laughed. When Harlow started fighting at the Thunderdome, she called herself Joy and hid it from our parents. She didn’t think they’d approve and she was right. Harlow and I were naïve to assume they wouldn’t find out long before she told them the truth though. Dad might be a pastor, but he learned about the Lord in prison. As a member of the Reapers, Dad had eyes and ears all over Ellsberg. He likely knew Harlow was fighting before she threw her first punch. Entering the kitchen, Dad smiled at me. “Stop talking about cute boys around your brother. He has a sensitive gag reflex.” I laughed as he got himself a beer and joined me at the sink. “Mom said we have leftovers. Mind warming them up for me?” Shaking my head, I filled a plate and set it in the microwave. “Are you okay?” Dad asked, frowning at me. “You look worn down.” “I had a long day.” “You sure that’s it?” We watched each other and I remembered the first time he asked if I was okay. Five years earlier when I was brought to this house and met my new family. I didn’t remember a lot from that day besides thinking these people were too good to be true. I figured they’d wait until Kirk was gone then hurt me. I couldn’t remember when I knew Dad was a good man who loved me. Not like my real dad loved me. Tad felt the kind of love a person died to protect. I saw the love in his eyes as he waited for his food to finish warming. “I wish I was stronger.” “So do I,” he said softly. “Everyone does. They just don’t admit it. That’s what makes you so brave. You can admit your fears.” Even thinking he was full of shit, I smiled. “Thanks, Dad.” Taking his plate out of the microwave, he inhaled. “Mom makes the best meatloaf.” “I made it.” Grinning, Dad nudged me with his hip. “If you make this meatloaf for the boy you’re hung up on, you’ll own him.” “I’ll remember that.",
  "id" : 20928
}, {
  "text" : "After seeing a movie that dramatizes nuclear war, they worried more about nuclear war; indeed, they felt that it was more likely to happen. The sheer volatility of people's judgement of the odds--their sense of the odds could be changed by two hours in a movie theater--told you something about the reliability of the mechanism that judged those odds.",
  "id" : 20929
}, {
  "text" : "After self-love the second best gift you could ever give yourself is self-discipline.",
  "id" : 20930
}, {
  "text" : "After serving in the Korean War, I actually started working towards a master's degree in finance.",
  "id" : 20931
}, {
  "text" : "After seven days of fasten so it was, that the thoughts of my heart were very grievous unto me- and my soul recovered the spirit of understanding.",
  "id" : 20932
}, {
  "text" : "After several stages of individualistic austerity the foundation is made for universalism. So this individualistic austerity should not be considered as illusion. From this Causal body so many forms of gods and goddesses like Shiva, Krishna, Kali can be seen. This has two aspects. One, by self-exertion and another is spontaneous.",
  "id" : 20933
}, {
  "text" : "After sex & metaphysics,—… what?What you have made.",
  "id" : 20934
}, {
  "text" : "After she married the Duke of York, she immediately transformed his life, bringing him love, understanding, sympathy and support for which he had always craved. She inspired him, she calmed him and she enabled him for the first time in his life to believe in himself. Her sense of humor awoke his own, her natural gaiety lightened him. Their marriage was a rare union in which each complemented and enhanced the other.",
  "id" : 20935
}, {
  "text" : "After she was gone, I sheathed her sword at my belt, draped her cloak over my shoulders, carried her heart in my arms, and, somehow, went on.",
  "id" : 20936
}, {
  "text" : "After silence  that which comes nearest to expressing the inexpressible is music.",
  "id" : 20937
}, {
  "text" : "After silence that which comes nearest to expressing the inexpressible is music.",
  "id" : 20938
}, {
  "text" : "After silence, that which comes nearest to expressing the inexpressible is music.",
  "id" : 20939
}, {
  "text" : "After simmering years of censorship and repression, the masses finally throng the streets. The chants echoing off the walls to build to a roar from all directions, stoking the courage of the crowds as they march on the center of the capital. Activists inside each column maintain contact with each other via text messages; communications centers receive reports and broadcast them around the city; affinity groups plot the movements of the police via digital mapping. A rebel army of bloggers uploads video footage for all the world to see as the two hosts close for battle. Suddenly, at the moment of truth, the lines go dead. The insurgents look up from the blank screens of their cell phones to see the sun reflecting off the shields of the advancing riot police, who are still guided by close circuits of fully networked technology. The rebels will have to navigate by dead reckoning against a hyper-informed adversary. All this already happened, years ago, when President Mubarak shut down the communications grid during the Egyptian uprising of 201 A generation hence, when the same scene recurs, we can imagine the middle-class protesters - the cybourgeoisie - will simply slump forward, blind and deaf and wracked by seizures as the microchips in their cerebra run haywire, and it will be up to the homeless and destitute to guide them to safety.",
  "id" : 20940
}, {
  "text" : "After six long hours of driving and three rest stops, Tiger pulls up to a snow-topped, metal speaker box just outside the State Penitentiary's first gate in Walla Walla. As he rolls down his window and snow flies in his face, Joshua starts begging for a Happy Meal.I turn around, snapping at him. This ISN'T MCDONALDS and YOU AREN'T HUNGRY. NOW SHUT UP BRAT.A loud scratchy masculine voice blasts out of the speaker. CAN I HELP YOU?Tiger leans out the window, as he answers- We're here to visit Raven Chandler.HAVE YOU BEEN HERE BEFORE?Yes sir. I've been here A LOT. WHERE'S HIS MOTHER?I don't know.. I haven't seen her in months.NOT THE PRISONER'S MOTHER. THE BRAT IN THE BACK SEAT OF YOUR JEEP.Oh- HIM- As he turns, smiling and sticking his tongue out at Joshua, I lean towards his window to answer the guard's question. SHE'S IN VEGAS, SIR. I'M BABYSITTING. HE'S MY GODSON. When the speaker remains disturbingly silent for far too long, I continue. HE'S A GOOD BOY SIR. HE WON'T BE ANY TROUBLE- I SWEAR. THAT'S RIGHT, Tiger said. HE SWEARS ON THE LITTLE BRAT'S MOTHER'S GRAVE.",
  "id" : 20941
}, {
  "text" : "After six months of building muscle mass I can now confirm that muscle mass creates increased tolerance to biologically harmful radiation sources.",
  "id" : 20942
}, {
  "text" : "After six years without seeing one, I love just seeing a smile - every smile I see gives me hope.",
  "id" : 20943
}, {
  "text" : "After sixty years the stern sentence of the burial service seems to have a meaning that one did not notice in former years. There begins to be something personal about it.",
  "id" : 20944
}, {
  "text" : "After sixty-one years together, she simply clutched my hand and exhaled.",
  "id" : 20945
}, {
  "text" : "After sleeping through a hundred million centuries we have finally opened our eyes on a sumptuous planet, sparkling with color, bountiful with life. Within decades we must close our eyes again. Isn’t it a noble, an enlightened way of spending our brief time in the sun, to work at understanding the universe and how we have come to wake up in it? This is how I answer when I am asked—as I am surprisingly often—why I bother to get up in the mornings.",
  "id" : 20946
}, {
  "text" : "After so many cases of terror attacks related to Islamic militancy remaining unresolved in the last few years, the government has no moral authority to stay in power.",
  "id" : 20947
}, {
  "text" : "After so many years drifting, not connected to anything, I'm finally tethered. Safe and loved, in the middle.We start senior year like kings, like nothing can ever tear us apart.We're wrong.",
  "id" : 20948
}, {
  "text" : "After so many years even the fire of passion dies, and with it what was believed the light of the truth. Who of us is able to say now whether Hector or Achilles was right, Agamemnon or Priam, when they fought over the beauty of a woman who is now dust and ashes?",
  "id" : 20949
}, {
  "text" : "After so many years struggling to keep up with you, I finally realized we’re not even running the same race.",
  "id" : 20950
}, {
  "text" : "After so many years, we kept our nearness, by paying with our distance.",
  "id" : 20951
}, {
  "text" : "After so much suffering, after enduring so much sacrifice, sanctioned and embraced by our people, what is it that the people of East Timor expect as a result of independence?",
  "id" : 20952
}, {
  "text" : "After some cogitation, it is difficult not to agree with Herman Bondi (1919 - 2005), who in his book 'Relativity and Common Sense' says:... The surprising thing, surely, is that molecules in a gas behave so much as billiard balls, not that electrons behave so little like billiard balls.",
  "id" : 20953
}, {
  "text" : "After some time he felt for his pipe. It was not broken, and that was something. Then he felt for his pouch, and there was some tobacco in it, and that was something more. Then he felt for matches and he could not find any at all, and that shattered his hopes completely.",
  "id" : 20954
}, {
  "text" : "After some years of muddled thinking on the subject, he suddenly saw quite clearly what it was he had been running away from; why he had refused Sandy's first invitation, and what the trouble had been with Charles. It was also the trouble, he perceived, with nine-tenths or the people here tonight. They were specialists. They had not merely accepted their limitations, as Laurie was ready to accept his, loyal to his humanity if not to his sex, and bringing an extra humility to the hard study of human experience. They had identified themselves with their limitations; they were making a career of them. They had turned from all other reality, and curled up in them snugly, as in a womb.",
  "id" : 20955
}, {
  "text" : "After sounding a lot like other people in my decades of past I have found my own voice when I realized I needed Christ and in so doing I am becoming just like Him as time marches on.",
  "id" : 20956
}, {
  "text" : "After spending 460 days as a hostage, I did emerge a fundamentally changed person. But I think, like everyone does as they grow older and probably wiser, I can look back at my earlier life - my history, my mistakes, the joy I felt as a young woman traveling the world - with some objectivity and even some humor.",
  "id" : 20957
}, {
  "text" : "After spending all of his resources to create all of us, not just one or two people, but in millions and billions and yet, God cannot find a man who will stand for him",
  "id" : 20958
}, {
  "text" : "After spending night with woman remember her is a fool",
  "id" : 20959
}, {
  "text" : "After spending the previous night the way I had, I felt I could afford to lose some of the daytime to sleep.",
  "id" : 20960
}, {
  "text" : "After staring at the poor in the eyes, my thoughts on how best to help people have dramatically changed.",
  "id" : 20961
}, {
  "text" : "After such an introduction  I can hardly wait to hear what I'm going to say.",
  "id" : 20962
}, {
  "text" : "After supper they saw Kaluka to the boardwalk, and then strolled back along the beach to Asbury. The evening sea was a new sensation, for all its color and mellow age was gone, and it seemed the bleak waste that made the Norse sagas sad.",
  "id" : 20963
}, {
  "text" : "After talking to people and meeting them every day, I realize that a song can be written from one perspective with an objective in mind. What is crazy about it is that many different people can take one song a totally different way. That is so cool, since music is a universal thing and a very personal thing.",
  "id" : 20964
}, {
  "text" : "After telling the hard facts to anyone from lover to friend, I have changed in their eyes. Often it is awe or admiration, sometimes it is repulsion, once or twice it has been fury hurled directly at me for reasons I remain unsure of.",
  "id" : 20965
}, {
  "text" : "After ten pages I felt that Nietzsche was reading me, not I him.",
  "id" : 20966
}, {
  "text" : "After that I went home and Sally put what was left of me to bed; next day, being a Christian family, we saluted the happy morn with the Hell and Hades of a row because I wouldn't get up and go to early service, my sister being quite determined that even if I didn't get up. I shouldn't sleep.",
  "id" : 20967
}, {
  "text" : "After that [father's death] I never cried with any real conviction, nor expected much of anyone's God except indifference, nor loved deeply without fear that it would cost me dearly in pain. At the age of five I had become a skeptic and began to sense that any happiness that came my way might be the prelude to some grim cosmic joke.",
  "id" : 20968
}, {
  "text" : "After that came her biggie: a triple murder--her dealer, the dealer's sister, and the dealer's sister's boyfriend.Reading that made me feel a little funny that we'd fucked and I'd loved her.",
  "id" : 20969
}, {
  "text" : "After that cancellation [of the Superconducting Super Collider in Texas, after $2 billion had been spent on it], we physicists learned that we have to sing for our supper. ... The Cold War is over. You can't simply say “Russia!” to Congress, and they whip out their checkbook and say, “How much?” We have to tell the people why this atom-smasher is going to benefit their lives.",
  "id" : 20970
}, {
  "text" : "After that day, I discovered one indelible truth. I discovered that love wasn’t everything that mattered in life. It was an emotion that not many had the luxury of feeling without any pain attached to it. Many say that love will set you free, but I disagree. Love is a cage, a very painful one; its gilded bars made with yearning, heartache, and unfulfilled dreams. And the moment I realized that love wasn’t necessary to one’s survival I became free. No one would have the power to hurt me again.",
  "id" : 20971
}, {
  "text" : "After that hard winter, one could not get enough of the nimble air. Every morning I wakened with a fresh consciousness that winter was over. There were none of the signs of spring for which I used to watch in Virginia, no budding woods or blooming gardens. There was only—spring itself; the throb of it, the light restlessness, the vital essence of it everywhere: in the sky, in the swift clouds, in the pale sunshine, and in the warm, high wind—rising suddenly, sinking suddenly, impulsive and playful like a big puppy that pawed you and then lay down to be petted. If I had been tossed down blindfold on that red prairie, I should have known that it was spring.",
  "id" : 20972
}, {
  "text" : "After that it was easy. It was the most impossible thing I’d ever done, but it was also easy. I held on to Jamie, and I kept moving forward.",
  "id" : 20973
}, {
  "text" : "After that there was silence for a while, only the sound of the shovel biting into the earth and the hissing splatter of the loose dirt.They stood him up, his back to the well.In the dark, desperate sky, just above the scalloped line the treetops made, three stars formed a pleading little constellation. No one looked at them, no one cared. This was the time for death, not the time for mercy. (The Number's Up)",
  "id" : 20974
}, {
  "text" : "After that they browsed for a minute or two in a semi-detached fashion. Nick found a set of Trollope which had a relatively modest and approachable look among the rest, and took down The Way We Live Now, with an armorial bookplate, the pages uncut. “What have you found there?” said Lord Kessler, in a genially possessive tone. “Ah, you’re a Trollope man, are you?”\t“I’m not sure I am, really,” said Nick. “I always think he wrote too fast. What was it Henry James said, about Trollope and his ‘great heavy shovelfuls of testimony to constituted English matters’?”\tLord Kessler paid a moment’s wry respect to this bit of showing off, but said, “Oh, Trollope’s good. He’s very good on money.”\t“Oh…yes…” said Nick, feeling doubly disqualified by his complete ignorance of money and by the aesthetic prejudice which had stopped him from ever reading Trollope. “To be honest, there’s a lot of him I haven’t yet read.”\t“No, this one is pretty good,” Nick said, gazing at the spine with an air of judicious concession. Sometimes his memory of books he pretended to have read became almost as vivid as that of books he had read and half forgotten, by some fertile process of auto-suggestion. He pressed the volume back into place and closed the gilded cage.",
  "id" : 20975
}, {
  "text" : "After that, I became kind of fascinated by her and by what I guessed was her ability to hear music in the silence. Back then, I'd wanted to be able to do that, too. So I took to watching her play, and though I told myself the reason for my attention was because she was as dedicated a musician as I was and that she was cute, the truth was that I also wanted to understand what she heard in the silence.",
  "id" : 20976
}, {
  "text" : "After that, I’d wanted to date, but I simply didn’t know how. It seemed to come natural to everyone else, pairing up and going out. And now, well, I felt like a nonparticipant, like there was a schedule to be followed and I was so far behind I’d never get caught up.",
  "id" : 20977
}, {
  "text" : "After that, all the while Millie was eating the pudding... we both tore Christopher's character to shreds. It was wonderful fun.... He drove everyone mad in Chrestomanci Castle by insisting on silk shirts and exactly the right kind of pajamas. 'And he could get them right anyway by magic,' Millie told me, 'if he wasn't too lazy to learn how.... But the thing that really annoys me is the way he never bothers to learn a person's name. If a person isn't important to him, he always forgets their name.'When Millie said this, I realized that Christopher had never once forgotten my name...",
  "id" : 20978
}, {
  "text" : "After that, he drank all the rest of the sherry, and Mr. Hubble drank the port, and the two talked (which I have since observed to be customary in such cases) as if they were of quite another race from the deceased, and were notoriously immortal.",
  "id" : 20979
}, {
  "text" : "After that, he tried to go upstairs through the broom cupboard, and then the yard. This seemed to puzzle him a little. But finally he discovered the stairs, all except the bottom on, and fell up them on his face. The whole castle shook.",
  "id" : 20980
}, {
  "text" : "After that, the book will fade, the way all books fade in your mind. But I hope you will remember this:A man walking fast down a dark lonely street. Quick steps and hard breathing, all wonder and need. A bell above a door and the tinkle it makes. A clerk and a ladder and warm golden light, and then: the right book exactly, at exactly the right time.",
  "id" : 20981
}, {
  "text" : "After that, we had a short conversation about how your body can sometimes seem totally separate. She said her body can feel like a distant bureaucracy controlled by telegrams from her brain, and I said my body is sometimes like that of Mario Mario, being controlled with a Nintendo joypad. Mario's surname is Mario.",
  "id" : 20982
}, {
  "text" : "After that, we were like flies stuck in honey, alive but not really living.",
  "id" : 20983
}, {
  "text" : "After the 'war to end war' they seem to have been pretty successful in Paris at making a 'Peace to end Peace.",
  "id" : 20984
}, {
  "text" : "After the 9/11 incidents, Islam has become a big question mark among westerners, especially Americans. The mass media constantly raise the issue of relationship between Islam and terrorism.",
  "id" : 20985
}, {
  "text" : "After the Berlin Wall came down I visited that city and I will never forget it. The abandoned checkpoints. The sense of excitement about the future. The knowledge that a great continent was coming together. Healing those wounds of our history is the central story of the European Union.",
  "id" : 20986
}, {
  "text" : "After the Great Depression and after public urging, a nationwide public competition was held to determine a design for a memorial that would honor President Thomas Jefferson's bold vision for westward expansion for America.",
  "id" : 20987
}, {
  "text" : "After the Guam conference ended, it was reported that Pope Gregory ceased to pray for peace in the world. Two special Masses were sung in the basilica: the Exsurge quare obdormis, Mass against the Heathen, and the Reminiscere, Mass in Time of War; then, the report says His Holiness retired to the mountains to meditate and pray for justice.",
  "id" : 20988
}, {
  "text" : "After the Japanese attacked Pearl Harbor, the United States entered into World War II to protect our way of life and to help liberate those who had fallen under the Axis occupation. The country rallied to produce one of the largest war efforts in history. Young men volunteered to join the Armed Forces, while others were drafted. Women went to work in factories and took military jobs. Everyone collected their used cooking grease and metals to be used for munitions. They rationed gas and groceries. Factories now were producing airplanes, weapons, and military vehicles. They all wanted to do their part. And they did, turning America into a war machine. The nation was in full support to help our boys win the war and come home quickly.Grandpa wanted to do his part too.",
  "id" : 20989
}, {
  "text" : "After the Lord has tried our faith, he, in the love of His heart, gives us an abundance. For the glory of His name and for trial of our faith, He allows us to be poor and then graciously supplies our needs.",
  "id" : 20990
}, {
  "text" : "After the Meiji restoration in 1868, Japan adopted an expansionist and colonial attitude towards its neighbours. It sought to identify itself with the West and looked down upon the Asian continent as backward and inferior. For most of the next 70 years, Japan was at war, mainly with its neighbours.",
  "id" : 20991
}, {
  "text" : "After the Resurrection, there will be a Day of Judgment. While all will eventually be saved and inherit a kingdom of glory, those who trust in God and seek to follow His laws and ordinances will inherit lives in the eternities that are unimaginable in glory and overwhelming in majesty. That Day of Judgment will be a day of mercy and love—a day when broken hearts are healed, when tears of grief are replaced with tears of gratitude, when all will be made right.",
  "id" : 20992
}, {
  "text" : "After the Stonewall riots the gay activists had their idealistic hearts in the right place but it turned out they had underestimated the realpolitik of organized crime. Indeed, as gay liberation blossomed in the wild 1970s the bars and bathhouses became increasingly lucrative enterprises, and the Mafia had no intention of abandoning a racket it had controlled for decades. The Mafia families maintained their control by exercising the proverbial carrot and stick. The wise guys seemingly embraced the gay rights movement and cut more so-called Auntie Gays into the action as their fronts, and resorted to violent threats and sometimes murder against others who refused to play ball with the crime families. There were few legitimate businessmen in gay nightlife of the 1970s.",
  "id" : 20993
}, {
  "text" : "After the barter system money was introduced to the world and it had a limited value, but as the time passed it's value increased and now in 21st century money is given the value of GOD.",
  "id" : 20994
}, {
  "text" : "After the bitching I'd done to Abe about going to remote, crappy places, I should have been excited about the prospect of going to Sin City.",
  "id" : 20995
}, {
  "text" : "After the bones mended, my left eye was smaller than my right, and my eyebrow never grew back. But you know what? Big deal. I think I became beautiful after the accident. I became kinder, more aware. I gained respect for other people.",
  "id" : 20996
}, {
  "text" : "After the boy at the supermarket had called her those names, Evelyn Couch had felt violated. Raped by words. Stripped of everything. She had always tried to keep this from happening to her, always been terrified of displeasing men, terrified of the names she would be called if she did. She had spent her life tiptoeing around them like something lifting her skirt stepping through a cow pasture. She had always suspected that if provoked, those names were always close to the surface, ready to lash out and destroy her.",
  "id" : 20997
}, {
  "text" : "After the brain surgery, I started the hard process of recovery.",
  "id" : 20998
}, {
  "text" : "After the brain tumor happened, I realized I love acting, I've always loved it, I may never get a chance to do it again.",
  "id" : 20999
}, {
  "text" : "After the chaos and carnage of September 11th, it is not enough to serve our enemies with legal papers.",
  "id" : 21000
} ]