[ {
  "text" : "All great programmers learn the same way. They poke the box. They code something and see what the computer does. They change it and see what the computer does. They repeat the process again and again until they figure out how the box works.",
  "id" : 22901
}, {
  "text" : "All great reforms require one to dare a lot to win a little.",
  "id" : 22902
}, {
  "text" : "All great reforms require one to dare a lot to win a little.",
  "id" : 22903
}, {
  "text" : "All great religions hold the power to enslave & the power to enlighten...",
  "id" : 22904
}, {
  "text" : "All great roads are paved with uncomfortable memories.",
  "id" : 22905
}, {
  "text" : "All great spirituality is about what we do with our pain.",
  "id" : 22906
}, {
  "text" : "All great stories began as shitty first drafts.There are no exceptions to this.",
  "id" : 22907
}, {
  "text" : "All great talents are never found in rich exquisite locales with perfect setting that enhance their creative works, but on the contrary are found in the most obnoxious circumstances yet are unaffected by them and create masterpieces at the most unpredictable situations, just like a lotus flower blossoming in a muddy pond!",
  "id" : 22908
}, {
  "text" : "All great things must first wear terrifying and monstrous masks in order to inscribe themselves on the hearts of humanity.",
  "id" : 22909
}, {
  "text" : "All great things worth having require great sacrifice worth giving.",
  "id" : 22910
}, {
  "text" : "All great truths began as blasphemies.",
  "id" : 22911
}, {
  "text" : "All great truths begin as blasphemies.",
  "id" : 22912
}, {
  "text" : "All great works start with mistake. Ain’t no exception in this fact.",
  "id" : 22913
}, {
  "text" : "All great writers share one thing in common:They finished their books.",
  "id" : 22914
}, {
  "text" : "All greatness of character is dependent on individuality. The man who has no other existence than that which he partakes in common with all around him, will never have any other than any existence of mediocrity.",
  "id" : 22915
}, {
  "text" : "All grief, anyone's grief...is the weight of a sleeping child.",
  "id" : 22916
}, {
  "text" : "All grown-ups appear as giants to small children. But Headmasters (and policemen) are the biggest giants of all and acquire a marvellously exaggerated stature.",
  "id" : 22917
}, {
  "text" : "All grown-ups were once children... but only few of them remember it.” ― Antoine de Saint-Exupéry, The Little Prince",
  "id" : 22918
}, {
  "text" : "All growth depends upon activity. There is no development physically or intellectually without effort, and effort means work.",
  "id" : 22919
}, {
  "text" : "All growth is a leap in the dark, a spontaneous unpremeditated act without benefit of experience.",
  "id" : 22920
}, {
  "text" : "All growth toward perfection is but a returning to original existence.",
  "id" : 22921
}, {
  "text" : "All habits are bad habits. (...) Madness does not come by breaking out, but by giving in; by settling down in some dirty, little, self-repeating circle of ideas; by being tamed.",
  "id" : 22922
}, {
  "text" : "All hail the light, the dark, and the grey.",
  "id" : 22923
}, {
  "text" : "All hail, Queen Shit-of-Liesville!",
  "id" : 22924
}, {
  "text" : "All happiness depends on a leisurely breakfast.",
  "id" : 22925
}, {
  "text" : "All happiness depends on a leisurely breakfast.",
  "id" : 22926
}, {
  "text" : "All happiness depends on a leisurely breakfast.",
  "id" : 22927
}, {
  "text" : "All happiness depends on courage and work.",
  "id" : 22928
}, {
  "text" : "All happiness depends on courage and work.",
  "id" : 22929
}, {
  "text" : "All happiness depends on courage and work.",
  "id" : 22930
}, {
  "text" : "All happiness depends on courage and work. I have had many periods of wretchedness  but with energy and above all with illusions  I pulled through them all.",
  "id" : 22931
}, {
  "text" : "All happiness is in the mind.",
  "id" : 22932
}, {
  "text" : "All happiness is in the mind.",
  "id" : 22933
}, {
  "text" : "All happiness or unhappiness solely depends upon the quality of the object to which we are attached by love.",
  "id" : 22934
}, {
  "text" : "All happy families are alike",
  "id" : 22935
}, {
  "text" : "All happy families resemble one another  every unhappy family is unhappy in its own way.",
  "id" : 22936
}, {
  "text" : "All happy families resemble one another, each unhappy family is unhappy in its own way.",
  "id" : 22937
}, {
  "text" : "All hardships are seeds of growth. Your life will blossom when the lesson is complete. But remember, you were ALWAYS beautiful from beginning to full bloom.",
  "id" : 22938
}, {
  "text" : "All hate is hurt, all compassion is understanding",
  "id" : 22939
}, {
  "text" : "All hate is the result of people refusing to take responsibility for their own lives.",
  "id" : 22940
}, {
  "text" : "All hatred is self-hatred, just as all healing is self-healing.",
  "id" : 22941
}, {
  "text" : "All hatred of others is a reflection of self-hatred. All love of others is a reflection of self-love.",
  "id" : 22942
}, {
  "text" : "All have a shadow over the earth but no shadow under earth or in grave.",
  "id" : 22943
}, {
  "text" : "All have dreams, live for them, They add meaning to LIFE.The only thing that differentiates us from other beings is the fact that us can DREAM!!!",
  "id" : 22944
}, {
  "text" : "All have some artificial badge which the world, and themselves among the first, learn to consider as a genuine characteristic.",
  "id" : 22945
}, {
  "text" : "All have the ability to perceive and live in dimensional synthesis, yet they spend time with the sciences trying to separate these realms, splitting the worlds into minutia, seeking the god particle. They are searching high and low, 'out there', for the source of it all, but no matter how many accelerators they build, no matter how far they go, they will never find the source ‘out there’ because the source is within",
  "id" : 22946
}, {
  "text" : "All have their worth and each contributes to the worth of the others.",
  "id" : 22947
}, {
  "text" : "All he cares about here on the edge of forever, is her. He does not want to die. Not because he is afraid. Simply because he cannot bear the thought of leaving her behind.",
  "id" : 22948
}, {
  "text" : "All he cares about is going out there with his Jack Daniels bottle. Nothing has changed. That's kind of sad. If David was doing better than he used to be, then that would be different. But it was a joke and he made it that way.",
  "id" : 22949
}, {
  "text" : "All he could do was wait like this, patiently, until it grew light out and the birds awoke and began their day. All he could do was trust in the birds, in all the birds, with their wings and beaks.",
  "id" : 22950
}, {
  "text" : "All he did all afternoon was calculate again and again how many hours of study time he was losing. Thinking about it now, he felt stupid, as we all do when we remember all the time we waste wishing we were somewhere else.",
  "id" : 22951
}, {
  "text" : "All he did was breathe life into my soul. I was a conquest. An easy one, and you don't know how badly it hurts to know that I was used and tried for a time. Then thrown back.",
  "id" : 22952
}, {
  "text" : "All he ever knew of her was who he saw every day. All I am is who I am every day. All anyone is to anyone is a series of days.",
  "id" : 22953
}, {
  "text" : "All he had was nothing, but that was something, and now it had been taken away.",
  "id" : 22954
}, {
  "text" : "All he really knew was that if he stayed here he would soon be the property of things that buzzed and snorted and hissed, that gave off fumes or stenches. In six months, he would be the owner of a large pink, trained ulcer, a blood pressure of algebraic dimensions, a myopia this side of blindness, and nightmares as deep as oceans and infested with improbable lengths of dream intestines through which he must violently force his way each night.",
  "id" : 22955
}, {
  "text" : "All he wanted was a long, hot shower and a long, deep sleep.\tMeaning that whoever this pissed-off brunette was, whatever deal she'd arranged with his flaky mother, they could talk about it after he'd scrubbed the jungle from his skin and rinsed the shampoo from his hair.\tWhat do you mean it belongs to you? It can't belong to you. I just rented it, said the girl aiming that pink blow-dryer right at his heart.\tIf he wasn't so damn exhausted, he might find that funny. She was holding the thing as if it would protect her. It was a blow-dryer! He nodded at it. What do you plan to do with that thing, honey? Style me to death?",
  "id" : 22956
}, {
  "text" : "All he'd done was lose her underwear and practically get her blown up.Hell. This had to be the absolute worst first date of her life.",
  "id" : 22957
}, {
  "text" : "All he'd learned was that love was a jewel with too many facets to count. Strength and weakness running side by side through it. And that no one could give or take it with any less than an open hand.",
  "id" : 22958
}, {
  "text" : "All hell broke loose.",
  "id" : 22959
}, {
  "text" : "All hen are created equal but some have more feather than others.",
  "id" : 22960
}, {
  "text" : "All her life she had looked into dark; but this was a vaster darkness, this night on the ocean. There was no end to it. There was no roof. It went out beyond the stars.",
  "id" : 22961
}, {
  "text" : "All her life she'd had little interest in the workings of boys' minds, which she imagined only as a set of flimsy pinwheels turning in the direction of obvious things.",
  "id" : 22962
}, {
  "text" : "All her life, dreams had been her friends. Her dreams were unusually detailed, well-structured, colorful.",
  "id" : 22963
}, {
  "text" : "All her tormentings of me turned suddenly into sweetnesses, and who could torment like this exquisite fury, wondering in sudden flame why she could give herself to anyone, while I wondered only why she could give herself to me. It may be that I wondered over-much. Perhaps that was why I lost her.",
  "id" : 22964
}, {
  "text" : "All her young life she has tried to please her father, never quite realizing that, as a girl, she never could.",
  "id" : 22965
}, {
  "text" : "All hero's are born out of the embers that linger after the fire of great tragedy. Children of Ankh series",
  "id" : 22966
}, {
  "text" : "All heroes are shadows of Christ",
  "id" : 22967
}, {
  "text" : "All high mathematics serves to do is to beget higher mathematics.",
  "id" : 22968
}, {
  "text" : "All his court were cast down in slumber, and all the fires faded and were quenched; but the Silmarils in the crown on Morgoth's head blazed forth suddenly with a radiance of white flame; and the burden of that crown and of the jewels bowed down his head, as though the world were set upon it, laden with a weight of care, of fear, and of desire, that even the will of Morgoth could not support. Then Lúthien catching up her winged robe sprang into the air, and her voice came dropping down like rain into pools, profound and dark. She cast her cloak before his eyes, and set upon him a dream, dark as the outer Void where once he walked alone.",
  "id" : 22969
}, {
  "text" : "All his flowers have been awaiting me on my arrival. I don't know whether to feel flattered or hunted.",
  "id" : 22970
}, {
  "text" : "All his life Bosch had lived and worked in society’s institutions. But he hope he had escaped institutional thinking, that he made his own decisions.",
  "id" : 22971
}, {
  "text" : "All his life Harry Bosch believed he had a mission. And to carry out that mission he needed to be bulletproof. He needed to build himself and his life so that he was invulnerable, so that nothing and no one could ever get to him. All of that changed on the day he was introduced to the daughter he didn’t know he had. In that moment he knew he was both saved and lost. He would be forever connected to the world in the way only a father knew.- Nine Dragons by Michael Connelly",
  "id" : 22972
}, {
  "text" : "All his life he had controlled machines, bent nature and the forces of nature to man and man's needs. The human race had slowly evolved until it was in a position to operate things, run them as it saw fit. Now all at once it had been plunged back down the ladder again, prostrate before a Power against which they were children.",
  "id" : 22973
}, {
  "text" : "All his life he has been in the shadow of Grandfather, and of the man for whom he was named....Then, Grandfather would tell us it has nothing to do with fame.”“He enjoyed the notoriety, though,” said Dash.“Agreed,” said Jimmy. “But he gained it from being so bloody brilliant at what he did. He didn’t set out to be the most fiendishly clever noble in history.”“Maybe that’s what Father knew from the start; it’s just getting the job done and let history decide what history will decide,” observed Dash.",
  "id" : 22974
}, {
  "text" : "All his life he tried to be a good person. Many times, however, he failed.For after all, he was only human. He wasn't a dog.",
  "id" : 22975
}, {
  "text" : "All his life he would cherish the memory of an endless caravan of camels alongside the railway line, the laden beasts plodding patiently through the snow, ignoring the twentieth century as it hurtled past them in a clash of iron and a shriek of steam.",
  "id" : 22976
}, {
  "text" : "All his life the example of a syllogism he had studied in Kiesewetter's logic - Caius is a man, men are mortal, therefore Caius is mortal - had seemed to him to be true only in relation to Caius the man, man in general, and it was quite justified , but he wasn't Caius and he wasn't man in general, and he had always been something quite, quite special apart from all other beings; he was Vanya, with Mama, with Papa, with Mitya and Volodya, with his toys and the coachman, with Nyanya, then with Katenka, with all the joys, sorrows, passions of childhood, boyhood, youth. Did Caius know the smell of the striped leather ball Vanya loved so much?: Did Caius kiss his mother's hand like that and did the silken folds of Caius's mother's dress rustle like that for him? Was Caius in love like that? Could Caius chair a session like that? And Caius is indeed mortal and it's right that he should die, but for me, Vanya, Ivan Ilych, with all my feelings and thoughts - for me it's quite different. And it cannot be that I should die. It would be too horrible.",
  "id" : 22977
}, {
  "text" : "All his life, Klaus had believed that if you read enough books, you could solve any problem, but now he wasn't so sure.",
  "id" : 22978
}, {
  "text" : "All his senses screamed in warning, the very air reeking of forbidden magic, but duty call him forward.",
  "id" : 22979
}, {
  "text" : "All his words and actions would now be fit for his daughter’s ears and eyes. Life would be lived as if under [her] constant scrutiny. He would never do anything that might cause her pain or anxiety or embarrassment and there would be nothing, absolutely nothing in his life to be ashamed of anymore.",
  "id" : 22980
}, {
  "text" : "All historical experience demonstrates the following: Our earth cannot be changed unless in the not too distant future an alteration in the consciousness of individuals is achieved.",
  "id" : 22981
}, {
  "text" : "All historical writing, even the most honest, is unconsciously subjective, since every age is bound, in spite of itself, to make the dead perform whatever tricks it finds necessary for its own peace of mind.",
  "id" : 22982
}, {
  "text" : "All history has been a history of class struggles between dominated classes at various stages of social development.",
  "id" : 22983
}, {
  "text" : "All history is a lie!",
  "id" : 22984
}, {
  "text" : "All history is but the lengthened shadow of a great man.",
  "id" : 22985
}, {
  "text" : "All history is modern history.",
  "id" : 22986
}, {
  "text" : "All history is one continuous pestilence. There is no truth and there is no illusion. There is nowhere to appeal and nowhere to go.",
  "id" : 22987
}, {
  "text" : "All history is the experimental refutation of the theory of the so-called moral order of things.",
  "id" : 22988
}, {
  "text" : "All hockey players are bilingual. They know English and profanity.",
  "id" : 22989
}, {
  "text" : "All holidays can be good times.",
  "id" : 22990
}, {
  "text" : "All honor and greatness is born of the humble. Be exalted in humility as you rise to lift your life and your expertise.",
  "id" : 22991
}, {
  "text" : "All honor's wounds are self-inflicted.",
  "id" : 22992
}, {
  "text" : "All hope abandon, ye who enter here!",
  "id" : 22993
}, {
  "text" : "All hope abandon, ye who enter here.",
  "id" : 22994
}, {
  "text" : "All hugs are not created equal. Some people are naturally gifted in showering others with warmth and affection. They can hug with such a sincere intention it transcends a handshake. Their hugs feel genuine, non-threatening, and are emotionally consistent with the relationship they share with the hugee.",
  "id" : 22995
}, {
  "text" : "All human accomplishment has this same origin, identically. Imagination is a force of nature. Is this not enough to make a person full of ecstasy? Imagination, imagination, imagination! It converts to actual. It sustains, it alters, it redeems!",
  "id" : 22996
}, {
  "text" : "All human actions are equivalent and all are on principle doomed to failure.",
  "id" : 22997
}, {
  "text" : "All human actions are equivalent... and all are on principle doomed to failure.",
  "id" : 22998
}, {
  "text" : "All human actions have one or more of these seven causes: chance, nature, compulsion, habit, reason, passion, and desire.",
  "id" : 22999
}, {
  "text" : "All human actions have one or more of these seven causes: chance, nature, compulsions, habit, reason, passion, desire.",
  "id" : 23000
} ]