[ {
  "text" : "At the Nuremberg trials, the political philosopher Hannah Arendt described the actions and the architects of the Holocaust with a simple, memorable phase--saying that the whole lot represented 'the banality of evil.' Her long ago words applied well to the man before us.",
  "id" : 41601
}, {
  "text" : "At the School of Visual Arts in New York, you can get your degree in Net art, which is really a fantastic way of thinking of theater in new ways.",
  "id" : 41602
}, {
  "text" : "At the Slavemarket:“How is her disposition?” “Meek as meek can be; we tried training her in the care of sheep, but they bullied her, and drove her to tears.”Iayd turned to Fudail’s henchman Falih. Falih was a bald, fat man charged with keeping the slaves in line. His face bore scars that seemed to indicate that he had just recently tried to rob an eagle nest whilst the eagle mother was still at home. His legs stood knock-kneed and he held his groin as if something serious was amiss with the heirlooms entrusted him.“I swear to you, she is an angel sent to earth to spread kindness,” Falih said, his voice somewhat out of pitch. Something must be wrong, thought Iayd.",
  "id" : 41603
}, {
  "text" : "At the U of U, we were inventing a new language. One of us would contribute a verb, another a noun, then a third person would figure out ways to string the elements together to actually say something.",
  "id" : 41604
}, {
  "text" : "At the Uffizi, I experienced a moment that was touching, painful, and almost embarrassing. We stopped in front of the famous Botticelli painting, The Birth of Venus. I gazed wistfully at her incomparably lovely, yet, as Vasari described, oddly distorted form emerging from the waves in a seashell, her long red-golden tresses blown by Zephyrs. No woman ever had so elongated a neck or such sinuous limbs. Botticelli contorted, and some might say deformed, the human shape to give us a glimpse of the sublime.",
  "id" : 41605
}, {
  "text" : "At the University of Maryland, my first year I started off planning to major in art because I was interested in theatre design, stage design or television design.",
  "id" : 41606
}, {
  "text" : "At the W.M. Keck Observatory on the very high altitude summit of Mauna Kea, there was no routine monitoring of mental functioning, blood oxygen levels, blood pressure or heart rate of workers.",
  "id" : 41607
}, {
  "text" : "At the advent of danger there are always two voices that speak with equal force in the human heart: one very reasonably invites a man to consider the nature of the peril and the means of escaping it; the other, with a still greater show of reason, argues that it is too depressing and painful to think of the danger since it is not in man's power to foresee everything and avert the general march of events, and it is better therefore to shut one's eyes to the disagreeable until it actually comes, and to think instead of what is pleasant. When a man is alone he generally listens to the first voice; in the company of his fellow-men, to the second.",
  "id" : 41608
}, {
  "text" : "At the age of 12 I won the school prize for Best English Essay. The prize was a copy of Somerset Maugham's 'Introduction To Modern English And American Literature.' To this day I keep it on the shelf between my collection of Forester's works and the little urn that contains my mother's ashes.",
  "id" : 41609
}, {
  "text" : "At the age of 12, my parents gave me a chemistry set for Christmas, and experimentation soon became a consuming passion in my life.",
  "id" : 41610
}, {
  "text" : "At the age of 16 I was already dreaming of having a baby because I felt myself to be an adult, but my mum forbid it. Right now, I feel like a teenager and I want to have fun for one or two more years before starting a family.",
  "id" : 41611
}, {
  "text" : "At the age of 16, my father's father dropped dead of a heart attack. And I think it changed the course of his life, and he became fascinated with death. He then became a medical doctor and obviously fought death tooth and nail for his patients.",
  "id" : 41612
}, {
  "text" : "At the age of 18, I made up my mind to never have another bad day in my life. I dove into a endless sea of gratitude from which I've never emerged.",
  "id" : 41613
}, {
  "text" : "At the age of 45, most days in Tucson were spent feeling like I was on the summit of Mauna Kea, as I was exhibiting debilitating health symptoms that corresponded to what I saw at very high altitude. I was later to find that I had erratic low blood oxygen levels after almost a decade of high altitude work.",
  "id" : 41614
}, {
  "text" : "At the age of 46 I was starting to see the appearance of rainbow halos and starbursts around bright nighttime lights, problems reading small print, focusing issues with my eyes, and image recognition issues. I had been exposed to bright high powered 20 watt scattered sodium LASER light a decade earlier in very high altitude astronomy.",
  "id" : 41615
}, {
  "text" : "At the age of 46, forgetfulness & confusion had become a daily aspect of life.",
  "id" : 41616
}, {
  "text" : "At the age of 6, a teacher full of ambitions, who taught in the small public school of Biran, convinced my family that I should travel to Santiago de Cuba to accompany my older sister who would enter a highly prestigious convent school. Including me was a skill of that very teacher from the little school in Biran.",
  "id" : 41617
}, {
  "text" : "At the age of eight, I discovered that I could write songs. My dad used to take them to the notary and register them so that nobody could steal them from me.",
  "id" : 41618
}, {
  "text" : "At the age of eight, John Quincy Adams was made the man of his house while his father, John Adams, was off doing important John Adams things for America. This would be a lot of terrifying responsibility at any time in American history, but it just so happens that, when Adams was eight years old, the *Revolutionary freaking War* was happening right outside his house. He watched the Battle of Bunker Hill from his front porch, according to his diary, worried that he might be 'butchered in cold blood, or taken and carried ... as hostages by any foraging or marauding detachment of British soldiers.' I don't have the diary I kept at age eight, but I think the only things I worried about was whether or not they'd have corndogs in school the next day and if I had the wherewithal and clarity of purpose to collect all of the Pokemon. John Q, on the other hand, guarded his house, mother, and siblings during wartime.This isn't to imply that eight-year-old John Quincy Adams could have beaten eight-year-old you in a fight, but to imply that eight-year-old John Quincy Adams could beat you *as an adult*.",
  "id" : 41619
}, {
  "text" : "At the age of eight, John Quincy Adams was made the man of his house while his father, John Adams, was off doing important John Adams things for America. This would be a lot of terrifying responsibility at any time in American history, but it just so happens that, when Adams was eight years old, the *Revolutionary freaking War* was happening right outside his house. He watched the Battle of Bunker Hill from his front porch, according to his diary, worried that he might be 'butchered in cold blood, or taken and carried ... as hostages by any foraging or marauding detachment of British soldiers.' I don't have the diary I kept at age eight, but I think the only things I worried about was whether or not they'd have for dogs in the school the next day and if I had the wherewithal and clarity of purpose to collect all of the Pokemon. John Q, on the other hand, guarded his house, mother, and siblings during wartime.This isn't to imply that eight-year-old John Quincy Adams could have beaten eight-year-old you in a fight, but to imply that eight-year-old John Quincy Adams could beat you *as an adult*.",
  "id" : 41620
}, {
  "text" : "At the age of eleven or thereabouts women acquire a poise and an ability to handle difficult situations which a man, if he is lucky, manages to achieve somewhere in the later seventies.",
  "id" : 41621
}, {
  "text" : "At the age of fifteen my grandmother became the concubine of a warlord general.",
  "id" : 41622
}, {
  "text" : "At the age of four with paper hats and wooden swords we're all Generals. Only some of us never grow out of it.",
  "id" : 41623
}, {
  "text" : "At the age of four, you were an artist. And at seven, you were a poet.",
  "id" : 41624
}, {
  "text" : "At the age of my play this country gave me a stone on my head.",
  "id" : 41625
}, {
  "text" : "At the age of nine, I could cross the length of Glasgow on a succession of buses, wearing regulation garter-topped stockings and compulsory cap and - if I'd done well enough to earn the honour in last week's test - with a First World War medal on a striped ribbon pinned to my brown blazer. I must have looked like a chocolate soldier.",
  "id" : 41626
}, {
  "text" : "At the age of nineteen [44 BC] on my own responsibility and at my own expense I raised an army, with which I successfully championed the liberty of the republic when it was oppressed by the tyranny of a faction.",
  "id" : 41627
}, {
  "text" : "At the age of nineteen, on my own initiative and at my own expense, I raised an army by means of which I restored liberty4 to the republic, which had been oppressed by the tyranny of a faction.",
  "id" : 41628
}, {
  "text" : "At the age of six I wanted to be a cook. At seven I wanted to be Napoleon. And my ambition has been growing steadily ever since.",
  "id" : 41629
}, {
  "text" : "At the age of twelve, before I had had one full year of formal schooling, I had a conception of life that no experience would ever erase, a predilection for what was real that no argument could ever gainsay, a sense of the world that was mine and mine alone, a notion as to what life meant that no education could ever alter, a conviction that the meaning of living came only when one was struggling to wring a meaning out of meaningless suffering.",
  "id" : 41630
}, {
  "text" : "At the age when Bengali youth almost inevitably writes poetry, I was listening to European classical music.",
  "id" : 41631
}, {
  "text" : "At the alpha level, your imagination acts powerfully on your subconsciousness mind and therefore your imaginings are powerfully effective in producing the desired result. It is believed that our subconscious mind represents nearly 90 percent of our mental capacity, which is why influencing your subconscious mind produces such powerful effects.",
  "id" : 41632
}, {
  "text" : "At the approach of a certain dark hour, the light of Heaven fills those who are quitting the light of Earth.",
  "id" : 41633
}, {
  "text" : "At the atomic level, matter does not even exist with certainty; it only exists as a tendency to exist.",
  "id" : 41634
}, {
  "text" : "At the back of my mind I wanted to be a journalist when I grew up since I didn’t seem to be getting any better at goalkeeping.",
  "id" : 41635
}, {
  "text" : "At the back of our brains, so to speak, there was a forgotten blaze or burst of astonishment at our own existence. The object of the artistic and spiritual life was to dig for this submerged sunrise of wonder.",
  "id" : 41636
}, {
  "text" : "At the banquet table of nature, there are no reserved seats. You get what you can take, and you keep what you can hold. If you can't take anything, you won't get anything, and if you can't hold anything, you won't keep anything. And you can't take anything without organization.",
  "id" : 41637
}, {
  "text" : "At the bar on the Favoritenstrasse, Julius the policeman talked to us about dignity, evolution, the great Darwin and the great Nietzsche. I translated so that my good friend Ulises could understand what he was saying, although I didn’t understand any of it. The prayer of the bones, said Julius. The yearning for health. The virtue of danger. The tenacity of the forgotten. Bravo, said my good friend Ulises. Bravo, said everyone else. The limits of memory. The wisdom of plants. The eye of parasites. The agility of the earth. The merit of the soldier. The cunning of the giant. The hole of the will. Magnificent, said my good friend Ulises in German. Extraordinary.",
  "id" : 41638
}, {
  "text" : "At the base level, it is about making connections and building relationships, but if you take the letters from networker out of the word COnNeCtworker, you are left with 4 letters. C. O. N. C. Victor, we actually talked about this at Carina’s the other day with Sheila. C. O. N. C. stands for Considering Others’ Needs Continually.",
  "id" : 41639
}, {
  "text" : "At the base of her ankle is a deep, ugly scar she got when a car ran over her foot when she was six years old. That was in a small town in Bangladesh. Thus, even today, she hesitates superstitiously before crossing the road, and is painfully shy of walking distances. Her fears make her laughable. The scar is printed on her skin like a radiant star.",
  "id" : 41640
}, {
  "text" : "At the base of the immense pillar, tiny Babylon was in shadow. Then the darkness climbed the tower, like a canopy unfurling upward. It moved slowly enough that Hillalum felt he could count the moments passing, but then it grew faster as it approached, until it raced past them faster than he could blink, and they were in twilight... For the first time, he knew night for what it was: the shadow of the earth itself, cast against the sky.",
  "id" : 41641
}, {
  "text" : "At the beach, fifty years later, the old man understands finally that much of what he disavowed in himself before recognizing its irretrievable value, most of the heartache he caused himself and those who chose to love him, came out of that repudiation of his true self.Such is the power of denial, the old man now realizes: a comforting ally in our struggles for survival, a fierce foe in our quest for ourselves. Denial finds us when we feel most alone, and only alone can we banish this demon that bars the long way home.",
  "id" : 41642
}, {
  "text" : "At the beauty of what she had stumbled onto, at the fear that something terrible would happen because she was not vigilant enough. She cried at the fear of something so good that she would not be brave enough to bear it.",
  "id" : 41643
}, {
  "text" : "At the beginning Earth was a hell; then it became a heaven! Hell is the road leading to heaven! Chestnut tastes good after roasted! When the sand lives through hell, it becomes a beautiful glass!",
  "id" : 41644
}, {
  "text" : "At the beginning and at the end of love, the two lovers are embarrassed to find themselves alone.",
  "id" : 41645
}, {
  "text" : "At the beginning love is a fact, at the end it's a theory",
  "id" : 41646
}, {
  "text" : "At the beginning of a pestilence and when it ends, there's always a propensity for rhetoric. In the first case, habits have not yet been lost; in the second, they're returning. It is in the thick of a calamity that one gets hardened to the truth - in other words, to silence.",
  "id" : 41647
}, {
  "text" : "At the beginning of human history, man lost some of the basic animal instincts in which an animal's behavior is embedded and by which it is secured. Such security, like paradise, is closed to man forever; man has to make choices. In addition to this, however, man has suffered another loss in his more recent development inasmuch as the traditions which buttressed his behavior are now rapidly diminishing. No instinct tells him what he has to do, and no tradition tells him what he ought to do; sometimes he does not even know what he wishes to do. Instead, he either wishes to do what other people do (conformism) or he does what other people tell him to do (totalitarianism).",
  "id" : 41648
}, {
  "text" : "At the beginning of our relationship, my heart pounded so loudly whenever Istood near him. He had an effect on me that no aspiring vicar should have on a young woman.",
  "id" : 41649
}, {
  "text" : "At the beginning of that interval a type-machine was a curiosity. The person who owned one was a curiosity, too. But now it is the other way about: the person who doesn't own one is a curiosity.",
  "id" : 41650
}, {
  "text" : "At the beginning of the new century, it is the common aspiration of the peoples of the two countries to deepen mutual understanding, enhance trust, develop friendship and strengthen cooperation.",
  "id" : 41651
}, {
  "text" : "At the beginning of the war…I had to look in on the War Office, and in a room I found a fellow…What do you think he was doing…what the hell do you think he was doing? He was devising the ceremonial for the disbanding of a Kitchener battalion. You can’t say we were not prepared in one matter at least…. Well, the end of the show was to be: the adjutant would stand the battalion at ease; the band would play Land of Hope and Glory, and then the adjutant would say: There will be no more parades…. Don’t you see how symbolical it was—the band playing Land of Hope and Glory, and then the adjutant saying: There will be no more parades?…For there won’t. There won’t, there damn well won’t. No more Hope, no more Glory, no more parades for you and me any more. Nor for the country…nor for the world, I dare say… None… Gone… Napoo finny! No…more…parades!",
  "id" : 41652
}, {
  "text" : "At the beginning was The Word. Today I see That in great quotes.",
  "id" : 41653
}, {
  "text" : "At the beginning, I thought the best Islamic work was in Spain - the mosque in Cordoba, the Alhambra in Granada. But as I learned more, my ideas shifted. I traveled to Egypt, and to the Middle East many times.I found the most wonderful examples of Islamic work in Cairo, it turns out. I'd visited mosques there before, but I didn't see them with the same eye as I did this time. They truly said something to me about Islamic architecture.",
  "id" : 41654
}, {
  "text" : "At the behest of the criterion of authenticity, much that was once thought to make up the very fabric of culture has come to seem of little account, mere fantasy or ritual, or downright falsification. Conversely, much that culture traditionally condemned and sought to exclude is accorded a considerable moral authority by reason of the authenticity claimed for it, for example, disorder, violence, unreason.",
  "id" : 41655
}, {
  "text" : "At the best of times, Father Bain's face resembled a clenched fist.",
  "id" : 41656
}, {
  "text" : "At the best of times, spring hurts depressives.",
  "id" : 41657
}, {
  "text" : "At the bitter end of an era of liberation—women’s lib, kids’ lib, animal lib, and everything-but-ethics lib—America has apparently been liberated from its moral foundations. But for too many, the good life has become a living hell.",
  "id" : 41658
}, {
  "text" : "At the blind date,deafen your earsto hear the wordsspoken with her eyes.",
  "id" : 41659
}, {
  "text" : "At the border of where I will literally not survive so long as I keep living in so much fear of the harsh judgments of others, I am finally conceding the truth to you all.I am finally conceding the truth to me.I am something other than straight.",
  "id" : 41660
}, {
  "text" : "At the bottom of a good deal of bravery ... lurks a miserable cowardice. Men will face powder and steel because they cannot face public opinion.",
  "id" : 41661
}, {
  "text" : "At the bottom of a good deal of the bravery that appears in the world there lurks a miserable cowardice. Men will face powder and steel because they cannot face public opinion.",
  "id" : 41662
}, {
  "text" : "At the bottom of education, at the bottom of politics, even at the bottom of religion, there must be for our race economic independence.",
  "id" : 41663
}, {
  "text" : "At the bottom of every dilemma, he says, is fear, and the brain always prefers the bird in the hand to venturing into the bush, even if you are clutching a scrawny black crow.",
  "id" : 41664
}, {
  "text" : "At the bottom of freshly dug holes, I bury my problems alongside the waxen seeds.",
  "id" : 41665
}, {
  "text" : "At the bottom of her heart, however, she was waiting for something to happen. Like shipwrecked sailors, she turned despairing eyes upon the solitude of her life, seeking afar off some white sail in the mists of the horizon. She did not know what this chance would be, what wind would bring it her, towards what shore it would drive her, if it would be a shallop or a three-decker, laden with anguish or full of bliss to the portholes. But each morning, as she awoke, she hoped it would come that day; she listened to every sound, sprang up with a start, wondered that it did not come; then at sunset, always more saddened, she longed for the morrow.",
  "id" : 41666
}, {
  "text" : "At the bottom of not a little of the bravery that appears in the world, there lurks a miserable cowardice. Men will face powder and steel because they have not the courage to face public opinion.",
  "id" : 41667
}, {
  "text" : "At the bottom of the hill they came out of the trees to a busy street and Antwan said, We cross here. Ain't no lights here, Antwan said. Just look out for the ones trying to hit you. There's a nice-looking blonde-haired female human lives around here - any time she sees me she tries to run me down.",
  "id" : 41668
}, {
  "text" : "At the bottom of the human well, there should always be a candle of compassion.",
  "id" : 41669
}, {
  "text" : "At the bottom of the mountain you have your scoffers and doubters, by midpoint you have your envious and haters, and when you reach to the top you have new friends and family you never met or thought existed.",
  "id" : 41670
}, {
  "text" : "At the center of a man's purpose rests the hunger for competition, war, chaos, and calmness. You take it away, there is nothing but a self-reflection of stagnation for him.",
  "id" : 41671
}, {
  "text" : "At the center of non-violence stands the principle of love",
  "id" : 41672
}, {
  "text" : "At the center of non-violence stands the principle of love.",
  "id" : 41673
}, {
  "text" : "At the center of your beingyou have the answer",
  "id" : 41674
}, {
  "text" : "At the centre of all these noble races we cannot fail to see the blond beast of prey, the magnificent blond beast avidly prowling round for spoil and victory; this hidden centre needs release from time to time, the beast must out again, must return to the wild: - Roman, Arabian, Germanic, Japanese nobility, Homeric heroes, Scandinavian Vikings - in this requirement they are all alike. It was the noble races which left the concept of 'barbarian' in their traces wherever they went; even their highest culture betrays the fact that they were conscious of this and indeed proud of it.",
  "id" : 41675
}, {
  "text" : "At the conclusion of Hollywood disaster movies and epics, time moves backward, piecing together like a jigsaw the elements that had come apart. The Titanic resumes its journey; Russell Crowe is reunited with his murdered wife and son. It's not a happy ending; it's a convention created for the purposes of an impossible sense of uplift at the end of death and tragedy: the happy beginning. Technology makes Hades unnecessary.",
  "id" : 41676
}, {
  "text" : "At the conclusion of all our studies we must try once again to experience the human soul as soul, and not just as a buzz of bioelectricity; the human will as will, and not just a surge of hormones; the human heart not as a fibrous, sticky pump, but as the metaphoric organ of understanding. We need not believe in them as metaphysical entities -- they are as real as the flesh and blood they are made of. But we must believe in them as entities; not as analyzed fragments, but as wholes made real by our contemplation of them, by the words we use to talk of them, by the way we have transmuted them to speech. We must stand in awe of them as unassailable, even though they are dissected before our eyes.",
  "id" : 41677
}, {
  "text" : "At the core of 'Star Trek' is Gene Roddenberry's vision of the future. So much of science-fiction is about a dystopian society with human civilization having crumbled. He had an affirmative, shining, positive view of the future.",
  "id" : 41678
}, {
  "text" : "At the core of all well-founded belief lies belief that is unfounded.",
  "id" : 41679
}, {
  "text" : "At the core of her senseless actions, she vaguely perceived that she yearned for something. A something that would provide her with a sure sense of fulfillment. But she could not fathom what that something might be.",
  "id" : 41680
}, {
  "text" : "At the core of love is validation. It is what gives love power. For when love is given away, validation seeps in and expands in the heart of the recipient, filling up every empty, dark corner. It is a wonderful, light, consuming feeling we long for, and once found, we hope—even expect—it will forever remain. But there are times when that most precious love is revoked, and a hard scab forms over the empty hole. Though this scab is both healing and protective, it is the reason why validation from future love may not seep in so easily, no matter how wanting the heart.",
  "id" : 41681
}, {
  "text" : "At the core of the heart of an atheist is a heart that doesn't deny the existence, sovereignty and power of God but it chooses deliberately not to believe it for a long while.",
  "id" : 41682
}, {
  "text" : "At the core of the problem is an obsolete factory model of schooling that sorts, tracks, tests, and rejects or certifies working-class children as if they were products on an assembly line. The purpose of education, I said, cannot be only to increase the earning power of the individual or to supply workers for the ever-changing slots of the corporate machine. Children need to be given a sense of the 'unique capacity of human beings to shape and create reality in accordance with conscious purposes and plans.",
  "id" : 41683
}, {
  "text" : "At the core of the universe, the face of God wears a smile",
  "id" : 41684
}, {
  "text" : "At the core of your being, you are spiritual, limitless, and beautiful. To enjoy this you be mindful and openly love yourself.",
  "id" : 41685
}, {
  "text" : "At the core of your heart, you are perfect and pure. No one and nothing can alter that.",
  "id" : 41686
}, {
  "text" : "At the cost of efficiency always choose awareness, and you will create the situation in which meditation will become possible. You are not here just to become more and more efficient—you are here to become more and more alive; you are here to become more and more intelligent; you are here to become more and more happy, ecstatically happy. But that is totally different from the ways of the mind.",
  "id" : 41687
}, {
  "text" : "At the cross God wrapped his heart in flesh and blood and let it be nailed to the cross for our redemption.",
  "id" : 41688
}, {
  "text" : "At the cross, Jesus subjects himself to disability, and his resurrected body continues to bear his scars as a sign of God's solidarity with humanity.",
  "id" : 41689
}, {
  "text" : "At the crossroad in my life, I didn't know which way to go. I just mindlessly choose a random direction... then, after regretting my decision I tried to retrace my steps. However, without even realizing it the sun had already set.",
  "id" : 41690
}, {
  "text" : "At the crossroad, may God point the straight path for your journey.",
  "id" : 41691
}, {
  "text" : "At the dawn of light, darkness disappears.",
  "id" : 41692
}, {
  "text" : "At the dawn of light, the darkness diminishes.",
  "id" : 41693
}, {
  "text" : "At the dawn of light, the sacred path is made visible.",
  "id" : 41694
}, {
  "text" : "At the dawn of the second decade of the Twenty First Century, masculinity has been rendered so self-conscious in our mediated, mirrored world that even ‘regular guys’ are apparently just a fashion fad – this season’s accessory.",
  "id" : 41695
}, {
  "text" : "At the dawn of the twentieth century, it was already clear that, chemically speaking, you and I are not much different from cans of soup. And yet we can do many complex and even fun things we do not usually see cans of soup doing.",
  "id" : 41696
}, {
  "text" : "At the day's end, a writer lives alone with her story, wrestling with characters and settings, and the way light filters into and out of a scene. The deeper messages often escape her.Sometimes I take for granted the journey through the telling. At other times I curse the muse's power. But through it all, I live each day in deep gratitude.",
  "id" : 41697
}, {
  "text" : "At the dealership, I pulled out the sieve and toyed with it threateningly. When the salesman was ready for me, I held it up, told him I was not a tourist and demanded a large discount.",
  "id" : 41698
}, {
  "text" : "At the departure gate, a drunken airport security woman was handing out box cutters to the passengers.",
  "id" : 41699
}, {
  "text" : "At the different stages of recognition, reflection, and redress, practicing compassion provides potentially world-saving opportunities which otherwise likely would not exist.",
  "id" : 41700
} ]