[ {
  "text" : "Because the moon is not jealous of the sun, it benefits from its light.",
  "id" : 46901
}, {
  "text" : "Because the new the stories we tell, the art we make, the rockets we build, will influence the future that shapes our present.",
  "id" : 46902
}, {
  "text" : "Because the night you asked me,the small scar of the quarter moonhad healed - the moon was whole again;because life seemed so short;because life stretched out before melike the halls of a nightmare;because I knew exactly what I wanted;because I knew exactly nothing;because I shed my childhood with my clothes -they both had years of wear in them;because your eyes were darker than my father's;because my father said I could do better;because I wanted badly to say no;because Stanly Kowalski shouted Stella...;because you were a door I could slam shut;because endings are written before beginnings;because I knew that after twenty yearsyou'd bring the plants inside for winterand make a jungle we'd sleep in naked;because I had free will;because everything is ordained;I said yes.",
  "id" : 46903
}, {
  "text" : "Because the one who wishes it – isn’t the one who, still untouched by the future, stands at the crossroads. Instead, it is the one marked by the future become past who wants to go back to the past, to revoke the irrevocable. And would he want to revoke it if he hadn’t suffered it?",
  "id" : 46904
}, {
  "text" : "Because the parenting IS the most difficult job in the world! Our children need our Love, but also our support within this amazing matrix of choices. They need us to guide them towards Healthy Foods, Healthy Habits, Inspiring Activities, Life Enriching Friends, etc.’Conscious Parenting by Natasa Pantovic Nuit Quotes about kids body mind soul",
  "id" : 46905
}, {
  "text" : "Because the part of me that remembers what it was like all those lifetimes ago still cares for you .. loves you.",
  "id" : 46906
}, {
  "text" : "Because the perfect moment can never be improved, and should be remembered, cherished, just the way it was. Like every moment I spend in your arms.",
  "id" : 46907
}, {
  "text" : "Because the plan God has for each of our lives isn't always the same plan we have for ourselves, Grace. Sometimes, our deaths have more of an impact than our births. It can inspire people to do great things, even greater than they would have had the deaths not happened at all.",
  "id" : 46908
}, {
  "text" : "Because the problem of ritual abuse and mind control has not gone away - the survivors are still there - many more therapists have learnt about it. Survivors have spoken out and written their stories, and therapists have learnt a great deal from those brave survivors who have discovered what was done to them. There is a large special interest group on Ritual Abuse and Mind Control within the International Society for the Study of Dissociation. Those therapists who have learnt in isolation or in small private online forums are once again sharing their knowledge widely, and books such as this one are beginning to be published again. The work is still very difficult and challenging, but we now know so much more than we did. We know that there is not one massive Satanic cult, but many different interrelated groups, including religious, military/political, and organized crime, using mind control on children and adult survivors. We know that there are effective treatments. We know that many of the paralyzing beliefs our clients lived by are the results of lies and tricks perpetrated by their abusers. And we know that, as therapists, we can combat this evil with wise and compassionate therapy.",
  "id" : 46909
}, {
  "text" : "Because the pure girls get rescued. Mary Lou felt something she didn't let herself feel often. She was well and truly pissed off. Why do girls have to be all pure and innocent and good? Why don't guys have to be?",
  "id" : 46910
}, {
  "text" : "Because the purpose of feminism isn’t to make a particular type of woman. The idea that there are inherently wrong and inherently right “types” of women is what’s screwed feminism for so long — this belief that “we” wouldn’t accept slaggy birds, dim birds, birds that bitch, birds that hire cleaners, birds that stay at home with their kids, birds that have pink Mini Metros with POWERED BY FAIRY DUST! bumper stickers, birds in burkas or birds that like to pretend, in their heads, that they’re married to Zach Braff from Scrubs and that you sometimes have sex in an ambulance while the rest of the cast watch and, latterly, clap. You know what? Feminism will have all of you.What is feminism? Simply the belief that women should be as free as men, however nuts, dim, deluded, badly dressed, fat, receding, lazy and smug they might be.Are you a feminist? Hahaha. Of course you are.",
  "id" : 46911
}, {
  "text" : "Because the sad fact is that the Enron Corporation and others manipulated with unfortunately great effect the energy market in the West Coast starting in 2000.",
  "id" : 46912
}, {
  "text" : "Because the same as any man, women were entitled to a fuss-free sex life should they so choose. And it didn't make us sluts, or whores, or any of the other nasty, misogynistic, double-standard bullshit that got thrown a woman's way when she didn't fit with the traditional ideals of who and what a female should be.",
  "id" : 46913
}, {
  "text" : "Because the silence is exhausting and isolating in a way it needn't be.",
  "id" : 46914
}, {
  "text" : "Because the state uses violence to achieve its ends, and there is no rational end to the use of violence, states grow until they destroy civilized interactions through the corruption of money, contracts, honesty, family and self-reliance.No state in history has ever been contained.It’s only taken a little more than a century for the US – founded on the idea of limited government, to break the bonds of the constitution, institute the income tax, take control of the money supply and the educational system and begin its catastrophic expansion.",
  "id" : 46915
}, {
  "text" : "Because the sun helps you in the day, do not scoff at stars at night.",
  "id" : 46916
}, {
  "text" : "Because the thing of it is, no matter how much you enjoy sex, there’s something jolting and strangely disturbing about witnessing the sex of others. Nature has taken great pains to lay out the fundamentals of copulation so that it’s impossible to get a particularly good view of the sex you’re having. Because when you get right down to it, sex is a messy, gritty, often grotesque business to behold: the hairs; the abraded, dimpled flesh; the wide-open orifices; the exposed, glistening organs. And the violence of the coupling itself, primitive and elemental, reminding us that we’re all just dumb animals clinging to our spot on the food chain, eating, sleeping and fucking as much as possible before our something bigger comes along and devours us.",
  "id" : 46917
}, {
  "text" : "Because the time has come, well and truly come, for all peoples of our great country, for all citizens of our great commonwealth, for all Australians - those who are indigenous and those who are not - to come together to reconcile and together build a new future for our nation.",
  "id" : 46918
}, {
  "text" : "Because the truth is, it isn't worth loving something if you aren't going to love it all the way.",
  "id" : 46919
}, {
  "text" : "Because the truth is, this is love, and it doesn't matter if you lose everything. Your job. Your home. Your car. Not as long as you have that person by your side.",
  "id" : 46920
}, {
  "text" : "Because the truth is, today's immigrants, as they have for generation after generation, work the longest hours at the hardest jobs for the lowest pay, jobs that are just about impossible to fill.",
  "id" : 46921
}, {
  "text" : "Because the truth is, while bulimia is a devastating illness I would wish upon no one, it has taught me about the fragility of life and the vital need for compassion. Today, I’m quick to love and throw my arms around any girl who has ever stared at a puddle of her own vomit and questioned the point of her life. Or who has ever let a Photoshopped image on a glossy magazine preach to her about her own self-worth, her own beauty. Or who has ever been afraid to face the pain and suffering, within and outside of herself.Today, I’m quick to love.",
  "id" : 46922
}, {
  "text" : "Because the truth was, and we both knew it, he'd gone long, long ago. I'd just made him stick around when he really wanted to be somewhere else. In his own weird way, he was another victim of the shooting, One of the ones who couldn't get away. Are you mad? he asked, which I thought was a really strange question. Yes, I said. And I was. It's just that I wasn't so sure I was mad at him. But I don't think he needed to hear that part. I don't think he wanted to hear that part. I think it was important to him to hear that I cared enough to be angry.Will you ever forgive me? he asked.Will you ever forgive me? I shot back, leveling my gaze directly into his eyes.He stared into them for a few moments then got up silently and headed for the door. He didn't turn around when he reached it. Just grabbed the doorknob and held it. No, he said without facing me. Maybe that makes me a bad parent, but I don't know if I can. No matter what the police found, you were involved in that shooting, Valerie. You wrote those names on that list. You wrote my name on that list. You had a good life here. You might not have pulled the trigger, but you helped cause the tragedy.He opened the door.I'm sorry. I really am. He stepped out into the hallway. I'll leave my new address and phone number with your mother, he said before walking slowly out of my sight.",
  "id" : 46923
}, {
  "text" : "Because the victims are “only children,” their distress is trivialized. But in twenty years’ time these children will be adult who will feel compelled to pay it all back to their own children. They may consciously fight with vigor against cruelty in the world yet carry within themselves an experience of cruelty that they may unconsciously inflict on others. As long as it remains hidden behind their idealized picture of a happy childhood, they will have not awareness of it and will therefore be unable to avoid passing it on.It is absolutely urgent that people become aware of the degree to which this disrespect of children is persistently transmitted from one generation to the next, perpetuating destructive behavior. Someone who slaps or hits another adult or knowingly insults her is aware of hurting her. Even if he doesn’t know why he is doing this, he has some sense of what he is doing. But how often were our parents, and we ourselves toward our own children, unconscious of how painfully, deeply, and abidingly they and we injured a child’s tender, budding self?",
  "id" : 46924
}, {
  "text" : "Because the way people are built, Hermione, the way people are built to feel inside - Harry put a hand over his own heart, in the anatomically correct position, then paused and moved his hand up to point toward his head at around the ear level, - is that they hurt when they see their friends hurting. Someone inside their circle of concern, a member of their own tribe. That feeling has an off-switch, an off-switch labeled 'enemy' or 'foreigner' or sometimes just 'stranger'. That's how people are, if they don't learn otherwise.",
  "id" : 46925
}, {
  "text" : "Because the world all twisted up and wrong, like distorted glass, only came back into focus if you looked at it through the bottom of a bottle.",
  "id" : 46926
}, {
  "text" : "Because the world has gone nutty and art always paints the spirit of its times",
  "id" : 46927
}, {
  "text" : "Because the world is in a sick condition and we are all somehow infected, against our will, even if we think we are whole in mind and soul and body.",
  "id" : 46928
}, {
  "text" : "Because the world is so corrupted, misspoken, unstable, exaggerated and unfair, one should trust only what one can experience with one's own senses, and THIS makes the senses stronger in Italy than anywhere in Europe. This is why, Barzini says, Italians will tolerate hideously incompetent generals, presidents, tyrants, professors, bureaucrats, journalists and captain of industry, but will never tolerate incompetent opera singers, conductors, ballerinas, courtesans, actors, film directors, cooks, tailors... In a world of disorder and disaster and fraud, sometimes only beauty can be trusted. Only artistic excellence is incorruptible. Pleasure cannot be bargained down. And sometimes the meal is the only currency that is real.",
  "id" : 46929
}, {
  "text" : "Because their example is powerful, they're somewhat responsible for the weaklings who copy them.",
  "id" : 46930
}, {
  "text" : "Because there are a million thoughts that never sleepand a million more that wake up as each second passes by...And it's insanity insidebut I can no longer keep quietOh, I can't speak as wellI need to writeI have to write...",
  "id" : 46931
}, {
  "text" : "Because there are hundreds of different ways to say one thing, I, being a writer, songwriter, and poet, speak childishly and incoherently. In speech there is so much to decide in so little time.",
  "id" : 46932
}, {
  "text" : "Because there are no guarantees.No promises on time.There is only this moment.And this moment now belongs to me.",
  "id" : 46933
}, {
  "text" : "Because there are three classes of intellects: one which comprehends by itself; another which appreciates what others comprehend; and a third which neither comprehends by itself nor by the showing of others; the first is the most excellent, the second is good, the third is useless.",
  "id" : 46934
}, {
  "text" : "Because there is a need to hear one story and to tell another.",
  "id" : 46935
}, {
  "text" : "Because there is a word for perfection, people will always imagine that they know it.",
  "id" : 46936
}, {
  "text" : "Because there is no challenge, there is no reason to work hard. And with no reason to work hard, we all have become lazy. Lazy people are like cancer. They spread. Before you know it, the entire country is destroyed.",
  "id" : 46937
}, {
  "text" : "Because there is no glory in illness. There is no meaning to it. There is no honor in dying of.",
  "id" : 46938
}, {
  "text" : "Because there is no nation so powerful it cannot be wounded, nor a people so small they cannot offer mighty comfort.",
  "id" : 46939
}, {
  "text" : "Because there is nothing here than invites us to cherish unhappy lovers. Nothing is more vain than to die for love. What we ought to do is live.",
  "id" : 46940
}, {
  "text" : "Because there is nothing, nothing on Urras that we Anarresti need! We left with empty hands, a hundred and seventy years ago, and we were right. We took nothing. Because there is nothing here but States and their weapons, the rich and their lies, and the poor and their misery. There is no way to act rightly, with a clear heart, on Urras. There is nothing you can do that profit does not enter into, and fear of loss, and the wish for power. You cannot say good morning without knowing which of you is ‘superior’ to the other, or trying to prove it. You cannot act like a brother to other people, you must manipulate them, or command them, or obey them, or trick them. You cannot touch another person, yet they will not leave you alone. There is no freedom. It is a box—Urras is a box, a package, with all the beautiful wrapping of blue sky and meadows and forests and great cities. And you open the box, and what is inside it? A black cellar full of dust, and a dead man. A man whose hand was shot off because he held it out to others.",
  "id" : 46941
}, {
  "text" : "Because there was a hunger in me to see everything and do everything. I wanted to be everyone I saw. I wasn't enough for me. Can you understand that?",
  "id" : 46942
}, {
  "text" : "Because there was no pre-existing patrician elite, those successful in the new book industry could write very swiftly to the top of the social hierarchy.",
  "id" : 46943
}, {
  "text" : "Because there was only one thing worse than dying. And that was knowing you were going to die. And where. And how. (“Death Ship”)",
  "id" : 46944
}, {
  "text" : "Because there wasn’t anything else to do, he settled at the kitchen tablewith a bottle of mead and nearly emptied it. The anesthetic effect he hoped for hadn’t happened, though. At least not yet.",
  "id" : 46945
}, {
  "text" : "Because there's beauty in the breakdown.",
  "id" : 46946
}, {
  "text" : "Because there's no way on earth she's going to make it through college unless she grows some serious ovaries and turns this train wreck around",
  "id" : 46947
}, {
  "text" : "Because there's nothing more beautiful than the way the ocean refuses to stop kissing the shoreline, no matter how many times it's sent away.",
  "id" : 46948
}, {
  "text" : "Because theres one thing stronger than magic: sisterhood.",
  "id" : 46949
}, {
  "text" : "Because there’s a silent, shrugging, stoical acceptance of all the things in the world we can never be part of: shorts, swimming pools, strappy dresses, country walks, roller-skating, ra-ra skirts, vest tops, high heels, rope climbing, sitting on a high stool, walking past building sites, flirting, being kissed, feeling confident. And ever losing weight, ever. The idea of suggesting we don’t have to be fat –that things could change –is the most distant and alien prospect of all. We’re fat now and we’ll be fat forever and we must never, ever mention it, and that is the end of it. It’s like Harry Potter’s Sorting Hat. We were pulled from the hat marked ‘Fat’ and that is what we must now remain, until we die. Fat is our race. Our species. Our mode. As a result, there is very little of the outside world –and very little of the year –we can enjoy. Summer is sweaty under self-conscious layers. On stormy days, wind flattens skirts against thighs, and alarms both us and, we think, onlookers and passers-by. Winter is the only time we feel truly comfortable: covered head to toe in jumpers, coats, boots and hat. I develop a crush on Father Christmas. If I married him, not only would I be expected to stay fat, but I’d look thin standing next to him, in comparison. Perspective would be my friend. We all dream of moving to Norway, or Alaska, where we could wear massive padded coats all the time, and never reveal an inch of flesh. When it rains, we’re happiest of all. Then we can just stay in, away from everyone, in our pyjamas, and not worry about anything. The brains in jars can stay inside, nice and dry.",
  "id" : 46950
}, {
  "text" : "Because there’s nothing wrong with me,” Alec says. “You know what is? Our society is so screwed up from top to bottom, everything about it, that it’s become impossible to fix. It’s easier to change people and make them fit into something that’s broken. Know what I mean?",
  "id" : 46951
}, {
  "text" : "Because these fools always look up for power. People above you, they never want to share power with you. Why you look to them? They give you nothing. People below you, you give them hope, you give them respect, they give you power, cause they don't think they have any, so they don't mind giving it up.",
  "id" : 46952
}, {
  "text" : "Because they are assertions about Being in the light of time properly understood, all ontological propositions are Temporal propositions. It is only because ontological propositions are Temporal propositions that they can and must be *a priori propositions*. It is only because ontology is a Temporal science that something like the *a priori* appears in it. *A priori* means from the earlier or the earlier. *Earlier* is patently a *time-determination*. If we have been observant, it must have occurred to us that in our explications we employed no word more frequently than the expression already. It already antecedently lies at the ground: it must always already be understood beforehand: where beings are encountered, Being has already beforehand been projected. In using all of these temporal, really Temporal, terms we have in mind something that the tradition since Plato calls the *a priori*, even if it may not use the very term itself. In the preface to his *Metaphysische Anfangsgründe der Naturwissenschaft [Metaphysical principles of natural science], Kant says: Now to cognize something *a priori* means to cognize it from its mere possibility. Consequently, *a priori* means that which makes beings as beings possible in *what* and *how* they are. But why is this possibility labeled by the term earlier? Obviously not because we recognize it earlier than beings. For what we experience first and foremost is beings, that which is; we recognize Being only later or maybe even not at all. This time-determination earlier cannot refer to the temporal order given by the common concept of time in the sense of intratemporality. On the other hand, it cannot be denied that a time determination is present in the concept of the *a priori*, the earlier. But, because it is not seen how the interpretation of Being necessarily occurs in the horizon of time, the effort has to be made to explain away the time determination by means of the *a priori*. Some go so far as to say that the *a priori*―the essentialities, the determination of beings in their Being―is extratemporal, supratemporal, timeless. That which does the enabling, the possibilities are characterized by a time-determination, the earlier, because in this *a priori* nothing of time is supposed to be present, hence *locus a non lucendo*? Believe it if you wish.―from_The Basic Problems of Phenomenology_",
  "id" : 46953
}, {
  "text" : "Because they are ignorant and their parents are ignorant. Because they don’t know any better.",
  "id" : 46954
}, {
  "text" : "Because they are ignorant and their parents are ignorant. Because they don’t know any better.” Pastel Orphans",
  "id" : 46955
}, {
  "text" : "Because they are mean is no reason why I should be. I hate such things, and though I think I've a right to be hurt, I don't intend to show it. (Amy March)",
  "id" : 46956
}, {
  "text" : "Because they are so humbled by their creations, engineers are naturally conservative in their expectations of technology. They know that the perfect system is the stuff of science fiction, not of engineering fact, and so everything must be treated with respect.",
  "id" : 46957
}, {
  "text" : "Because they died, we know we still live. Because a star explodes and a thousand worlds like ours die, we know this world is. That is the smile: that what might not be, is.",
  "id" : 46958
}, {
  "text" : "Because they do burn leaves here, the older folks do, and I remember now that I love it and always have. The way fall feels at night because of it, because of the crackling sound and walking around the sidewalks, like when you’re a kid, and kicking those soft piles, and seeing smoke from backyards and Mr. Kilstrap standing over the metal drum with the holes in the top, the sparking embers at his feet.",
  "id" : 46959
}, {
  "text" : "Because they know that people will be kinder to a child who smiles.",
  "id" : 46960
}, {
  "text" : "Because they're my stories, they're my version of events of the past three years. But I really hope people can hear their own stories within the songs and they can become our version of events.",
  "id" : 46961
}, {
  "text" : "Because they’re wet, Noah’s jeans are a bit stubborn sliding down, but he’s successful, and in the mirror I’m drawn to his naked body. I love the raw power of his shoulder blades and the curve of his back that trails lower to his...my mouth dries out...oh, crap...his butt is...how do I describe something so exquisite?Everything about Noah is sexy, and as he bends to pull the jeans off his f",
  "id" : 46962
}, {
  "text" : "Because things are not agreeable, said Jean Valjean, that is no reason for being unjust towards God.",
  "id" : 46963
}, {
  "text" : "Because things are the way they are  things will not stay the way they are.",
  "id" : 46964
}, {
  "text" : "Because things are the way they are, things will not stay the way they are.",
  "id" : 46965
}, {
  "text" : "Because this absolutely insane - the craziest thing I'd ever done. Worse than giving a one-star review, scarier than asking for an interview with an author I'd give my firstborn to eat lunch with, more stupid than kissing Daemon.",
  "id" : 46966
}, {
  "text" : "Because this business of becoming conscious, of being a writer, is ultimately about asking yourself, How alive am I willing to be?",
  "id" : 46967
}, {
  "text" : "Because this exact leaf had to grow in that exact way, in that exact place, so that precise wind could tear it from that precise branch and make it fly into this exact face at that exact moment. And, if just one of those tiny little things had never had happened, I'd never have met ya. Which makes this leaf the most important leaf in human history",
  "id" : 46968
}, {
  "text" : "Because this injunction for all women to have children isn't in any way logical. If you take a moment to consider the state of the world, the thing you notice is that there are plenty of babies being born; the planet really doesn't need all of us to produce more babies.",
  "id" : 46969
}, {
  "text" : "Because this is Beth's fight, and that's what fathers do for their little girls,' he said.",
  "id" : 46970
}, {
  "text" : "Because this is Upper Canada, after all, and 'caning' sounds more English than 'having ass whipped to death with hickory stick.",
  "id" : 46971
}, {
  "text" : "Because this is another thing your average American man in crisis does: he tries to go home, forgetting, momentarily, that he is the reason he left home in the first place, that the home is not his anymore, and that the crisis is him.",
  "id" : 46972
}, {
  "text" : "Because this is my life, the only one I get. And if it's a choice between a life Albilitoled, or a life full of Life... well, that's not really a choice at all.",
  "id" : 46973
}, {
  "text" : "Because this is the way things are meant to be.(Press Tilton)",
  "id" : 46974
}, {
  "text" : "Because this is what I believe - that second chances are stronger than secrets. You can let secrets go. But a second chance? You don't let that pass you by.",
  "id" : 46975
}, {
  "text" : "Because this law could mean so much or so little, it held potential for causing great mischief in the world of art and politics. We needed to reduce its uncertainty, and the best way to do that, I believed, was to force a court to interpret it, which would either void or narrow the law. To make it as broad a target as possible and to assure that someone would sue us, I reproduced the Helms amendment verbatim in the terms and conditions for grant recipients. It could not be ignored there, and if it was to be declared unconstitutional, it had to appear where the courts could not ignore it either.",
  "id" : 46976
}, {
  "text" : "Because this painting has never been restored there is a heightened poignance to it somehow; it doesn’t have the feeling of unassailable permanence that paintings in museums do.There is a small crack in the lower left, and a little of the priming between the wooden panel and the oil emulsions of paint has been bared. A bit of abrasion shows, at the rim of a bowl of berries, evidence of time’s power even over this—which, paradoxically, only seems to increase its poetry, its deep resonance. If you could see the notes of a cello, when the bow draws slowly and deeply across its strings, and those resonant reverberations which of all instruments’ are nearest to the sound of the human voice emerge—no, the wrong verb, they seem to come into being all at once, to surround us, suddenly, with presence—if that were made visible, that would be the poetry of Osias Beert.But the still life resides in absolute silence.Portraits often seem pregnant with speech, or as if their subjects have just finished saying something, or will soon speak the thoughts that inform their faces, the thoughts we’re invited to read. Landscapes are full of presences, visible or unseen; soon nymphs or a stag or a band of hikers will make themselves heard.But no word will ever be spoken here, among the flowers and snails, the solid and dependable apples, this heap of rumpled books, this pewter plate on which a few opened oysters lie, giving up their silver.These are resolutely still, immutable, poised for a forward movement that will never occur. The brink upon which still life rests is the brink of time, the edge of something about to happen. Everything that we know crosses this lip, over and over, like water over the edge of a fall, as what might happen does, as any of the endless variations of what might come true does so, and things fall into being, tumble through the progression of existing in time.Painting creates silence. You could examine the objects themselves, the actors in a Dutch still life—this knobbed beaker, this pewter salver, this knife—and, lovely as all antique utilitarian objects are, they are not, would not be, poised on the edge these same things inhabit when they are represented.These things exist—if indeed they are still around at all—in time. It is the act of painting them that makes them perennially poised, an emergent truth about to be articulated, a word waiting to be spoken. Single word that has been forming all these years in the light on the knife’s pearl handle, in the drops of moisture on nearly translucent grapes: At the end of time, will that word be said?",
  "id" : 46977
}, {
  "text" : "Because this woman sobbed in the way that all women sob, whether they do it outwardly or whether they keep it silently locked up inside themselves. They sob because they realise, one day, that they were born on a planet of men, and that short of death or spinsterhood they can never escape. Effie's Aunt Rachel used to say, 'Even the slaves could run away, but where can women go?",
  "id" : 46978
}, {
  "text" : "Because this, as it turned out, was her destiny. Not to be the powerful sorceress her people had been waiting for , not to to be the ruthless killer the assassins needed. Her destiny was to save one person at a time, change things one tiny step after another.It still hurt, a tinge of loss. Her life wouldn't be grand, or dramatic, or momentous. There would be no great choices to make, no moments when everything would change. It would make a dull story if she was ever called upon to tell it.It hurt, yes. But it was also something of a relief.",
  "id" : 46979
}, {
  "text" : "Because those events are so real that they cast their shadow forward and backwards through all time, whenever men think of these matters at all. Even if they are mired in ignorace, they will see...fragments of the Truth, as men imprisoned in a cave see shadows cast by the sun. Likewise, all men derive their moral intuitions from God; how not? There is no other source, just as there is no other way to make a wheel than to make it round.",
  "id" : 46980
}, {
  "text" : "Because those four days in the mountains, they changed us. I gave you a piece of me. And you must have given me a piece of yourself, too, because you wouldn't have come here otherwise. You would have let go. I can't let go of you, Britt. And I don't want you to let go of me.",
  "id" : 46981
}, {
  "text" : "Because thou hast made the Lord, which is thy refuge, even the most high they habitation. There shall be no evil before thee, neither shall any plague come by thy dwelling. He shall call upon me, and I will answer him. I will be with him in trouble. I will deliver him and honor him.-Peter Cratchit",
  "id" : 46982
}, {
  "text" : "Because thou writest me often, I thank thee ... Never do I receive a letter from thee, but immediately we are together.",
  "id" : 46983
}, {
  "text" : "Because though women lie when they have to and men lie all the time, the mirror always tells the truth.",
  "id" : 46984
}, {
  "text" : "Because thoughts are energy, energy is matter, and matter never disappears...",
  "id" : 46985
}, {
  "text" : "Because through the heavy water, I heard the sound of an angel calling my name, calling me to the only heaven I wanted.",
  "id" : 46986
}, {
  "text" : "Because time is a drop in the ocean, and you cannot measure off one drop against another to see which one is bigger, which one is smaller.",
  "id" : 46987
}, {
  "text" : "Because time is not like space. And when you put something down somewhere, like a protractor or a biscuit, you can have a map in your head to tell you where you have left it, but even if you don't have a map it will still be there because a map is a representation of things that actually exist so you can find the protractor or the biscuits again. And a timetable is a map of time, except that if you don't have a timetable, time isn't there like the landing and the garden and the route to school.",
  "id" : 46988
}, {
  "text" : "Because to ignore what had happened in the recent and distant pasts, to turn away and look elsewhere because it was easier to do so, was to be an accomplice to the crimes that were committed. To refuse to delve deeper would be to collude with the offenders.",
  "id" : 46989
}, {
  "text" : "Because to influence a person is to give him one's own soul. He does not think his natural thoughts, or burn with his natural passions. His virtues are not real to him. His sins, if there are such things as sins, are borrowed. He becomes an echo of some one else's music, an actor of a part that has not been written for him. The aim of life is self-development. To realize one's nature perfectly -- that is what each of us is here for. People are afraid of themselves, nowadays. They have forgotten the highest of all duties, the duty that one owes to one's self.",
  "id" : 46990
}, {
  "text" : "Because to influence a person is to give him one's own soul. He does not think his natural thoughts, or burn with his natural passions. His virtues are not real to him. His sins, if there are such things as sins, are borrowed. He becomes an echo of some one else's music, an actor of a part that has not been written for him. The aim of life is self-development. To realize one's nature perfectly -- that is what each of us is here for. People are afraid of themselves, nowadays. They have forgotten the highest of all duties, the duty that one owes to oneself. Of course they are charitable. They feed the hungry, and clothe the beggar. But their own souls starve, and are naked. Courage has gone out of our race. Perhaps we never really had it. The terror of society, which is the basis of morals, the terror of God, which is the secret of religion -- these are the two things that govern us.",
  "id" : 46991
}, {
  "text" : "Because to take away a man's freedom of choice, even his freedom to make the wrong choice, is to manipulate him as though he were a puppet and not a person.",
  "id" : 46992
}, {
  "text" : "Because to the poor, books are not diversions. Book are siege weapons.",
  "id" : 46993
}, {
  "text" : "Because today after all, is all we knew.",
  "id" : 46994
}, {
  "text" : "Because today, I think I'm leaning on the side of wonder.",
  "id" : 46995
}, {
  "text" : "Because tragedy happened to you, it gives you a greater sense of oneness with others who experience tragedy. Because we have been comforted through the Word of God, we in turn may be able to comfort others.",
  "id" : 46996
}, {
  "text" : "Because travel has always been such a vital part of myself and so essential to who I am, I have made the decision to continue to put myself back out into the world. And that's not an easy decision to make.",
  "id" : 46997
}, {
  "text" : "Because travel was an area of my life where I felt most vital, I wanted to continue to invest in that, too. I had quit a full time job, drained my retirement account to invest in a long-held dream, and used the realization of that dream to enter a void with no guarantees. I didn’t want financial struggle to be the sole outgrowth of the risks I had taken. More than money, I had put my belief systems on the line.",
  "id" : 46998
}, {
  "text" : "Because true belonging only happens when we present our authentic, imperfect selves to the world, our sense of belonging can never be greater than our level of self-acceptance.",
  "id" : 46999
}, {
  "text" : "Because truly big companies don't like taking gambles on small people ~unless it is a guaranteed return.",
  "id" : 47000
} ]