[ {
  "text" : "All of us [writers] failed to match our dream of perfection. So I rate us on the basis of our splendid failure to do the impossible. In my opinion, if I could write all my work again, I am convinced that I would do it better, which is the healthiest condition for an artist. That’s why he keeps on working, trying again; he believes each time that this time he will do it, bring it off. Of course he won’t, which is why this condition is healthy. Once he did it, once he matched the work to the image, the dream, nothing would remain but to cut his throat, jump off the other side of that pinnacle of perfection into suicide. I’m a failed poet. Maybe every novelist wants to write poetry first, finds he can’t, and then tries the short story, which is the most demanding form after poetry. And, failing at that, only then does he take up novel writing.",
  "id" : 23701
}, {
  "text" : "All of us are born for a reason, but all of us don't discover why. Success in life has nothing to do with what you gain in life or accomplish for yourself. It's what you do for others.",
  "id" : 23702
}, {
  "text" : "All of us are born with a set of instinctive fears - of falling, of the dark, of lobsters, of falling on lobsters in the dark, of speaking before a Rotary Club, and of the words Some Assembly Required.",
  "id" : 23703
}, {
  "text" : "All of us are creatures of a day; the rememberer and the remembered alike. All is ephemeral—both memory and the object of memory. The time is at hand when you will have forgotten everything; and the time is at hand when all will have forgotten you. Always reflect that soon you will be no one, and nowhere.",
  "id" : 23704
}, {
  "text" : "All of us are going to have to find ways to do things more efficiently, find ways to get our costs more in line, and do it in a time of higher regulatory and environmental standards.",
  "id" : 23705
}, {
  "text" : "All of us are in desperate need of the restoration of our wholeness through union with our inmost self.",
  "id" : 23706
}, {
  "text" : "All of us are in the manufacturing industry - manufacturing either our own happiness or unhappiness.",
  "id" : 23707
}, {
  "text" : "All of us are interested in things outside of our stewardships, and we should be, but the most important way to do anything about them is to magnify our own stewardships. When you focus on your own responsibility, you become relatively unconcerned with other peoples stewardships...The highest form of influence is to be a model, not a critic; a light, not a judge.",
  "id" : 23708
}, {
  "text" : "All of us are lonely at some point or another, no matter how many people surround us. And then, we meet someone who seems to understand. She smiles, and for a moment the loneliness disappears. Add to that the effects of physical desire-and the excitement you spoke of-and all good sense and judgement fall away. The Rabbi paused, then said, But love founded only on loneliness and desire will die out before long. A shared history, tradition and values will link two people more thoroughly than any physical act.",
  "id" : 23709
}, {
  "text" : "All of us are not subjected to the same weaknesses and temptations.To one, alcohol may be the temptation;to another, it may be impure thoughts and acts; to another, greed and covetousness; to another, criticism and an unloving attitude.",
  "id" : 23710
}, {
  "text" : "All of us are pilgrims on this earth. I have even heard it said that the earth itself is a pilgrim in the heavens.",
  "id" : 23711
}, {
  "text" : "All of us are products of our childhood.",
  "id" : 23712
}, {
  "text" : "All of us are seeking a home, and I don't mean where we were born, or where we now live and have things, but where we can do the big things, the right things. Where we belong, where we fit, where we're loved.--Tennessee Williams, Follies of God: Tennessee Williams and the Women of the Fog",
  "id" : 23713
}, {
  "text" : "All of us are watchers - of television  of time clocks  of traffic on the freeway - but few are observers. Everyone is looking  not many are seeing.",
  "id" : 23714
}, {
  "text" : "All of us are writers reading other people's writing, turning pages or clicking to the next screen with pleasure and admiration. All of us absorb other people's words, feeling like we have gotten to know the authors personally in our own ways, even if just a tiny bit. True, we may also harbor jealousy or resentment, disbelief or disappointment. We may wish we had written those words ourselves or berate ourselves for knowing we never could or sigh with relief that we didn't, but thank goodness someone else has.",
  "id" : 23715
}, {
  "text" : "All of us at one point end face up in a ditch, but only a few will choose to look up at the stars and dream.",
  "id" : 23716
}, {
  "text" : "All of us at some time will have someone to forgive for something they did or failed to do. And all of us at some time will need forgiveness for something we did or failed to do.",
  "id" : 23717
}, {
  "text" : "All of us attain the greatest success and happiness possible in this life whenever we use our native capacities to their fullest extent. ... And every life must be chalked up at least a partial failure when it does not succeed in reaching its inherent destiny.",
  "id" : 23718
}, {
  "text" : "All of us can lie but it is not a must that we should lie.",
  "id" : 23719
}, {
  "text" : "All of us can think of a book... that we hope none of our children or any other children have taken off the shelf. But if I have the right to remove that book from the shelf - that work I abhor - then you also have exactly the same right and so does everyone else. And then we have no books left on the shelf for any of us.",
  "id" : 23720
}, {
  "text" : "All of us cherish our beliefs. They are, to a degree, self-defining. When someone comes along who challenges our belief system as insufficiently well based - or who, like Socrates, merely asks embarrassing questions that we haven't thought of, or demonstrates that we've swept key underlying assumptions under the rug - it becomes much more than a search for knowledge. It feels like a personal assault.",
  "id" : 23721
}, {
  "text" : "All of us collect fortunes when we are children. A fortune of colors  of lights  and darkness  of movement  of tensions. Some of us have the fantastic chance to go back to his fortune when grown up.",
  "id" : 23722
}, {
  "text" : "All of us deserve a greater peace of mind, knowing that our children are better protected wherever they are.",
  "id" : 23723
}, {
  "text" : "All of us every single year, we're a different person. I don't think we're the same person all our lives.",
  "id" : 23724
}, {
  "text" : "All of us evolve everyday! The more we introspect and try to gather ourselves, the more rapid will be the pace of our evolution. The only thing to keep in mind is to be true to yourself.",
  "id" : 23725
}, {
  "text" : "All of us fail, but this doesn't mean we are failures.",
  "id" : 23726
}, {
  "text" : "All of us failed to match our dreams of perfection.",
  "id" : 23727
}, {
  "text" : "All of us failed to match our dreams of perfection.",
  "id" : 23728
}, {
  "text" : "All of us failed to match our dreams of perfection. So I rate us on the base of our splendid failure to do the impossible.",
  "id" : 23729
}, {
  "text" : "All of us gave it all we've got, overcame a whole lot just being on the show and learned a lot about ourselves. We're just normal people trying to do what we love and follow our dreams.",
  "id" : 23730
}, {
  "text" : "All of us grow up in particular realities - a home, family, a clan, a small town, a neighborhood. Depending upon how we're brought up, we are either deeply aware of the particular reading of reality into which we are born, or we are peripherally aware of it.",
  "id" : 23731
}, {
  "text" : "All of us had problems, it seemed, whose sources were untraceable, crossing over one another like the trajectories of countless raindrops in a storm, blending to create a fog of delusion and counter-delusion. Powerful forces and connections were undoubtedly at play, yet they seemed to have no faces and no names, and it was anybody's guess what we - a crowd of deluded no-talents - could have possibly done to offend them. We had been caught up in a season of hideous magic from which nothing could offer us deliverance.(Gas Station Carnivals)",
  "id" : 23732
}, {
  "text" : "All of us has a blink of an eye existence, so why are we living a mediocre life? AnewMy soul aches..For new adventuresBizarre, grotesque, funHappiness and pleasuresLiving in slow-paceRealize it is graceThe place for my soulHeart centered arrowRebelling against the windThe universe and starsHome for body, stubborn heartLove who?Beauty in awe Finds it within blueWidens sorrowTruth withinLove everlastingPain is fairTo start anew....",
  "id" : 23733
}, {
  "text" : "All of us have a path to follow and the path begins on earth.",
  "id" : 23734
}, {
  "text" : "All of us have a place in history. Mine is clouds.",
  "id" : 23735
}, {
  "text" : "All of us have a romantic streak in us. That's why we are fallible, aren't we?",
  "id" : 23736
}, {
  "text" : "All of us have a shadow man dogging our steps that we cannot shake, no matter how hard we try. He reminds us at our best that we are not as good as we appear to be; he bites at our heel with guilt when we find ourselves behaving far beneath our own expectations. That is the human condition. That is why we yearn so for redemption.",
  "id" : 23737
}, {
  "text" : "All of us have been trained by education and environment to seek personal gain and security and to fight for ourselves. Though we cover it over with pleasant phrases, we have been educated for various professions within a system which is based on exploitation and acquisitive fear.",
  "id" : 23738
}, {
  "text" : "All of us have failed to match our dream of perfection. I rate us on the basis of our splendid failure to do the impossible. If I could write all my work again, I'm convinced I could do it better. This is the healthiest condition for an artist. That's why he keeps working, trying again: he believes each time that this time he will do it, bring it off. Of course he won't.",
  "id" : 23739
}, {
  "text" : "All of us have failed. One wishes to be punished. One is willing to assume all kinds of penance, but do you know, my daughter, that in love -- I scarcely dare say it -- but in love our very mistakes don't seem to be able to last long?",
  "id" : 23740
}, {
  "text" : "All of us have had this experience. At some point, we have each said through our tears, “I’m suffering for a love that’s not worth it.” We suffer because we feel we are giving more than we receive. We suffer because our love is going unrecognized. We suffer because we are unable to impose our own rules.But ultimately there is no good reason for our suffering, for in every love lies the seed of our growth. The more we love, the closer we come to spiritual experience. Those who are truly enlightened, those whose souls are illuminated by love, have been able to overcome all of the inhibitions and preconceptions of their era. They have been able to sing, to laugh, and to pray out loud; they have danced and shared what Saint Paul called “the madness of saintliness.” They have been joyful—because those who love conquer the world and have no fear of loss. True love is an act of total surrender.",
  "id" : 23741
}, {
  "text" : "All of us have moments in our lives that test our courage. Taking children into a house with a white carpet is one of them.",
  "id" : 23742
}, {
  "text" : "All of us have moments in out lives that test our courage. Taking children into a house with a white carpet is one of them.",
  "id" : 23743
}, {
  "text" : "All of us have parents. Generations pass. We are not unique. Now it is our family's turn.",
  "id" : 23744
}, {
  "text" : "All of us have secrets in our lives. We’re keepers or keptfrom, players or played. Secrets and cockroaches — that’s what will be left at the end of it all.",
  "id" : 23745
}, {
  "text" : "All of us have to be prevaricators, hypocrites, and liars every day of our lives; otherwise the social structure would fall into pieces the first day. We must act in one another's presence just as we must wear clothes. It is for the best",
  "id" : 23746
}, {
  "text" : "All of us have two minds, a private one, which is usually strange, I guess, and symbolic, and a public one, a social one. Most of us stream back and forth between those two minds, drifting around in our private self and then coming forward into the public self whenever we need to. But sometimes you get a little slow making the transition, you drag out the private part of your life and people know you’re doing it. They almost always catch on, knowing that someone is standing before them thinking about things that can’t be shared, like the one monkey that knows where a freshwater pond is. And sometimes the public mind is such a total bummer and the private self is alive with beauty and danger and secrets and things that don’t make any sense but that repeat and repeat and demand to be listened to, and you find it harder and harder to come forward. The pathway between those two states of mind suddenly seems very steep, a hell of a lot of work and not really worth it. Then I think it becomes a matter of what side of the great divide you get caught on. Some people get stuck on the public, approved side and they’re all right, for what it’s worth. And some people get stuck on the completely strange and private side of the divide, and that’s what we call crazy and its not really completely wrong to call it that but it doesn’t say it as it truly is. It’s more like a lack of mobility, a transportation problem, getting stuck, being the us we are in private but not stopping…",
  "id" : 23747
}, {
  "text" : "All of us in the church need “grace-healed eyes” to see the potential in others for the same grace that God has so lavishly bestowed on us.",
  "id" : 23748
}, {
  "text" : "All of us kids ended up 'doing Mom.' There are four of us who've tried show business. Five if you insist on counting my sister the nun, who does liturgical dance.",
  "id" : 23749
}, {
  "text" : "All of us know at least one drama queen or drama king. These people love to yell and make a scene when they’re offended. While all of that screaming might make them feel better in the short term, in the long term it does nothing for their careers or their relationships. Seriously, how often can you give someone a piece of your mind before you run out of brain?",
  "id" : 23750
}, {
  "text" : "All of us know history repeats itself, but mighty few of us recognize the repetition until too late.",
  "id" : 23751
}, {
  "text" : "All of us learned how to walk by failing.",
  "id" : 23752
}, {
  "text" : "All of us lived life when sex was the farthest thing from our minds. Try to remember the careless freedom of play, basking in the beingness of others. As adults, responsibilities and obligations can often bind us to a daily grind. For some adults, then, sex might be one of the few interactions that restores their openness and sensory exploration of play. It’s not hard to see why sexual preoccupation might take over when people become locked out from experiencing fulfilling lives.",
  "id" : 23753
}, {
  "text" : "All of us lost something. Some of us lost everything.",
  "id" : 23754
}, {
  "text" : "All of us might wish at times that we lived in a more tranquil world, but we don't. And if our times are difficult and perplexing, so are they challenging and filled with opportunity.",
  "id" : 23755
}, {
  "text" : "All of us must cross the line between ignorance and insight many times before we truly understand.",
  "id" : 23756
}, {
  "text" : "All of us must do our best to live gracefully in the present moment. I now see depression as akin to being tied to a chair with restraints on my wrists. It took me a long time to realize that I only magnify my distress by struggling for freedom. My pain diminished when I gave up trying to escape completely from it. However, don't interpret my current approach to depression as utterly fatalistic. I do whatever I can to dull depression's pain, while premising my life on its continuing presence. The theologian and philosopher Thomas Moore puts it well with his distinction between cure and care. While cure implies the eradication of trouble, care appreciates the mystery of human suffering and does not offer the illusion of a problem-free life.",
  "id" : 23757
}, {
  "text" : "All of us must have initiative, we should not be mere imitators; we must learn to think and act for ourselves and be free from the claws of others.",
  "id" : 23758
}, {
  "text" : "All of us need to be constantly reminded it takes a heap of living and loving to make a house a home.",
  "id" : 23759
}, {
  "text" : "All of us need to be in touch with a mysterious, tantalizing source of inspiration that teases our sense of wonder and goads us on to life’s next adventure.",
  "id" : 23760
}, {
  "text" : "All of us possess a reading vocabulary as big as a lake but draw from a writing vocabulary as small as a pond. The good news is that the acts of searching and gathering always expand the number of usable words.",
  "id" : 23761
}, {
  "text" : "All of us profit from being corrected - if we're corrected in a positive way.",
  "id" : 23762
}, {
  "text" : "All of us share conscious recognition of our individual self. Each of us is more than a product of our conscious thoughts. The dictation of our unconscious mind also affects our behavior. The unconsciousness cogitates upon problems that are too harsh to submit to conscious resolution. The unconscious mind frequently directs us to take action that a rational, conscious mind would eschew. Resembling a two-sided coin, both our conscious and unconscious minds contribute to our thought processes. Collaborative thoughts lead to action, and repeated actions result in the development of behavior patterns, and ingrained behavior patterns lead to a sense of identity.",
  "id" : 23763
}, {
  "text" : "All of us should have free choice when it comes to patriotic displays... a government wisely acting within its bounds will earn loyalty and respect from its citizens. A government dare not demand the same.",
  "id" : 23764
}, {
  "text" : "All of us sit here at this conference and feel secure in our belief that we live in an era beyond this kind of…authoritarian regime change; but what sort of political climate do you think could potentially break apart our current stasis and deliver us back in time, so to speak?Thank you, I am gratified there has been so much interest in our little project. Gilead Studies languished for many years, I suppose those who had lived through those times did not want them resurrected for various reasons including what might have been done to them and what they themselves might have done. But at this distance, we can allow ourselves some perspective. It’s fortunate that is the last question as my voice is giving out. As to your question, in times of peace and plenty, it is hard to remember the conditions that have led to authoritarian regime changes in the past. And it is even harder to suppose that we ourselves would ever make such choices or allow them to be made. But when there is a perfect storm and collapse of the established order is in the works precipitated by environmental stresses that lead to food shortages, economic factors such as unrest due to unemployment, a social structure that is top heavy with too much wealth being concentrated among too few, then scapegoats are sought and blamed, fear is rampant, and there is pressure to trade what we think of as liberty for what we think of as safety. And, when the birth rate of any society is low enough to create an aging shrinking population, then commercial and military authorities will become alarmed. Their customer base and their recruitment base will be in jeopardy and there will be extreme pressure on women of childbearing age to make up the population deficit, thus our handmaid and her tale.",
  "id" : 23765
}, {
  "text" : "All of us somehow felt that the next battleground was going to be culture. We all felt somehow that our culture had been stolen from us – by commercial forces, by advertising agencies, by TV broadcasters. It felt like we were no longer singing our songs and telling stories, and generating our culture from the bottom up, but now we were somehow being spoon-fed this commercial culture top down.",
  "id" : 23766
}, {
  "text" : "All of us sport an invisible sign around our necks -- “AS IS.” It means, take me as I am. I may not become what you want me to be. And I’m far, far from perfect. But I have some great qualities, too, as well as my share of faults. You will have to take me “AS IS” and I’ll take you that way, too.",
  "id" : 23767
}, {
  "text" : "All of us started normal. All of us started out as functioning human beings with the potential to do almost anything we wanted, but somewhere along the paths of our lives, we got lost.",
  "id" : 23768
}, {
  "text" : "All of us suffer in life, but the ones who bring the suffering find the greatest pain. The wounds we inflict upon others are the most painful for us.",
  "id" : 23769
}, {
  "text" : "All of us take pride and pleasure in the fact that we are unique, but I'm afraid that when all is said and done the police are right: it all comes down to fingerprints.",
  "id" : 23770
}, {
  "text" : "All of us tend to put off living. We are all dreaming of some magical rose garden over the horizon instead of enjoying the roses that are blooming outside our windows today.",
  "id" : 23771
}, {
  "text" : "All of us to one degree or another disconnect from God’s story because we are fundamentally committed to being the author of our own stories.",
  "id" : 23772
}, {
  "text" : "All of us want to do well. But if we do not do good, too, then doing well will never be enough.",
  "id" : 23773
}, {
  "text" : "All of us want to live, and that is absolutely natural. However, we should learn from childhood on to choose our best way to die. If we don't do that, we end up spending our days like a dog, only in search of harbour, food and expressing a blind loyalty to his owner in return. That isn't enough to make our lives have a meaning.",
  "id" : 23774
}, {
  "text" : "All of us were once children, but only some of us remember that",
  "id" : 23775
}, {
  "text" : "All of us who are concerned for peace and triumph of reason and justice must be keenly aware how small an influence reason and honest good will exert upon events in the political field.",
  "id" : 23776
}, {
  "text" : "All of us will give an account to God about our life on earth, about our position and actions",
  "id" : 23777
}, {
  "text" : "All of us, all living things, have the potential to change.",
  "id" : 23778
}, {
  "text" : "All of us, as human beings, seek to be respected. Even those who do not respect others have a deep seated desire to be respected.",
  "id" : 23779
}, {
  "text" : "All of us, at certain moments of our lives, need to take advice and to receive help from other people.",
  "id" : 23780
}, {
  "text" : "All of us, at some point in life, get brilliant ideas...only a few of us have the courage to take the next step.",
  "id" : 23781
}, {
  "text" : "All of us, have our antenna up for people who might harm us in one way or another, not just people who might hurt us physically, but also for people who might treat us unfairly, take advantage of us, cheat us or fail to do their share. And we react very strongly to be misleading by other people, is part of human nature, to guard against being hurt and exploited.",
  "id" : 23782
}, {
  "text" : "All of us, poor & rich alike, have been conditioned by our upbringings. Impoverished men & women may become lulled into a state of learned helplessness without hope to change their lives. Likewise, the wealthy can walk in a state of learned blindness ignoring the desperation of the local & global poor.",
  "id" : 23783
}, {
  "text" : "All of us, some frequently, feel undervalued and unseen. Yet, our deepest pains are lessened in that moment of recognition that Jesus...gets it. That his own feet have walked through this very pain. May we stretch to be like him, and live for his accolade alone, his face only before us. For soon, as Scripture promises, we will be face to face. from The Bare Branch p.43",
  "id" : 23784
}, {
  "text" : "All of us, the government, parliament, local authorities and the society must demonstrate determination and readiness to use knowledge and capabilities... toward full European integration.",
  "id" : 23785
}, {
  "text" : "All of us, together, are the unlovable, the unreformable. We, the people, who are deemed incapable of existing alongside society. But, we did just that in the forming of this guild. We have done more than simply build a place to sleep and eat and plan elaborate heists. We have found a place that we, at long last, belong. All of you remember how important that feeling was the first time you truly experienced it here… This guild is more than just an organization and a council and various members. To me, from the beginning, this guild has been a family. It is a place for people like us, the ones who had no place of their own. We made it ourselves, carved out a space in the world that we could call home.",
  "id" : 23786
}, {
  "text" : "All of us, wherever we happen to stand on the marriage equality issue, can agree that all our children deserve the opportunity to live in a loving, caring, committed, and stable home, protected equally under the law.",
  "id" : 23787
}, {
  "text" : "All of us, whether or not we are warriors, have a cubic centimeter of chance that pops out in front of our eyes from time to time. The difference between an average man and a warrior is that the warrior is aware of this, and one of his tasks is to be alert, deliberately waiting, so that when his cubic centimeter pops out he has the necessary speed, the prowess, to pick it up.",
  "id" : 23788
}, {
  "text" : "All of us, who are members of the Germanic peoples, can be happy and thankful that once in thousands of years fate has given us, from among the Germanic peoples, such a genius, a leader, our Fuehrer Adolf Hitler, and you should be happy to be allowed to work with us.",
  "id" : 23789
}, {
  "text" : "All of us,' he said, 'have hopes of being poet, artist, discoverer, philospoher, scientist; of possessing the attributes of all these simultaneously. Few are permitted to achieve any of them in daily life. But in travel we attain them all. Then we have our day of glory, when all our dreams come true, when we can be anything we like, as long as we like, and, when we are tired of it, pull up stakes and move on. Travel -- the solitude of the mountains, the emptiness of the desert, the delicacy of the minaret; eternal change, limitless contrast, unending variety.' (Eric Lang)",
  "id" : 23790
}, {
  "text" : "All of us—employers, parents, schools, government agencies, and interns themselves—are complicit in the devaluing of work, the exacerbation of social inequality, and the disillusionment of young people in the workplace that are emerging as a result of the intern boom. Informal, barely studied, and little regulated, internships demand our scrutiny. We need a view of the entire sprawling system and its history, a glimpse of its curious blend of privilege and exploitation; we need to hear from interns themselves, and also from those who proffer internships, the people who sell them, the few who work to improve them, an the many who are unable to access them at all. only then can we consider ethical, legal alternatives to a system that is broken, a practice that is often poisonous.",
  "id" : 23791
}, {
  "text" : "All of which does not alter the fact that Pnin was on the wrong train.",
  "id" : 23792
}, {
  "text" : "All of which makes up a story I do not choose to tell. I choose not to tell it because to no one, not even to you, do I own proof that I am a substantial being with a substantial history in the world.",
  "id" : 23793
}, {
  "text" : "All of yesterday's ballers are today's road sweepers.",
  "id" : 23794
}, {
  "text" : "All of your failures, are training grounds",
  "id" : 23795
}, {
  "text" : "All of your fears and thoughts were mine, you were so scared but it was beyond divine.",
  "id" : 23796
}, {
  "text" : "All of your precious resources - time, energy, talent, passion, and money - should only go to the areas of your life or your business that are best, are fixable, and are indespensable. Otherwise, average sets in and [your life] does not become what it was designed to be.",
  "id" : 23797
}, {
  "text" : "All officers of the Intelligence Community, and especially its most senior officer, must conduct themselves in a manner that earns and retains the public trust. The American people are uncomfortable with government activities that do not take place in the open, subject to public scrutiny and review.",
  "id" : 23798
}, {
  "text" : "All old music was modern once, and much more of the music of yesterday already sounds more old-fashioned than works which were written three centuries ago.",
  "id" : 23799
}, {
  "text" : "All one can really leave one's children is what's inside their heads. Education, in other words, and not earthly possessions, is the ultimate legacy, the only thing that cannot be taken away.",
  "id" : 23800
} ]