[ {
  "text" : "Although this may be a most difficult thing, if one will do it, it can be done. There is nothing that one should suppose cannot be done.",
  "id" : 26201
}, {
  "text" : "Although this was not a comforting point of view, he did not reject it, because it coincided with one of his basic beliefs: that a man must at all costs keep some part of himself outside and beyond life. If he should ever for an instant cease doubting, accept wholly the truth of what his senses conveyed to him, he would be dislodged from the solid ground to which he clung and swept along with the current, having lost all objective sense, totally involved with existence.",
  "id" : 26202
}, {
  "text" : "Although time is equally possessed by everyone, it is valued and used differently by the successful.",
  "id" : 26203
}, {
  "text" : "Although time seems to fly, it never travels faster than one day at a time. Each day is a new opportunity to live your life to the fullest. In each waking day, you will find scores of blessings and opportunities for positive change. Do not let your TODAY be stolen by the unchangeable past or the indefinite future! Today is a new day!",
  "id" : 26204
}, {
  "text" : "Although to our automatic brain, change always means potential danger. In order to calm that brain, it means embracing change so to turn on the light in our mind and open the door to our true potential.",
  "id" : 26205
}, {
  "text" : "Although unanswered prayer is indeed a theme of the book, it is not the heart of the book, for unanswered prayer describes a problem but offers no solutions.",
  "id" : 26206
}, {
  "text" : "Although upon doctrines of grace our views differ from those avowed by Arminian Methodists, we have usually found that on the great evangelical truths we are in full agreement, and we have been comforted by the belief that Wesleyans were solid upon the central doctrines.",
  "id" : 26207
}, {
  "text" : "Although we amplify our cognitive degree of awareness and enhance our appreciation for life experiences by maturing, it also brings us death. Facing a certain death forces a person to examine the worthiness of continuing to live.",
  "id" : 26208
}, {
  "text" : "Although we are feminists and lesbians, we feel solidarity with progressive black men and do not advocate the fractionalization that white women who are separatists demand.",
  "id" : 26209
}, {
  "text" : "Although we are necessarily concerned, in a chronicle of events, with physical action by the light of day, history suggests that the human spirit wanders farthest in the silent hours between midnight and dawn. Those dark fruitful hours, seldom recorded, whose secret flowerings breed peace and war, loves and hates, the crowning or uncrowning of heads.",
  "id" : 26210
}, {
  "text" : "Although we are urged to walk in another man's shoes, I think, first, we have to walk in another pair of our own shoes. Doing that will free up a lot, including our ability to be more compassionate and less judgmental.",
  "id" : 26211
}, {
  "text" : "Although we cannot attain Jesus in his fullness unless at the same time we also take into account his unique relationship with God which has a special nature of its own, this does not of itself mean that Jesus' unique way of life is the only way to God. For even Jesus not only reveals God but also conceals him, since he appeared among us in non-godlike, creaturely humanity. As man he is a historical, contingent being who in no way can represent the full riches of God... unless one denies the reality of his real humanity (and that runs counter to the consensus of the church). So the gospel itself forbids us to speak of a Christian religious imperialism and exclusivism.",
  "id" : 26212
}, {
  "text" : "Although we cannot command it, we choose joy, making a deliberate commitment to happiness (essentially another word for peace).",
  "id" : 26213
}, {
  "text" : "Although we credit God with designing man, it turns out He's not sufficiently skilled to have done so. In point of fact, He unintentionally knocked over the first domino by creating a palette of atoms with different shapes. Electron clouds bonded, molecules bloomed, proteins embraced, and eventually cells formed and learned how to hang on to one another like lovebirds. He discovered that by simmering the Earth at the proper distance from the Sun, it instinctively sprouted with life. He's not so much a creator as a molecule tinkerer who enjoyed a stroke of luck: He simply set the ball rolling by creating a smorgasbord of matter, and creation ensued.",
  "id" : 26214
}, {
  "text" : "Although we experience our nonphysical levels of self as potential, they are also functional in our lives. An acorn is a potential oak tree, but the oak tree could be seen as the essence of the acorn, guiding its development into the oak tree.",
  "id" : 26215
}, {
  "text" : "Although we have refined our behavior over many centuries, the basic perception that we are individual beings, separate from the rest of the world, remains unchanged, and so how we relate to the world remains unchanged. Because separation is an illusion, control is also an illusion.",
  "id" : 26216
}, {
  "text" : "Although we have, in theory, abolished human slavery, recognized women's rights, and stopped child labor, we continue to enslave other species who, if we simply pay attention, show quite clearly that they experience parental love, pain, and the desire for freedom, just as we do.",
  "id" : 26217
}, {
  "text" : "Although we look at ourself as One, in the real world we always experience ourself as TWO.",
  "id" : 26218
}, {
  "text" : "Although we look at ourselves as One, in the real world we always experience ourselves as TWO.",
  "id" : 26219
}, {
  "text" : "Although we may encounter dark seasons, when we're filled with joy we'll have confident expectations that the sun will soon return and dark clouds will pass.",
  "id" : 26220
}, {
  "text" : "Although we may face untold numbers that by their sheer mass appear to render us as little more than a speck in the face of them, a single person standing with God amidst any mass will always be an indomitable majority.",
  "id" : 26221
}, {
  "text" : "Although we may wish for more or strive to do better than we have, in these times it is enough to keep your soul.",
  "id" : 26222
}, {
  "text" : "Although we must change the ways we protect our country, we must also guard against policies that appear attractive but offer little real protection and may even impede our ability to protect ourselves.",
  "id" : 26223
}, {
  "text" : "Although we presume that we act because of the way we feel, in fact we often feel because of the way we act.",
  "id" : 26224
}, {
  "text" : "Although we shared a kiss or two you still have me on cloud nine from time to time and all I want is for you to be mine!",
  "id" : 26225
}, {
  "text" : "Although we should affirm the wonder and mystery of sexual intimacy and romantic attraction as God's good creations, we need to set these aesthetic enjoyments within the context of the Christian virtues of fidelity, self-sacrifice, and patience in suffering.Bringing this together, our pastoral approach should be double-edged, seeking to challenge our culture's worship of sexual desire and personal fulfillment while offering a different vision of human flourishing. Christian formative involves both RESISTANCE and REDIRECTION. But is is the redirection of our desires that enables our resistance of cultural idolatries. Failure to attend to the dynamics of our desires leads to inevitable self-deception regarding the 'freedom' of our actions. Especially within our sexual lives, our hearts must be truly captivated by the goodness of the Christian vision of life, so that our whole self is drawn toward it, or our commitment to live in tune with it will be brittle.",
  "id" : 26226
}, {
  "text" : "Although we try to control it in a million different ways, the only things you can ever really do to time are enjoy it, or waste it. That’s it.",
  "id" : 26227
}, {
  "text" : "Although we're made right with God by faith, and not by works, the effectiveness of our prayers is often tied to the holiness of our lives.",
  "id" : 26228
}, {
  "text" : "Although we, as Christians, are living in Sodom, we are not to become citizens of Sodom. . The story of Sodom is God's reminder to the modern world",
  "id" : 26229
}, {
  "text" : "Although when there were too many people around- which there certainly were today- it was hard even to remember to say thank you: all those people were like drowning.",
  "id" : 26230
}, {
  "text" : "Although yoga has its origins in ancient India, its methods and purposes are universal, relying not on cultural background, faith or deity, but simply on the individual. Yoga has become important in the lives of many contemporary Westerners, sometimes as a way of improving health and fitness of the body, but also as a means of personal and spiritual development.",
  "id" : 26231
}, {
  "text" : "Although yoga is supposedly noncompetitive, I can’t help that my Alpha nature requires that I go for the hardest variation of every pose, always pushing my limits as far as possible.",
  "id" : 26232
}, {
  "text" : "Although you and I have crossed each other, we two are destined by the heavens to be together. There will come a day when the two of us will join together to do great things. But until then, you must wait and endure any hardship and danger that may come your way.",
  "id" : 26233
}, {
  "text" : "Although you can download all the productivity apps in the world (and I have), no app will make you care about what you have to do like the Rule of 3. The rule is dead s",
  "id" : 26234
}, {
  "text" : "Although you can not hear my thoughts, Sam, I imagine I’m talking to you. Prayers to the brother who abandoned me. The day after you left Labrador, my honey started flowing. Is my body weeping for your loss?",
  "id" : 26235
}, {
  "text" : "Although you can’t go back in time and alter your natural level of potential, you can determine how much of that ability you tap into, exploit and develop for the future.",
  "id" : 26236
}, {
  "text" : "Although you could open a can of soup with a hammer, a stone, or even your teeth if you didn’t mind making a mess or chipping a tooth, a much wiser approach would be to use a can opener. The breath is like a can opener for the soul. Can you explore the depths of your being without conscious breathing? Sure. The more relevant question is, why would you want to?",
  "id" : 26237
}, {
  "text" : "Although you hadn't asked why, it had less to do with you not noticing than with you not wanting to hear the answer.",
  "id" : 26238
}, {
  "text" : "Although you may have never sat down and defined what your philosophy is, it is fully operative and working in your life at all times. It deals with what you believe about the world in which you live, about its people and events, about how you affect them.",
  "id" : 26239
}, {
  "text" : "Although you may not be able to physically rewind your experiences, a visual rewind may reveal aspects which you may have missed the first time around. By mentally rewinding scenarios for your life, relationships, experiences, and behavior, you can look back with focused attention to see things more objectively.",
  "id" : 26240
}, {
  "text" : "Although you may not know where the road will end, you dare travel on it.",
  "id" : 26241
}, {
  "text" : "Although you may not stumble across a Martian in the garden, you might stumble across yourself. The day that happens, you'll probably also scream a little. And that'll be perfectly all right, because it's not every day you realize you're a living planet dweller on a little island in the universe.",
  "id" : 26242
}, {
  "text" : "Although you may spend your life killing, You will not exhaust all your foes. But if you quell your own anger, your real enemy will be slain.",
  "id" : 26243
}, {
  "text" : "Although you may spend your life killing, you will not exhaust all your foes. But if you quell your own anger, your real enemy will be slain.",
  "id" : 26244
}, {
  "text" : "Although your decision to die is firm, your decision to become a god has caused you to suffer. You suffered, wondering why you couldn't cure Magdalia's illness, wondering why you weren't capable of saving her. All you wanted to do was protect your only sister, wasn't that it? Not in heaven, but here on Earth. You wanted to make Lady Maldaria happy more than anything else, didn't you? And so now, to avoid the guilt of your loved one dying at your expense, you're willing to die yourself. You've already come to this realization. You know you aren't god. You're just a fragile human being who's capable of feeling pain and having doubts. Go back to being an ordinary man and start all over again for the sake of those who look up to you.-Kenshin",
  "id" : 26245
}, {
  "text" : "Although, I admit, I desire,Occasionally, some backtalkFrom the mute sky, I can't honestly complain:A certain minor light may stillLean incandescentOut of kitchen table or chairAs if a celestial burning tookPossession of the most obtuse objects now and then --",
  "id" : 26246
}, {
  "text" : "Although, in my defense, a nonblinking eye rape was rarely the kind of thing you just eased into.",
  "id" : 26247
}, {
  "text" : "Although, the journey is long, keep traveling.",
  "id" : 26248
}, {
  "text" : "Although, we know that our earthly journey will end soon, we continue chasing millions which we finally have to leave behind.",
  "id" : 26249
}, {
  "text" : "Although, we were trampled, our spirit sustains us.",
  "id" : 26250
}, {
  "text" : "Although... the Chief Magistrate must almost of necessity be chosen by a party and stand pledged to its principles and measures, yet in his official action he should not be the President of a party only, but of the whole people of the United States.",
  "id" : 26251
}, {
  "text" : "Altitude reduces all things to their relative proportions, and to the truth. Cares, remorse, disgust become strangers: How easily indifference, contempt, forgetfulness drop away...and forgiveness descends.",
  "id" : 26252
}, {
  "text" : "Altitude sickness, unregulated drugs and medical gas enabled workers to become drug abusers/addicts",
  "id" : 26253
}, {
  "text" : "Altogether forty-five Emperors had claimed the Spear of Destiny as their possession between the coronation in Rome of Charlemagne and the fall of the old German Empire exactly a thousand years later. And what a pagentry it was! THe Spear had passed like the very finger of destiny through the millenium forever creating new patterns of fate which had again and again changed the entire history of Europe. ... According to the legend associated with the Spear of Longinus, the claimant to this talisman of power has a choice between the service of two opposing Spirits in the fulfilment of his world historic aims -- a Good and an Evil Spirit.",
  "id" : 26254
}, {
  "text" : "Altogether he was one in whom no man would have seen anything to admire, and in whom no woman would have seen anything to dislike.",
  "id" : 26255
}, {
  "text" : "Altogether, I can't imagine technology replacing bookstores completely, any more than movies about a country replace going there.",
  "id" : 26256
}, {
  "text" : "Altogether, humankind had spread over less than one-eighth of the galaxy. Expansion was somewhat self-limiting. The U.S. had not been able to hold a colony at two hundred light-years distance. At fifteen hundred light-years, most nations could consider their colonies temporary holdings. Any people it took you two months to reach were not going to pay your taxes or obey your laws. That was human nature. - Wolf Star, Tour of the Merrimack #2",
  "id" : 26257
}, {
  "text" : "Altogether, if I had to pick one place to hang out anywhere, from New York to Cape Town and Australia to Hong Kong, a bookstore would be it.",
  "id" : 26258
}, {
  "text" : "Altogether, the first glimpse of his bride-which should have come as no surprise to Alex, standing there looking so lean and handsome himself-nearly brought him to his knees.",
  "id" : 26259
}, {
  "text" : "Alton shifted so he could talk to the man. He'd been to earth before and watched some of the silly shows, the ones where one cop would play the good guy and the other the bad buy. Ena was definitely the bad dragon in this scenario, her eyes glowing bright green, threatening, a little bit of smoke coming out of her nostrils. She was fire breathing mad.",
  "id" : 26260
}, {
  "text" : "Altruism declares that any action taken for the benefit of others is good  and any action taken for one's own benefit is evil. Thus the beneficiary of an action is the only criterion of moral value - and so long as that beneficiary is anybody other than oneself  anything goes.",
  "id" : 26261
}, {
  "text" : "Altruism holds that man has no right to exist for his own sake, that service to others is the only moral justification of his existence, and that self-sacrifice is his highest moral duty. The political expression of altruism is collectivism or statism, which holds that man's life and work belong to the state - to society, to the group, the gang, the race, the nation - and that the state may dispose of him in any way it pleases for the sake of whatever it deems to be its own tribal, collective good.",
  "id" : 26262
}, {
  "text" : "Altruism is for thosewho can't endure their desires.There's a worldas ambiguous as a moan,a pleasure moanour earnest neighborsmight think a crime.It's where we could live.I'll say I love you,Which will lead, of course,to disappointment,but those words unsaidpoison every next moment.I will try to disappoint youbetter than anyone else has.--Mon Semblable",
  "id" : 26263
}, {
  "text" : "Altruism raises your mood because it raises your self-esteem, which increases happiness. Plus, giving to others gets you outside of yourself and distracts you from your problems.",
  "id" : 26264
}, {
  "text" : "Alvin didn't cry, didn't curse, didn't holler.... He was too far gone to roar on that day or even to crack. Only I did.... Only I cracked, alone, later in the one place in our house where I knew I could go to be apart from the living and all that they cannot not do.",
  "id" : 26265
}, {
  "text" : "Alvin smiled back, and kissed her. People talk about fools counting chickens before they hatch. That's nothing. We name them.",
  "id" : 26266
}, {
  "text" : "Always Believe In Yourself.... If You're Down And Broken For A Reason, Rise Up And Focus.... Remember Strong Lightning Only Happens When Two Heavy Clouds Collide & Crack Each Other.... You Are That Lightning Which Is The Product of The Clash Between Your Purpose & Failure....",
  "id" : 26267
}, {
  "text" : "Always Do Your Best. Your best is going to change from moment to moment; it will be different when you are healthy as opposed to sick. Under any circumstance, simply do your best, and you will avoid self-judgment, self-abuse and regret.",
  "id" : 26268
}, {
  "text" : "Always I am speaking English on behalf of fools",
  "id" : 26269
}, {
  "text" : "Always Prefer to be Simple & Fair, that Leads toward Purity",
  "id" : 26270
}, {
  "text" : "Always Remember to take your Vitamins: Take your Vitamin A for ACTION, Vitamin B for Belief, Vitamin C for Confidence ,Vitamin D for Discipline, Vitamin E for Enthusiasm!!",
  "id" : 26271
}, {
  "text" : "Always Remember... Once You Give Up Your Rights, You Can Never Get Them Back. Once You Turn On That Police State, You Can Never Turn It Off.",
  "id" : 26272
}, {
  "text" : "Always Sami. I was tethered to her somehow. To that scared little girl I’d found on the staircase nearly a year earlier; to the past, when teaching was simpler and I could care about everyday problems, when being relentless meant running two extra laps, not waiting for an MP to search the undercarriage of a bus for bombs before letting students approach it.",
  "id" : 26273
}, {
  "text" : "Always Think Positive...!",
  "id" : 26274
}, {
  "text" : "Always Try And Be Kind To Other People - Especially Women And Children.",
  "id" : 26275
}, {
  "text" : "Always Wrong Person Teach The Right Lesson Of Life.",
  "id" : 26276
}, {
  "text" : "Always a BOY FRIEND, never a BOYFRIEND.",
  "id" : 26277
}, {
  "text" : "Always a godfather - never a god!",
  "id" : 26278
}, {
  "text" : "Always a trade. Always a compromise. Until there wasn't anything left to bargain with, because neither one us had any clue what to do.",
  "id" : 26279
}, {
  "text" : "Always abide by your positive principles even if it would result in most of your friends abandoning you. Friendship is about quality not quantity.",
  "id" : 26280
}, {
  "text" : "Always accept good advices from others, they will help you out if you are facing any complications in life",
  "id" : 26281
}, {
  "text" : "Always account for each unit of passing time",
  "id" : 26282
}, {
  "text" : "Always acknowledge your daily blessings with a grateful heart, but never dare to be content with them. Your true potential in life is limitless.",
  "id" : 26283
}, {
  "text" : "Always act as if you are living the epitome of a magnificent life.",
  "id" : 26284
}, {
  "text" : "Always act like you are the king of your own world that you created on the day of your birth. Enjoy your kingdom.",
  "id" : 26285
}, {
  "text" : "Always aim at complete harmony of thought and word and deed. Always aim at purifying your thoughts and everything will be well.",
  "id" : 26286
}, {
  "text" : "Always aim for achievement  and forget about success.",
  "id" : 26287
}, {
  "text" : "Always aim high, work hard, and care deeply about what you believe in. And when you stumble, keep faith. And when you’re knocked down, get right back up, and never listen to anyone who says you can’t or shouldn’t go on.",
  "id" : 26288
}, {
  "text" : "Always allocate enough time to pursue the things that are of value to you.",
  "id" : 26289
}, {
  "text" : "Always allow your childlike wonder, joy, gratitude, love and laughter to serve as your own soul's tool kit for life's most difficult challenges.",
  "id" : 26290
}, {
  "text" : "Always and Everywhere a Book Is Waiting for Me",
  "id" : 26291
}, {
  "text" : "Always and never are two words you should always remember never to use.",
  "id" : 26292
}, {
  "text" : "Always appreciate the good in people",
  "id" : 26293
}, {
  "text" : "Always appreciate what you have and what you are.Don't cry because of a problem, cry for the power to face a challenge...",
  "id" : 26294
}, {
  "text" : "Always ask any questions that are to be asked and never answer any. Turn everything you hear to your own advantage. Always carry a repair outfit. Take left turns as much as possible. Never apply your front brake first.‘If you follow them’, said the Sergeant, ‘you will save your soul and never get a fall on a slippery road.",
  "id" : 26295
}, {
  "text" : "Always ask the questions you want to, life is too short to know if you'll get a second chance to ask , and afterlife is probably too long to wonder what the answer may be.",
  "id" : 26296
}, {
  "text" : "Always ask yourself if you are really serving God",
  "id" : 26297
}, {
  "text" : "Always ask yourself the question Is this going to help get me to my goal or not?",
  "id" : 26298
}, {
  "text" : "Always ask yourself what will make you happy over the long term.",
  "id" : 26299
}, {
  "text" : "Always ask yourself what you have achieved within a given time and the product of your life",
  "id" : 26300
} ]