[ {
  "text" : "As a doc, though, I've seen what happens when people are under a lot of stress. Doesn't always bring out their best. When people are scared, they get angry. They'll do things they never thought they would. They'll bargain and compromise in order to survive; they'll chase after miracle cures and believe just about anything so long as it gives them hope. When hope fails, then watch out. Some people get brutal. They'll turn on each other; they'll become their own worst enemies.",
  "id" : 37401
}, {
  "text" : "As a doctor who took care of patients for 25 years, I saw the problems with America's health care system every day.",
  "id" : 37402
}, {
  "text" : "As a doctor, an educator, an innovator and someone who has dedicated his professional career to making things work better and to helping people - I am ready to lead.",
  "id" : 37403
}, {
  "text" : "As a doctor, when I was minister of health and would go somewhere, little girls would come up to me and say, 'I want to be like you one day, I want to be a doctor.' Now, they tell me, 'I want to be president just like you.' All of us can dream as big as we want.",
  "id" : 37404
}, {
  "text" : "As a driver, you want to race every lap possible, especially when you've got a good car.",
  "id" : 37405
}, {
  "text" : "As a factual matter, as in countries all over the world, technology and business practices have been running faster than legal responses and developments.",
  "id" : 37406
}, {
  "text" : "As a family, we love, we share, we play, we laugh, we fight, we are frank about the truth and we live.",
  "id" : 37407
}, {
  "text" : "As a famous person you think how you're gonna end it, get away and have a normal life.",
  "id" : 37408
}, {
  "text" : "As a fantasist, I well understand the power of escapism, particularly as relates to romance. But when so many stories aimed at the same audience all trumpet the same message – And Lo! There shall be Two Hot Boys, one of them your Heart’s Intended, the other a vain Pretender who is also hot and with whom you shall have guilty makeouts before settling down with your One True Love – I am inclined to stop viewing the situation as benign and start wondering why, for instance, the heroines in these stories are only ever given a powerful, magical destiny of great importance to the entire world so long as fulfilling it requires male protection, guidance and companionship, and which comes to an end just as soon as they settle their inevitable differences with said swain and start kissing.I mean to invoke is something of the danger of mob rule, only applied to narrative and culture. Viz: that the comparative harmlessness of individuals does not prevent them from causing harm en masse. Take any one story with the structure mentioned above, and by itself, there’s no problem. But past a certain point, the numbers begin to tell – and that poses a tricky question. In the case of actual mobs, you’ll frequently find a ringleader, or at least a core set of agitators: belligerent louts who stir up feeling well beyond their ability to contain it. In the case of novels, however, things aren’t so clear cut. Authors tell the stories they want to tell, and even if a number of them choose to write a certain kind of narrative either in isolation or inspired by their fellows, holding any one of them accountable for the total outcome would be like trying to blame an avalanche on a single snowflake. Certainly, we may point at those with the greatest (arguable) influence or expostulate about creative domino effects, but as with the drop that breaks the levee, it is impossible to try and isolate the point at which a cluster of stories became a culture of stories – or, for that matter, to hold one particular narrative accountable for the whole.",
  "id" : 37409
}, {
  "text" : "As a farm girl, even when I was quite young, I had my 'farm chores' - but I had time also to be alone, to explore the fields, woods and creek side. And to read.",
  "id" : 37410
}, {
  "text" : "As a father now, I wouldn't do what my dad did, because it left me feeling emotionally unstable as a kid. But he didn't do the things he did out of selfishness or malice.",
  "id" : 37411
}, {
  "text" : "As a father, I believe that involving children in sports at a young age is generally, a wise proposition. I believe that healthy competition is... well... healthy; that sporting events foster a spirit of teamwork that far surpasses the events themselves; and that active participation keeps children moving and is good for their self-esteem.",
  "id" : 37412
}, {
  "text" : "As a father, my first priority is to help my sons set and attain personal goals so they will develop self-confidence and individual strength. Engaging in regular fitness activities with my children helps me fulfill those responsibilities.",
  "id" : 37413
}, {
  "text" : "As a father, we need to actively listen.",
  "id" : 37414
}, {
  "text" : "As a father, you want the best for your son, quite obviously. You want to create the best memories for your son.",
  "id" : 37415
}, {
  "text" : "As a female, you are often being asked by directors to be warmer, softer, flirt more, smile more etc... None of those things are bad, and obviously we are capable of a variety of human behavior, but it gets really old having to play into somebody's stereotype or ideal.",
  "id" : 37416
}, {
  "text" : "As a fiction writer I am not always sure where reality ends and non reality begins, when sane thoughts become less than sane, or what is imagination versus undiscovered truth, but ultimately, it is my job to make you as unsure as I am.",
  "id" : 37417
}, {
  "text" : "As a filmmaker, deep blacks are essential, and in my experience, no technology captures those attributes as well as Plasma.",
  "id" : 37418
}, {
  "text" : "As a filmmaker, you aspire to want to make movies that can hopefully stand the test of time, but you never know when that will happen or if that will happen.",
  "id" : 37419
}, {
  "text" : "As a first step there must be an offer to achieve equality of rights in disarmament by abolishing the weapons forbidden to the Central Powers by the Peace Treaties.",
  "id" : 37420
}, {
  "text" : "As a first-generation Ethiopian immigrant, Sheba had lived in Charleston since she turned five years of age. She was Ethiopian by birth, but American by preference. She had worked hard, studied and sacrificed plenty to get where she was today, no easy feat for someone who had just celebrated her twenty-sixth birthday. According to her friends, Sheba was a beauty, though when she looked in the mirror, she saw inevitable flaws; her cheekbones were too pronounced, her mouth a little too wide, her nose with that perturbing slant to it. Still, she accepted compliments gratefully, especially from her roommate, Janelle. Janelle was the true beauty, Sheba thought, with dark ebony skin so smooth that she could be a walking ad for Ghirardelli Dark Chocolate.",
  "id" : 37421
}, {
  "text" : "As a flower expresses thanks with her beauty and fragrance for her magnificent life, let us express our gratitude to every friend with our service and love and to the Earth for her hospitality and care. Let us be thankful and let us express the deepest gratitude for our magnificent life. No matter where you are, I wish you all a very happy Thanksgiving filled with profound joy and endless peace.",
  "id" : 37422
}, {
  "text" : "As a football team, you head into the season the same way with confidence and a positive mindset that you are going to win a bunch of football games.",
  "id" : 37423
}, {
  "text" : "As a foreigner, I used to think all of Michigan was a post-apocalyptic wasteland of burning buildings, trashed cars, abandoned factories and broken dreams. But now I know that's just Detroit. It's only the Democrat-controlled areas that are a disaster.",
  "id" : 37424
}, {
  "text" : "As a former Airman First Class in the United States Air Force, like many veterans in America, my military experience played an important part in instilling in me a sense of character and discipline that has served me throughout my life.",
  "id" : 37425
}, {
  "text" : "As a former Commander, I gave an oath to defend the Constitution against all enemies foreign and domestic. As a state senator, I gave that same oath. As a Congressman, I gave an oath to defend the Constitution. There are some things that are not negotiable: Faith, my family, and the Constitution are dead center. It is nonnegotiable to me.",
  "id" : 37426
}, {
  "text" : "As a former NFL player, I am one American who will have nothing to do with any NFL Team that cannot find the corporate courage to stand for the millions of courageous past great Americans whose sacrifice gave meaning to our flag and national anthem and to the millions upon millions who still dream to come to its free shores.",
  "id" : 37427
}, {
  "text" : "As a former career intelligence professional, I have a profound appreciation for the value of intelligence. Intelligence disrupts terrorist plots and thwarts attacks. Intelligence saves lives.",
  "id" : 37428
}, {
  "text" : "As a former federal judge, I am cognizant of the legal issues. As governor, I am forced to deal with their ramifications.",
  "id" : 37429
}, {
  "text" : "As a former high school teacher and a student in a class of 60 urchins at St. Brigid's grammar school, I know that education is all about discipline and motivation. Disadvantaged students need extra attention, a stable school environment, and enough teacher creativity to stimulate their imaginations. Those things are not expensive.",
  "id" : 37430
}, {
  "text" : "As a former minority leader who became the first Republican Speaker of the House in Florida since Reconstruction, I know that leadership is not an easy task.",
  "id" : 37431
}, {
  "text" : "As a former professional patient advocate, I believe prescription drugs are an essential part of high-quality medical treatment, and I supported enactment of the Medicare Prescription Drug and Modernization Act.",
  "id" : 37432
}, {
  "text" : "As a former resident with strong personal and ministry ties to the North Star State, I pray that the good people of Minnesota will show their support for God's definition of marriage, between a man and a woman.",
  "id" : 37433
}, {
  "text" : "As a former teacher and someone who has devoted her entire career to children and public schools, I understand the pain and frustration of parents who feel their children are not receiving the education they deserve.",
  "id" : 37434
}, {
  "text" : "As a former veteran, I understand the needs of veterans, and have been clear - we will work together, stand together with the Administration, but we will also question their policies when they shortchange veterans and military retirees.",
  "id" : 37435
}, {
  "text" : "As a former waitress myself, I know firsthand how a simple smile from someone can improve your day and how a single harsh word can destroy it. Being courteous and thoughtful costs you nothing and can sometimes pay you dividends in unexpected ways.",
  "id" : 37436
}, {
  "text" : "As a friend of mine told me about Real Happiness: you wrote this one in American.",
  "id" : 37437
}, {
  "text" : "As a gay Jewish white South African, I belong to quite a lot of minority groups. You constantly have to question who you are, what you are and whether you have the courage to be who you are.",
  "id" : 37438
}, {
  "text" : "As a general man I tried watching movies, playing sports, going to picnics and other entertainments but I still got bored, then I tried heroism and now I am hero, and I never get bored.",
  "id" : 37439
}, {
  "text" : "As a general rule the one who is not easily accessible is more valuable.",
  "id" : 37440
}, {
  "text" : "As a general rule, I am opposed to tax dollars being used for – well, damn near anything, barring mail delivery, law enforcement, and heavy artillery.",
  "id" : 37441
}, {
  "text" : "As a general rule, I preferred not to have my soul reaped.",
  "id" : 37442
}, {
  "text" : "As a general rule, I surmise that most fictional stories are populated by misfits, changelings, and oddities, which is what makes the writing interesting and considered novel.",
  "id" : 37443
}, {
  "text" : "As a general rule, Providence seldom vouchsafes to mortals any more than just that degree of encouragement which suffices to keep them at a reasonably full exertion of their powers.",
  "id" : 37444
}, {
  "text" : "As a general rule, a reputation is built on manner as much as on achievement.",
  "id" : 37445
}, {
  "text" : "As a general rule, desire is always marketable: we don’t do anything but sell, buy, exchange desires. . . . And I think of Bloy’s words: “there is nothing perfectly beautiful except what is invisible and above all unbuyable.",
  "id" : 37446
}, {
  "text" : "As a general rule, if anyone ever asks you to put stockings on a ninety-year old deceased Romanian woman with oedema, your answer should be no.",
  "id" : 37447
}, {
  "text" : "As a general rule, in the world of magic, the most successful magician is the one who has enough patience to keep the secrets of his original magic effects.",
  "id" : 37448
}, {
  "text" : "As a general rule, it is highly desirable that ladies should keep their temper: a woman when she storms always makes herself ugly, and usually ridiculous also. There is nothing so odious to man as a virago. Though Theseus loved an Amazon, he showed his love but roughly, and from the time of Theseus downward, no man ever wished to have his wife remarkable rather for forward prowess than retiring gentleness. A low voice is an excellent thing in woman.",
  "id" : 37449
}, {
  "text" : "As a general rule, man strives to avoid labor. Love for work is not at all an inborn characteristic: it is created by economic pressure and social education. One may even say that man is a fairly lazy animal. It is on this quality, in reality, that is founded to a considerable extent all human progress; because if man did not strive to expend his energy economically, did not seek to receive the largest possible quantity of products in return for a small quantity of energy, there would have been no technical development or social culture.",
  "id" : 37450
}, {
  "text" : "As a general rule, nine tenths of happiness may be said to rest on the state of health; when this is perfect, anything and everything may be a source of pleasure; in illness, on the other hand, nothing, no matter what its nature may be, is capable of affording any real enjoyment.",
  "id" : 37451
}, {
  "text" : "As a general rule, when a new industry takes root, and the first products emerge in a wave, almost always the architecture of the product will be proprietary and interdependent in character.",
  "id" : 37452
}, {
  "text" : "As a general rule, you won't find the love of your life while you're on your knees under a table. -- Helios Dayspring",
  "id" : 37453
}, {
  "text" : "As a general rule. it's a comfort issue, literally and metaphorically. And intimacy issue. It's a big step, putting on foreign underwear. Like betrayal, or emigration.",
  "id" : 37454
}, {
  "text" : "As a general rule...people ask for advice only in order not to follow it; or if they do follow it, in order to have someone to blame for giving it.",
  "id" : 37455
}, {
  "text" : "As a general thing  people marry most happily with their own kind. The trouble lies in the fact that people usually marry at an age when they do not really know what their own kind is.",
  "id" : 37456
}, {
  "text" : "As a general thing  when a woman wears the pants in a family  she has a good right to them.",
  "id" : 37457
}, {
  "text" : "As a general thing, when a woman wears the pants in a family, she has a good right to them.",
  "id" : 37458
}, {
  "text" : "As a gentleman- assuming you still have some pretensions in that direction- of honor- again, perhaps presumptuous, but still supposing your passing acquaintance with the concept- it is your duty- I won't even trouble to speculate here, but remain naively hopeful- to protect those under your care.",
  "id" : 37459
}, {
  "text" : "As a girl, she had come to believe in the ideal man -- the prince or knight of her childhood stories. In the real world, however, men like that simply didn't exist.",
  "id" : 37460
}, {
  "text" : "As a global society, we do not have to agree, endorse or condone the lifestyle choices of others. However, history has taught us that we equally cannot and should not excuse those who would hide behind religion or misuse God's word to justify bigotry and persecution.",
  "id" : 37461
}, {
  "text" : "As a goalkeeper you need to be good at organising the people in front of you and motivating them. You need to see what's going on and react to the threats. Just like a good manager in business.",
  "id" : 37462
}, {
  "text" : "As a governor, I am naturally inclined to focus on the domestic side of protecting the United States.",
  "id" : 37463
}, {
  "text" : "As a graduate student at Oxford in 1963, I began writing about books in revolutionary France, helping to found the discipline of book history. I was in my academic corner writing about Enlightenment ideals when the Internet exploded the world of academic communication in the 1990s.",
  "id" : 37464
}, {
  "text" : "As a graduate student, I wrote a long paper connecting the dots between mathematical models of learning and language development in children. It was published in a major journal.",
  "id" : 37465
}, {
  "text" : "As a ground-combat force approaches the deadly zone and moves within range of the enemy’s rifles, mortars, and machine guns, the dynamics of war become more art than science. Intangibles such as training, confidence, leadership, and cohesion provide more secure mantle of protection than the possession of superior equipment.”There is as much folklore as science in the accounts of maneuver units that do exceptionally well in close combat. Empirical and anecdotal evidence gathered from combat studies of the Second World War, Korea, and Vietnam has shown conclusively that elite maneuver units, carefully selected and trained, not only perform better in combat but do so with many fewer casualties from all sources of combat incapacitation (for example, from disease and combat fatigue). Such units fight so effectively because they are composed of soldiers of exceptionally quality – better trained and better led as well as coalesced through long-term association that builds familiarity and mutual trust. The difference between carefully trained and led units and those of lesser quality is dramatic.",
  "id" : 37466
}, {
  "text" : "As a group, we want to follow good and green strategy. Setting targets is one element of that. The second part is to design products which meet environmental goals.",
  "id" : 37467
}, {
  "text" : "As a grown-up, you have the widest array of constant struggles and battles you need to win. Yet, the most challenging is making a child know he or she is the noblest and most gratifying cause of all.",
  "id" : 37468
}, {
  "text" : "As a hedge against possible failure to prove adultery, this alleged “that for a period of time from 1901 and continuing thereafter he [had] kept up and continued an undue, improper, indecorous and licentious association and intimacy with a woman, named Mabel Cochrane, many years his junior, and of questionable character and immoral habits.”[i] Furthermore, Nina accused James of “bestowing upon and receiving marked and improper attention” beginning in the fall of 1901, “indulging in undue and improper familiarity and intimacy” with Mabel Cochrane.",
  "id" : 37469
}, {
  "text" : "As a high school dropout, I understand the value of education: A second chance at obtaining my high school diploma through the G.I. Bill led me to attend college and law school and allowed me the opportunity to serve in Congress.",
  "id" : 37470
}, {
  "text" : "As a historian, I confess to a certain amusement when I hear the Judeo-Christian tradition praised as the source of our concern for human rights. In fact, the great religious ages were notable for their indifference to human rights in the contemporary sense. They were notorious not only for acquiescence in poverty, inequality, exploitation and oppression but for enthusiastic justifications of slavery, persecution, abandonment of small children, torture, genocide.",
  "id" : 37471
}, {
  "text" : "As a historian, I have learned that, in fact, not everyone who reaches back into history can survive it. And it is not only reaching back that endangers us; sometimes history itself reaches inexorably forward for us with its shadowy claws.",
  "id" : 37472
}, {
  "text" : "As a historical novelist, there are few jobs more retrospective.",
  "id" : 37473
}, {
  "text" : "As a historical novelist, there is very little I like more than spending time sorting through boxes of old letters, diaries, maps, trinkets, and baubles.",
  "id" : 37474
}, {
  "text" : "As a house can be only be built satisfactorily and durably when there is a foundation, and a picture can be painted only when there is something prepared to paint it on, so carnal love is only legitimate, reasonable, and lasting when it is based on the respect and love of one human being for another.",
  "id" : 37475
}, {
  "text" : "As a housewife, I feel that if the kids are still alive when my husband gets home from work, then hey, I've done my job.",
  "id" : 37476
}, {
  "text" : "As a human I'm complex, as a human I don't have limits, but the book have it's own limits. All the time something good happens?? But why people don't continue to live in horror??It satisfies me, to see how people suck blood it's a symptom that you are watching a vampire... But it's to far isn't it??Sometimes to dream, how you dream and how you wake up in the dream and you wake up from that dream... wow that's awesome!?",
  "id" : 37477
}, {
  "text" : "As a human being you have the right to express yourself. You have the right to journey wherever your mind wanders and to express the thoughts you come up with along the way. You have the right to believe, and to atone, the same way you have the right to love and to hate.",
  "id" : 37478
}, {
  "text" : "As a human being, I know of no greater example of success than someone who is self-sustaining through using his passion in the service of others.",
  "id" : 37479
}, {
  "text" : "As a human being, I'm concerned about the world that I live in. So, I'm concerned about peace. I'm concerned about - about man's inhumanity to man. I'm concerned about the environment.",
  "id" : 37480
}, {
  "text" : "As a human being, anger is a part of our mind. Irritation also part of our mind. But you can do - anger come, go. Never keep in your sort of - your inner world, then create a lot of suspicion, a lot of distrust, a lot of negative things, more worry.",
  "id" : 37481
}, {
  "text" : "As a human being, our abilities are unlimited. The only limitation is the mindset.",
  "id" : 37482
}, {
  "text" : "As a human being, we are on a continuous journey of self-discovery and experience.",
  "id" : 37483
}, {
  "text" : "As a human being, we have unlimited power and unlimited abilities, we just have to look for it.",
  "id" : 37484
}, {
  "text" : "As a human race, we lost and we are still losing a lot of humanity in the process of progress",
  "id" : 37485
}, {
  "text" : "As a human rights activist it is concerning to me that those committing atrocities against vulnerable people view these atrocities as 'progress', and assert with pride and conviction that they are 'Christians' and that they are doing 'God's will'.",
  "id" : 37486
}, {
  "text" : "As a human rights issue, the effort to end violence against women becomes a government's obligation, not just a good idea.",
  "id" : 37487
}, {
  "text" : "As a husband, father and public servant, I'm thankful for the counsel and wisdom of my older brothers - Bill, who was a priest, and Kevin, who is a priest.",
  "id" : 37488
}, {
  "text" : "As a jailer, I never got to understand my charges. But when I became a bandit, I spent a lot of time being close to the lowliest of the low: criminals, the enslaved, deserters, men who had nothing to lose. Contrary to what I had expected, I found that they had a hardscrabble beauty and grace. They were not mean in their nature, but made mean by the meanness of their rulers. The poor were willing to endure much, but the emperor had taken everything from them.",
  "id" : 37489
}, {
  "text" : "As a journalist, I am compelled to know the answers.As a girl, I am compelled to protect what's left of my manicure, Petra said.",
  "id" : 37490
}, {
  "text" : "As a journalist, I can also now understand his (Patrick O'Brian's)idea that the Q&A is not particularly civilized — let alone a sports media press scrum. The formats don’t necessarily further understanding between two people. It is not always true conversation — a discussion that unearths nuggets of insight. It too often seems like interviewers are running through a pre-fab checklist, looking for a Tweetable quote, trolling for a gaffe, or ticking off pre-conceived points like those on a medical checklist at the doctor’s office. It can feel invasive, like a trip to the proctologist — in front of an audience.",
  "id" : 37491
}, {
  "text" : "As a judge, when I saw veterans in legal trouble, I created the state's first veterans court to help them get treatment and get back on their feet.",
  "id" : 37492
}, {
  "text" : "As a kid I heard the word malignancy as Malig-Nancy like an evil woman's name, no matter how many times Kiwi and the Chief and Dr. Gautman himself corrected me. Our mother had mistaken her first symptoms for a pregnancy, and so I still pictured the Malig-Nancy as a baby, a tiny, eyeless fist of a sister, killing her.",
  "id" : 37493
}, {
  "text" : "As a kid I never knew what I wanted to be when I grow up, but the only thing I knew was that I wanted to create things. And then I wanted to be an astronaut. I would paint stars and the atmosphere and then frame and hang the universe up on my bedroom wall. A few years down the line while I was still stargazing, I came to realize that I’m halfway around the world chasing something and the whole time it’s in my backyard. From the very beginning I was who I always wanted to be.",
  "id" : 37494
}, {
  "text" : "As a kid I quite fancied the romantic, Bohemian idea of being an artist. I expect I thought I could escape from the difficulties of maths and spelling. Maybe I thought I would avoid the judgement of the establishment.",
  "id" : 37495
}, {
  "text" : "As a kid I understood that people were different colors, but in my head white and black and brown were like types of chocolate. Dad was the white chocolate, mom was the dark chocolate, and I was the milk chocolate. But we were all just chocolate. I didn’t know any of it had anything to do with “race.” I didn't know what race was. My mother never referred to my dad as white or to me as mixed. So when the other kids in Soweto called me white, even though I was light brown, I just thought that they had their colors mixed up, like they hadn't learned them properly. Ah, yes, my friend. You've confused aqua with turquoise. I can see how you made that mistake. You're not the first.",
  "id" : 37496
}, {
  "text" : "As a kid I was deeply curious as to what college life would be like. Now that I am a university professor, I realize that this was a premonition that once I entered college I would never get out, and that my matriculation would turn into some sort of life sentence.",
  "id" : 37497
}, {
  "text" : "As a kid growing up in a small town in Washington State, my only exposure to New York City was through movies. The town with its towering skyscrapers, fascinating people and teeming energy absolutely captivated me.",
  "id" : 37498
}, {
  "text" : "As a kid growing up, I wanted the Allen Iverson shoes that came out, the Questions. My dad got them for me, so I was excited about that.",
  "id" : 37499
}, {
  "text" : "As a kid in Africa, you were so connected to nature itself because you went farming, watched the moon out at night, observed how the sky was different, and how the birds chanted different songs in the evening and the morning.",
  "id" : 37500
} ]