[ {
  "text" : "As readers, we remain in the nursery stage so long as we cannot distinguish between taste and judgment, so long, that is, as the only possible verdicts we can pass on a book are two: this I like; this I don't like.For an adult reader, the possible verdicts are five: I can see this is good and I like it; I can see this is good but I don't like it; I can see this is good and, though at present I don't like it, I believe that with perseverance I shall come to like it; I can see that this is trash but I like it; I can see that this is trash and I don't like it.",
  "id" : 39401
}, {
  "text" : "As reason returned to me, memory came with it, and I saw that even on the worst days, when I thought I was utterly and completely miserable, I was nevertheless, and nearly all the time, extremely happy. That gave me something to think about. The discovery was not a pleasant one. It seemed to me that I was losing a great deal. I asked myself, wasn't I sad, hadn't I felt my life breaking up? Yes, that had been true; but each minute, when I stayed without moving in a corner of the room, the cool of the night and the stability of the ground made me breathe and rest on gladness.",
  "id" : 39402
}, {
  "text" : "As recently as the grunge era, there remained a bohemian cachet in casually mentioning that you didn’t own a TV. But nobody thinks like that anymore. Today, claiming you don’t own a TV simply means you’re poor (or maybe depressed). In one ten-year span, high-end television usurped the cultural positions of film, rock, and literary fiction.",
  "id" : 39403
}, {
  "text" : "As regards intellectual work it remains a fact, indeed, that great decisions in the realm of thought and momentous discoveries and solutions of problems are only possible to an individual, working in solitude.",
  "id" : 39404
}, {
  "text" : "As regards moral courage, then, it is not so much that the public schools support it feebly, as that they suppress it firmly.",
  "id" : 39405
}, {
  "text" : "As regards plots I find real life no help at all. Real life seems to have no plots. And as I think a plot desirable and almost necessary, I have this extra grudge against real life. But I think there are signs that strange things happen, though they do not emerge",
  "id" : 39406
}, {
  "text" : "As regards the artists themselves, most of them gave up their freedom quite lightly, placing their art at the service of someone or something. As a rule, their concerns and their ambitions are those of any old careerist. I thus acquired a total distrust of art and artists, whether they were officially recognised or were endeavouring to become so, and I felt that I had nothing in common with this guild. I had a point of reference which held me elsewhere, namely that magic within art which I had encountered as a child.",
  "id" : 39407
}, {
  "text" : "As regards the extraordinary prizes, the element of luck is the determining factor.",
  "id" : 39408
}, {
  "text" : "As regards the individual nature, woman is defective and misbegotten, for the active power of the male seed tends to the production of a perfect likeness in the masculine sex; while the production of a woman comes from defect in the active power.",
  "id" : 39409
}, {
  "text" : "As regards the social apparatus of repression and coercion, the government, there cannot be any question of freedom. Government is essentially the negation of liberty. It is the recourse to violence or threat of violence in order to make all people obey the orders of the government, whether they like it or not. As far as the government’s jurisdiction extends, there is coercion, not freedom. Government is a necessary institution, the means to make the social system of cooperation work smoothly without being disturbed by violent acts on the part of gangsters whether of domestic or of foreign origin. Government is not, as some people like to say, a necessary evil; it is not an evil, but a means, the only means available to make peaceful human coexistence possible. But it is the opposite of liberty. It is beating, imprisoning, hanging. Whatever a government does it is ultimately supported by the actions of armed constables.",
  "id" : 39410
}, {
  "text" : "As relates to life on Earth, the fine structure constant determines how solar radiation is absorbed in our atmosphere, and it also applies to how photosynthesis works in plants.",
  "id" : 39411
}, {
  "text" : "As relationships wane, let the love remain.",
  "id" : 39412
}, {
  "text" : "As religion starts to mix with politics, we have a culture that allows us to fall behind what were previously third world nations, because we are now treating science the way we did sex in the 1950s, banning or burying evolution theories and research into promising lifesaving areas such as stem-cell research.",
  "id" : 39413
}, {
  "text" : "As religious leaders, we are called to be true people of dialogue, to cooperate in building peace not as intermediaries but as authentic mediators. Intermediaries seek to give everyone a discount ultimately in order to gain something for themselves. However, the mediator is one who retains nothing for himself but rather spends himself generously until he is consumed, knowing that the only gain is peace. Each one of us is called to be an artisan of peace, by uniting and not dividing, by extinguishing hatred and not holding on to it, by opening paths to dialogue and not by constructing new walls! Let us dialogue and meet one another in order to establish a culture of dialogue in the world, a culture of encounter.",
  "id" : 39414
}, {
  "text" : "As repressed sadists are supposed to become policemen or butchers so those with an irrational fear of life become publishers.",
  "id" : 39415
}, {
  "text" : "As repressed sadists are supposed to become policemen or butchers, so those with an irrational fear of life become publishers.",
  "id" : 39416
}, {
  "text" : "As researchers of the paranormal, we must understand there are ways to change the rhythm of time within us, ways to change the beat. These ways have been known since the beginnings of civilization, and possibly much earlier. And these ways would require no more effort than simply recognizing the secret rhythms of things. Moreover, we may learn to beat with them and begin to perceive a different kind of space, and ultimately discover an altogether different conception of reality…",
  "id" : 39417
}, {
  "text" : "As rice grows riper, the lower it bows its head. Never lose your humility while you grow.",
  "id" : 39418
}, {
  "text" : "As salvation is personal, so also is the territory every individual has to possess.",
  "id" : 39419
}, {
  "text" : "As scarce as truth is  the supply has always been in excess of the demand.",
  "id" : 39420
}, {
  "text" : "As scarce as truth is, the supply has always been in excess of the demand.",
  "id" : 39421
}, {
  "text" : "As sci-fi writer Theodore Sturgeon said, 90 percent of everything is crap. But science fiction has not been forgiven for its crap. The reason is that science fiction inherently distrusts the 'eternal verities' on which literature graduates base their doctoral dissertations. Literature departments were uncomfortable with that. But things change.",
  "id" : 39422
}, {
  "text" : "As science advances, there seems to be less and less for God to do. It's a big universe, of course, so He, She, or It, could be profitably employed in many places. But what has clearly been happening is that evolving before our eyes has been a God of the Gaps; that is, whatever it is we cannot explain lately is attributed to God. And then after a while, we explain it, and so that's no longer God's realm.",
  "id" : 39423
}, {
  "text" : "As science is more and more subject to grave misuse as well as to use for human benefit it has also become the scientist's responsibility to become aware of the social relations and applications of his subject, and to exert his influence in such a direction as will result in the best applications of the findings in his own and related fields. Thus he must help in educating the public, in the broad sense, and this means first educating himself, not only in science but in regard to the great issues confronting mankind today.",
  "id" : 39424
}, {
  "text" : "As scientific truths put us in an intelligent relaton with the cosmos, as historic truth puts us in temporal relation with the rise and fall of civilization, so does Christ put us in intelligent relation with God the Father; for He is the only possible Word by which God can address Himself to a world of sinners.",
  "id" : 39425
}, {
  "text" : "As seasons change, life changes!",
  "id" : 39426
}, {
  "text" : "As seductive as it might have been to erase the grief and pain of the last ten years, it was also a lie. Young Alice was a fool. A sweet, innocent fool. Young Alice hadn't experienced ten years of living.",
  "id" : 39427
}, {
  "text" : "As seismologists gained more experience from earthquake records, it became obvious that the problem could not be reduced to a single peak acceleration. In fact, a full frequency of vibrations occurs.",
  "id" : 39428
}, {
  "text" : "As self-driving cars become more common, there will be a flood of new legal questions.",
  "id" : 39429
}, {
  "text" : "As selfishness and complaint pervert and cloud the mind, so sex with its joy clears and sharpens the vision.",
  "id" : 39430
}, {
  "text" : "As sensory experience junkies, we have been blinded to the majesty in the common.",
  "id" : 39431
}, {
  "text" : "As she always did on any really important day, Penelope Hayes wore red.",
  "id" : 39432
}, {
  "text" : "As she began to speak she stood and started to wrap herself, expertly, creating a binding in minutes that held without a wrinkle until the show ended. Peggy made a connection between binding her breasts and wrapping her hands in boxing wraps; this was what one did before battle, to protect one's self (and it is the Self, absolutely, that binding protects for many butches).",
  "id" : 39433
}, {
  "text" : "As she bends for a Kleenex in the dark, I am thinking of other girls: the girl I loved who fell in love with a lion--she lost her head over it--we just necked a lot; of the girl who fell in love with the tightrope, got addicted to getting high wired and nothing else was enough; all the beautiful, damaged women who have come through my life and I wonder what would have happened if I'd met them sooner, what they were like before they were so badly wounded. All this time I thought I'd been kissing, but maybe I'm always doing mouth-to-mouth resuscitation, kissing dead girls in hopes that the heart will start again. Where there's breath, I've heard, there's hope.",
  "id" : 39434
}, {
  "text" : "As she breaks the silence, the upscale abused wife begins to feel affirmed and validated. The rationalizations she once relied on to sustain her within the marriage and to maintain the marital relationship begin to break down. Soon they become useless and obsolete. She slowly rejects them as she confronts the cognitive dissonance, the contradiction between her own knowledge and what she sees going on. It is remarkable yet not surprising that battered women have the highest tolerance for cognitive dissonance and can square two disparate realities that will never match – hatred and violence in a “loving marriage.” At this point the woman is relieved to step away from her self-deception.",
  "id" : 39435
}, {
  "text" : "As she climbed a ladder and started boarding up the smashed front windows, Helen realized that some things stay a little bit broken forever—even after they’ve been fixed.",
  "id" : 39436
}, {
  "text" : "As she climbed down from the stage, I thought: This is what courage is. It's not just living through the nightmare, it's doing something with it afterward. It's being brave enough to talk about it to other people. It's trying to organize to change things.",
  "id" : 39437
}, {
  "text" : "As she continues to answer questions about her employment, all these words mean little more to her now than I AM SOPHISTICATED, I AM WORTHY, I AM SOPHISTICATED, I AM WORTHY. She attempts the posture of a politician's wife, shoulders held back, dignifIed yet modest.",
  "id" : 39438
}, {
  "text" : "As she cried, I could feel growing there, as had once before, a presence between us: the tiny perfect form of Sherry nestled between her parents' bodies. Our bodies were shaped by her absence, by the almost unbearable weight of her loss.",
  "id" : 39439
}, {
  "text" : "As she descended below the floor level of the loft, her former partner in juvenile crime was revealed to her from scuffed paniolo boots, up a long, muscled body that appeared to go on forever, to a venerable black Stetson. His cowboy look was new to her and it suited him. When she backtracked to his Hawaiian-sky blue eyes, she swayed under the impact and abruptly sat down. Any stair step would do. Noelani Beecham, Pele's Tears",
  "id" : 39440
}, {
  "text" : "As she drove the familiar route to the school, she considered her magnificent new age. Forty. She could still feel forty the way it felt when she was fifteen. Such a colorless age. Marooned in the middle of your life. Nothing would matter all that much when you were forty. You wouldn't have real feelings when you were forty, because you'd be safely cushioned by your frumpy forty",
  "id" : 39441
}, {
  "text" : "As she fell, Esther wasn’t worried about being blown off course and plummeting into the rocks below. She wasn’t worried about hitting the shallows and pin diving to the ocean floor and shattering her spine. She wasn’t even worried about Cthulhu. (Okay, maybe a little.) What she worried about was Eugene’s willingness to jump. The way he glanced down at the water far below and looked at it like it was home. The way he stepped lightly from the cliff’s edge, and the way he fell through the air faster than she did, dragged down by earth’s magnetic field. The way he flickered in the sunlight as he hit the water, the same way Tyler Durden flashed on-screen four times before you saw him solidly. Foreshadowing the twist to come. Eugene was afraid of demons, and monsters, and above all the dark, but he was not afraid of death. That scared her more than anything.",
  "id" : 39442
}, {
  "text" : "As she felt his fangs against her neck, she was in another world.\tThere was screaming. A woman was somewhere in agony. Everything was black, and the tormented scream was overwhelming, echoing through the emptiness. After the screaming subsided, there was panting, loud and steady, and it wasn’t as dark anymore. There was a room visible now, in a reddish light. A pale man with black hair hovered over a woman dressed in white. She lay on a bed, looking disheveled and sweaty. Her brown-black hair clung to her wet forehead and shoulders. She was covered in blood. The man sat next to her, and held her close to him. He stroked her hair as her chest heaved desperately. \t“I love you, my dearest Katerina,” he said, cradling her in his strong arms. “Soon, we’ll be together forever.” Everything faded to black once more, and the woman stopped breathing. All was silent and still.",
  "id" : 39443
}, {
  "text" : "As she glanced down at the great distance to the ground below, she whispered in his ear, You have obviously taken the heights of passion to an entirely new level, Killian O'Brien!",
  "id" : 39444
}, {
  "text" : "As she gobbled up the miles, big ravines appeared before her, their starving mouths open for the swallow.",
  "id" : 39445
}, {
  "text" : "As she gracefully descended down portico, the white gloved hand of the lady of the estate met the white-glove worn by a Negro footman, as a vast expanse of hoop skirt filled the carriage doorway. It was a skirt of fine white lawn with ruffles embroidered with little pink and blue flowers complete with green stems. The white trash girl looked on in amazement, involuntarily wincing at the thought of the long hours plantation slave seamstresses had devoted to decorating a dress that might only be worn a half dozen times and survive as many launderings.",
  "id" : 39446
}, {
  "text" : "As she grew older, Maddy discovered that she had disappointed almost everyone. An awkward girl with a sullen mouth, a curtain of hair, and a tendency to slouch, she had neither Mae's sweet nature nor sweet face. Her eyes were rather beautiful, but few people ever noticed this, and it was widely believed Maddy was ugly, a troublemaker, too clever for her own good, too stubborn - or too slack - to change.Of course, folk agreed that it was not her fault she was so brown or her sister so pretty, but a smile costs nothing, as the saying goes, and if only the girl had made an effort once in a while, or even showed a little gratitude for all the help and free advice, then maybe she would have settled down.",
  "id" : 39447
}, {
  "text" : "As she had been walking from the ward to that room, she had felt such pure hatred that now she had no more rancor left in her heart. She had finally allowed her negative feelings to surface, feelings that had been repressed for years in her soul. She had actually FELT them, and they were no longer necessary, they could leave.",
  "id" : 39448
}, {
  "text" : "As she laughed I was aware of becoming involved in her laughter and being part of it, until her teeth were only accidental stars with a talent for squad-drill.",
  "id" : 39449
}, {
  "text" : "As she lay awake, she reminded herself that she was beating the depression; she was winning her life back. She had survived, and now she was going to be better than ever before.",
  "id" : 39450
}, {
  "text" : "As she left the cold arena Angel had to laugh,Beaten by that of a wisp girl and her subliming cunning craft.—Jove lay silent in his orbit; brooding, deep, dreamless forweep,And faithful dog Sirius rising tracked behind on dusk’s purpling adeep.\t\tScratched he his chin; counted the cold and early evening stars,He had miles to go that night, they being so very far.Only the music of the wint’ring span,Vanished he away in the shimmering land. . . . . . .",
  "id" : 39451
}, {
  "text" : "As she looked at him, her dark gray eyes went slowly from astonishment to stillness, then to a strange expression that resembled a look of weariness, except that it seemed to reflect much more than the endurance of this one moment.",
  "id" : 39452
}, {
  "text" : "As she looked in the full-length mirror in her dressing room, she added a few ropes of pearls, pinned a white silk camellia, and draped the Chantilly lace shawl. In that moment, Dana thought of fashion's most enduring icon who created this elegant and alluring style, and the happy personal life that eluded her. Mademoiselle Chanel died in 1971 at the age of eighty-eight while working on her spring collection, but her passion for work did not fill the void of marriage and children. Her success was costly, but clearly the choice of an uncompromising woman determined to achieve greatness on her own. Chanel once said, I never wanted to weigh more heavily on a man than a bird. Quote from A very Good Life.",
  "id" : 39453
}, {
  "text" : "As she looked in the full-length mirror in her dressing room, she added a few ropes of pearls, pinned a white silk camellia, and draped the Chantilly lace shawl. In that moment, Dana thought of fashion's most enduring icon who created this elegant and alluring style, and the happy personal life that eluded her. Mademoiselle Chanel died in 1971 at the age of eighty-eight while working on her spring collection, but her passion for work did not fill the void of marriage and children. Her success was costly, but clearly the choice of an uncompromising woman determined to achieve greatness on her own. She once said, I never wanted to weigh more heavily on a man than a bird.",
  "id" : 39454
}, {
  "text" : "As she looks through the window; while seeing him give her his world, tears rolled down her cheeks as she remembers the world she once had.",
  "id" : 39455
}, {
  "text" : "As she looks through the window; while seeing him give her his world, tears rolled down her cheeks in remembrance of the world she once had.",
  "id" : 39456
}, {
  "text" : "As she passed the recreation room, she saw Mr. Preston, still sitting quietly in his chair, a blanket over his knees. “Are you okay?” she asked. “Fine thanks. Just gonna sit here a little longer, then I’ll head up.” She sat beside him, sharing the silence. “That friend of yours is a good sort,” he finally said. “Nice of him to stop in and say goodbye before going home to his folks.” “He did?” “Ayuh.” “What did he say?” The old man never turned his head to look at her, but the faintest of smiles touched his lips and he sat up a bit straighter in his chair. “He shook my hand and said, ‘Thank you for your service.’ Then he saluted me and left.” Jess felt tears prick her eyes, seeing how very much the gesture had touched this proud, quiet old man. Tanner hadn’t been happy when he’d left here, she knew that, yet he’d taken the time to reach out a hand in friendship and brotherhood to this complete stranger. What a good man. What an amazingly wonderful man. She’d found him twice in her life. Once she’d lost him due to fate and war and bad timing. This time, she’d let him slip right through her fingers. That was a mistake she could rectify. It wasn’t too late. She wouldn’t let it be.",
  "id" : 39457
}, {
  "text" : "As she peeked through the curtains with the phone in her hand, waiting for the police dispatcher to pick up, she realized there was one thing she did know about the naked stranger in her yard. He had, without a doubt, the finest butt on the planet.",
  "id" : 39458
}, {
  "text" : "As she put it, she knew of nothing so ravishing as having a child whom she could whip whenever she was in a bad mood.(The Queen Fantasque)",
  "id" : 39459
}, {
  "text" : "As she ran, a memory uncurled in her mind and spread out before her and it felt like she was running into the memory.",
  "id" : 39460
}, {
  "text" : "As she reached back for the buckle, her fingers met Mr. Meisner’s. She jumped. “I can do this... Sir.”“Ah.” He brushed aside her fingers. “I see you’ve at least remembered the sir.”“One always calls gentlemen that, just as you--”With only a rustle of cloth to warn her, his teeth met in the lobe of her ear, sending a spark into her middle. Like the melt of winter snow, she felt heat pool in her lower body. Her fingers curled against her collarbone where her hands still rested either side of her neck.“I’m not a gentleman, Faith.",
  "id" : 39461
}, {
  "text" : "As she reached the stairs, she made a quick detour and stepped outside.\tA crescent moon hung in the midnight blue sky along with trillions of twinkling stars. Out here there were no streetlights to wash out the view. She loved being able to see the stars.\tTonight, the mountains were etched deep purple against the night sky. The white snowcapped tips gleamed silver. Nearer, silhouetted pine trees swayed in the breeze as if in a slow dance.\t“You are such a romantic,” Trask had once told her. “Are you sure you want to open a bar? You should be writing poetry.”\tShe’d laughed. “How do you know I don’t?",
  "id" : 39462
}, {
  "text" : "As she rounded a corner one of her favourite songs came on the radio, and sunlight filtered through the trees the way it does with lace curtains, reminding her of her grandmother, and tears began to slide down her cheeks. Not for her grandmother, who was then still very much among the living, but because she felt an enveloping happiness to be alive, a joy made stronger by the certainty that someday it would all come to an end. It overwhelmed her, made her pull the car to the side of the road. Afterwards she felt a little foolish, and never spoke to anyone about it. Now, however, she knows she wasn’t being foolish. She realizes that for no particular reason she stumbled into the core of what it is to be human. It’s a rare gift to understand that your life is wondrous, and that it won’t last forever.",
  "id" : 39463
}, {
  "text" : "As she slid into her fifties, with grace I might add, she learned the art of hatred, pulling on the pain from a broken heart. She kept this pain alive, growing on the outskirts of her soul, like a copse of trees that constantly needed pruning.",
  "id" : 39464
}, {
  "text" : "As she stared at the restless pixels on the screen, her impatience grew. This agitation was familiar, a paradoxical feeling that built up inside her when she was spending too much time online, as though some force was at once goading her and holding her back. How to describe it? A temporal stuttering, an urgent lassitude, a feeling of simultaneous rushing and lagging behind. It was a horrible, stilted, panicky sensation, hard to put into words.",
  "id" : 39465
}, {
  "text" : "As she stared at them, Waringa noted that their skins were indeed red, like that of pigs or like the skin of a black person who has been scalded with boiling water or who has burned himself with acid creams. Even the hair in their arms and necks stood out stiff and straight like the bristle of an aging hog.",
  "id" : 39466
}, {
  "text" : "As she stepped into the steamboat at Dover which was to convey her to scenes so new, Lucilla felt more and more that she who held the reorganisation of society in Carlingford in her hands was a woman with a mission.",
  "id" : 39467
}, {
  "text" : "As she stooped over him, her tears fell upon his forehead.The boy stirred, and smiled in his sleep, as though these marks of pity and compassion had awakened some pleasant dream of a love and affection he had never known; as a strain of gentle music, or the rippling of water in a silent place, or the odour of a flower, or even the mention of a familiar word, will sometimes call up sudden dim remembrances of scenes that never were, in this life; which vanish like a breath; and which some brief memory of a happier existence, long gone by, would seem to have awakened, for no voluntary exertion of the mind can ever recall them.",
  "id" : 39468
}, {
  "text" : "As she sustained wound after wound...the fairy should have fallen, but instead, she danced. This was Titania, the Fairy Queen.",
  "id" : 39469
}, {
  "text" : "As she turned left to the gateway, it occurred to her that swimming was only one of a very large number of things she had no idea what to do. Peter had been right to object to her ignorance. It's not that I'm lazy, she explained to Waif as they arrived in what seemed to be stables, or stupid. I've just not bothered to look round the edges of Mother's way of doing things, you see.",
  "id" : 39470
}, {
  "text" : "As she turns her head and focuses on me, I lift her palm to my mouth, press a kiss in its center. You are so brave, I tell her, and then I smile. When I grow up, I want to be just like you.To my surprise, Kate shakes her head hard. Her voice is a feather, a thread. No Mommy, she says. You'd be sick.",
  "id" : 39471
}, {
  "text" : "As she uttered the words of the prayer, she glanced up at him as if he were God Himself. He watched her with growing pleasure. In front of him was kneeling the directress, being humiliated by a subordinate; in front of him a naked revolutionary was being humiliated by prayer; in front of him a praying lady was being humiliated by her nakedness.This threefold image of degradation intoxicated him and something unexpected suddenly happened: his body revoked its passive resistance. Edward was excited!As the directress said, 'And lead us not into temptation,' he quickly threw off all his clothes. When she said, 'Amen,' he violently lifted her off the floor and dragged her onto the couch.",
  "id" : 39472
}, {
  "text" : "As she walked to the stairway, he pulled her back with a light tug on her shoulder. They're responding to you now.\tTurning to face him, she said, Responding to me? What did I say?\tThe hallway was full of them. When you said we were going downstairs to eat, they started filing down the stairs.\tThey all took the stairs?\tEddie nodded, his shining, gifted eyes watching the ghostly procession.\tHe said, They don't want to be far from you, Jess. And I'm not entire sure it's well intentioned.\tCome to use, the voices whispered.",
  "id" : 39473
}, {
  "text" : "As she walks through her problems, miseries and bad days, she couldn't help but notice how her gait has become more poised and elegant. Earlier - she tripped over at the sight of a problem. Now - she keeps her head high and wins over them.Her problems made a woman out of a girl!",
  "id" : 39474
}, {
  "text" : "As she’d left, I’d glanced at her gun.This time, when she’d pointed it at me, she’d flicked the safety on. If that wasn’t true love, I don’t know what was.",
  "id" : 39475
}, {
  "text" : "As she’d walked along this street, a million stars stretched across an indigo canvas, holding all the freedom she’d yearned for every night.",
  "id" : 39476
}, {
  "text" : "As short as life is, your decisions and actions could still make it shorter. Always think about consequences before taking actions.",
  "id" : 39477
}, {
  "text" : "As simple as it sounds  we all must try to be the best person we can: by making the best choices  by making the most of the talents we've been given.",
  "id" : 39478
}, {
  "text" : "As simple as it sounds, we all must try to be the best person we can: by making the best choices, by making the most of the talents we've been given.",
  "id" : 39479
}, {
  "text" : "As sinners we are like addicts - addicted to ourselves and our own projects. The theology of glory simply seeks to give those projects eternal legitimacy. The remedy for the theology of glory, therefore, cannot be encouragement and positive thinking, but rather the end of the addictive desire. Luther says it directly: The remedy for curing desire does not lie in satisfying it, but in extinguishing it. So we are back to the cross, the radical intervention, end of the life of the old and the beginning of the new. Since the theology of glory is like addiction and not abstract doctrine, it is a temptation over which we have no control in and of ourselves, and from which we must be saved. As with the addict, mere exhortation and optimistic encouragement will do no good. It may be intended to build up character and self-esteem, but when the addict realizes the impossibility of quitting, self-esteem degenerates all the more. The alcoholic will only take to drinking in secret, trying to put on the facade of sobriety. As theologians of glory we do much the same. We put on a facade of religious propriety and piety and try to hide or explain away or coddle our sins.... As with the addict there has to be an intervention, an act from without. In treatment of alcoholics some would speak of the necessity of 'bottoming out,' reaching the absolute bottom where one can no longer escape the need for help. Then it is finally evident that the desire can never be satisfied, but must be extinguished. In matters of faith, the preaching of the cross is analogous to that intervention. It is an act of God, entirely from without. It does not come to feed the religious desires of the Old Adam and Eve but to extinguish them. They are crucified with Christ to be made new.",
  "id" : 39480
}, {
  "text" : "As six-time world karate champion and then a movie star, I put too much trust in who I was, what I could do, and what I acquired. I forgot how much I needed others and especially God.",
  "id" : 39481
}, {
  "text" : "As slavery died for the greater good of America, and the movement for equality sputtered to life, the white woman was on the cover of every American magazine. She was the dazzling jewel on every movie screen, the glory of every commercial and television show.",
  "id" : 39482
}, {
  "text" : "As small as a world as large as alone.",
  "id" : 39483
}, {
  "text" : "As smart as I am, it took a boy stuck in his house to teach me that sometimes it doesn't matter where you are at all. It only matters whos with you.",
  "id" : 39484
}, {
  "text" : "As smartphones have allowed us to have our computers, emails, social media feeds, and a full surveillance system in our pockets at all times, stories of the law enforcement's unease with that have been popping up in the press. And of course, the ones that become viral videos aren't exactly flattering for law enforcement.",
  "id" : 39485
}, {
  "text" : "As sneakily addictive as a game of Pong (which was named, we're told, after the narrator's dad), this zany zip-line of a novel takes the piss out of the Asian-American 'good immigrant' story. Full of charming antiheroes making comically bad choices, the story dazzles us with its absurdity, which makes its eventual wisdom--about lineage, ethnicity, and the meaning of family--all the more wonderfully surprising.",
  "id" : 39486
}, {
  "text" : "As so many commitments demand your timeOr your shut-eye important be,Your attraction to me must in some way lack,Such a pity to spend time on thee.",
  "id" : 39487
}, {
  "text" : "As so often happens in my strange writing process, after weeks of distraction; of not thinking about the book at all; yesterday I started writing before the sun was up, or coffee was made. Whipped out a whole chapter of probably six or seven separate scenes in less than two hours. Now today, the whole story has slipped into a deeper level of knowing and connections than has (as far as I know, anyway) ever really been written about before. This is much as my experience was with Ailana, when I kept slipping into deeper and deeper gears. Bringing forth insights I myself had never learned or suspected.",
  "id" : 39488
}, {
  "text" : "As so often happens in politics, what appears to be politically expedient for those in power rarely overlaps with the public interest. The lesser evils of the regime become entrenched, while the greater good is never realized.",
  "id" : 39489
}, {
  "text" : "As social phenomena, languages are tied up in world of unequal power relations, gaining or losing status not based on technical linguistic grounds but on social judgement, biases, and stereotypes that are based on the status of their speakers. As such, we argue that white America's love-hate relationship with black modes of communication can only be interpreted within a framework that considers language a primary site of cultural contestation. It should be clear by now that it's about more than a mothafucka, right? Our analysis of Black Language forms that the dominant culture considers inflammatory, controversial, or stigmatized allows us to make several observations. First, building off what anthropologist and linguist Arthur Spears noted in his discussion of uncensored speech, Black verbal culture, like all cultures is a complex network of predispositions, values, behaviors, expectations and routines. Language practices, in their varying sociocultural contexts, can only be understood if read within the full range of the community's speech activities, and that requires rigorous ethnographic search and analysis. Second the community's beliefs and ideas about language- it's language ideologies- should be the primary point of departure for investigation and interpretation.",
  "id" : 39490
}, {
  "text" : "As societies grow decadent, the language grows decadent, too. Words are used to disguise, not to illuminate, action: you liberate a city by destroying it. Words are to confuse, so that at election time people will solemnly vote against their own interests.",
  "id" : 39491
}, {
  "text" : "As society changes, as politics change, as people change, certain songs still seem to resonate.",
  "id" : 39492
}, {
  "text" : "As soldiers need not only courage but tactics also, so does a philosopher need not only courage and philosophy but discernment also, to tell what his right time of dying is - so that he neither seek it nor flee it.",
  "id" : 39493
}, {
  "text" : "As some heads cannot carry much wine, so it would seem that I cannot bear so much society as you can. I have an immense appetite for solitude, like an infant for sleep, and if I don’t get enough of it this year I shall cry all the next.",
  "id" : 39494
}, {
  "text" : "As some people turned to religion for comfort, so, Highsmith wrote in her notebook in September 1970, she took refuge in her belief that she was making progress as a writer. But she realised that both systems of survival were, however, fundamentally illusory. She wrote, she said, quoting Oscar Wilde because, 'Work never seems to me a reality, but a way of getting rid of reality'.",
  "id" : 39495
}, {
  "text" : "As somebody who makes his living in the movie business and wants to contribute to it, I think that the best chance I have of doing that is just consistently working with great directors.",
  "id" : 39496
}, {
  "text" : "As someone has said gods is not really the plural of God; God has no plural.",
  "id" : 39497
}, {
  "text" : "As someone said, inthe School of Hard Knocks they give the test first, then thelesson. That is a slow, costly and surely painful way to learn.Unfortunately, it’s the only “school” that teaches many thingsyou need to know.",
  "id" : 39498
}, {
  "text" : "As someone very sagely said during the parricide trials of the Menendez Brothers: anytime your kids kill you, you are at least partly to blame.",
  "id" : 39499
}, {
  "text" : "As someone who flew two space capsules and twice landed in the ocean, I can attest from personal experience how much logistics work is needed to get you home.",
  "id" : 39500
} ]