[ {
  "text" : "Abstraction allows man to see with his mind what he cannot see physically with his eyes....Abstract art enables the artist to perceive beyond the tangible, to extract the infinite out of the finite. It is the emancipation of the mind. It is an exploration into unknown areas.",
  "id" : 18801
}, {
  "text" : "Abstraction automatically gives rise to optimized solutions within the universal set of all possible solutions, as has been shown in this book. It is these optimized solutions that make up and drive the non-abstract parts of the world, while the non-optimized solutions remain ‘hidden’ from the material world, inside the abstract world.Starting from a basis of no postulation, we build our theory. As we go on piling up possibilities, we come to a similar basis for understanding the four non-contact forces of nature known till date. The difference in ranges of these forces is explained from this basis in this book. Zero postulation or abstraction as the basis of theory synthesis allows us to explore even imaginary and chaotic non-favoured solutions as possibilities. With no postulation as the fundamental basis, we are thus able to pile up postulated results or favoured results, but not the other way round. We keep describing such implications of abstraction in this book. We deal with the abstraction of observable parameters involved in a given system",
  "id" : 18802
}, {
  "text" : "Abstraction brings the world into more complex, variable relations; it can extract beauty, alternative topographies, ugliness, and intense actualities from seeming nothingness.",
  "id" : 18803
}, {
  "text" : "Abstraction can provide stumbling blocks for people of strange intelligence.",
  "id" : 18804
}, {
  "text" : "Abstraction is one of the greatest visionary tools ever invented by human beings to imagine, decipher, and depict the world.",
  "id" : 18805
}, {
  "text" : "Abstractions do us much harm by impelling us to the quest of the absolute in all things. Joy does not exist, but there are joys: and these joys may not be folly felt unless they are detached from neutral or even painful conditions. The idea of continuity is almost self-negating. Nature makes no leaps; but life makes only bounds. It is measured by our heartbeats & these may be counted. That there should be, amid the number of deep pulsations that scan the line of our existence, some grievous ones, does not permit the affirmation that life is therefore evil. Moreover, neither a continuous joy would be perceived by consciousness.",
  "id" : 18806
}, {
  "text" : "Absurd laughter is a kind of protest against an absurd existence.",
  "id" : 18807
}, {
  "text" : "Absurdity and anti—absurdity are the two poles of creative energy.",
  "id" : 18808
}, {
  "text" : "Absurdity is one of the most human things about us: a manifestation of our most advanced and interesting characteristics.",
  "id" : 18809
}, {
  "text" : "Absurdity is the ecstasy of intellectualism.",
  "id" : 18810
}, {
  "text" : "Absurdity is what I like most in life, and there's humor in struggling in ignorance. If you saw a man repeatedly running into a wall until he was a bloody pulp, after a while it would make you laugh because it becomes absurd.",
  "id" : 18811
}, {
  "text" : "Abt Draws from a trove of personal experience to create a vivid account of the people and place. Along the way, Abt addresses big questions such as economic reform and practical ones such as how to use e–commerce to achieve brand recognition in North Korea.",
  "id" : 18812
}, {
  "text" : "Abu'd-Darda' (may Allah be pleased with him) said, I heard the Messenger of Allah (may Allah bless him and grant him peace), say, 'Allah will make the path to the Garden easy for anyone who travels a path in search of knowledge. Angels spread their wings for the seeker of knowledge out of pleasure for what he is doing. Everyone in the heavens and everyone in the earth ask forgiveness for a man of knowledge, even the fish in the water. The superiority of the man of knowledge to the man of worship is like the superiority of the moon to all the planets. The men of knowledge are the heirs of the Prophets. The Prophets bequeath neither dinar nor dirham; they bequeath knowledge. Whoever takes it has taken an ample portion.' [Related by Abu Dawud and Tirmidhi; Riyad al-Salihin: 1388]",
  "id" : 18813
}, {
  "text" : "Abu-Yaqub al-Susi: the Sufi is 'One who does not care when something is taken from him, but who does not cease to seek for what he has not.",
  "id" : 18814
}, {
  "text" : "Abundance comes from giving not from receiving.",
  "id" : 18815
}, {
  "text" : "Abundance does not come in packages, it comes from the happiness within.",
  "id" : 18816
}, {
  "text" : "Abundance in life comes from generosity.",
  "id" : 18817
}, {
  "text" : "Abundance in life is achieved only when we tear down walls and fill our lives with light.",
  "id" : 18818
}, {
  "text" : "Abundance is living the life you were born to experience.",
  "id" : 18819
}, {
  "text" : "Abundance is looking for you",
  "id" : 18820
}, {
  "text" : "Abundance is more than your money, your title or your profession.",
  "id" : 18821
}, {
  "text" : "Abundance is not defined by possessions, but it is defined by inner perceptions.",
  "id" : 18822
}, {
  "text" : "Abundance is not the absence of scarcity",
  "id" : 18823
}, {
  "text" : "Abundance is, but a matter of perception. For here in these lands of plenty, there are more natural treasures than one can behold.",
  "id" : 18824
}, {
  "text" : "Abundance isn't God's provision for me to live in luxury. It's his provision for me to help others live. God entrusts me with his money not to build my kingdom on earth, but to build his kingdom in heaven.",
  "id" : 18825
}, {
  "text" : "Abundance of life does not come from having a great job. Abundance comes from generosity.",
  "id" : 18826
}, {
  "text" : "Abundance of the Heart. He describes an experience with nature and his father. An environment of trust can have to do with a special experience, a place, another person, or people.My first real discovery of nature in life came one morning in April 1916. My father put me on the back of his bike, where I had a little seat, and said, Off we go. And then he turned in the wrong direction for I thought he was taking me down to Quakers' meeting--it was a Sunday. No, he said, we are going somewhere else today. And we rode for about eight miles, and we stopped at a wood. . . . We went into the wood; and there, suddenly, was a great pool of bluebells stretching for perhaps a hundred yards in the shade of the oak trees. And I could scarcely breathe because the impression was so great. The experience then was just the bluebells and the scent; now, when I recall it, it is also the love of my father who chose to do that that morning--to give me that experience. I am sure he had been there the day before, found it, and thought, I'll take my son there. As we rode there and as we rode back, we heard the distant thud of the guns at the Battle of the Somme, where thousands were dying every day. That overwhelming experience of a natural phenomenon, a demonstration of beneficent creation, and at the same time hearing those guns on the Somme--that experience has remained with me almost more clearly than anything else in my life. [The Abundance of the Heart (Salt Lake City: Bookcraft, 1986), p. 88]",
  "id" : 18827
}, {
  "text" : "Abundant evidence exists to prove that we are continually creating excuses to explain why we do not reach our goals.",
  "id" : 18828
}, {
  "text" : "Abundant grace, amazing life.",
  "id" : 18829
}, {
  "text" : "Abundant grace, mighty power of God.",
  "id" : 18830
}, {
  "text" : "Abundant living is realizing that life is a privilege whether it’s adhering to our scripts or not.",
  "id" : 18831
}, {
  "text" : "Abuse Is Not Love",
  "id" : 18832
}, {
  "text" : "Abuse a man unjustly  and you will make friends for him.",
  "id" : 18833
}, {
  "text" : "Abuse and respect are diametric opposites: You do not respect someone whom you abuse, and you do not abuse someone whom you respect.",
  "id" : 18834
}, {
  "text" : "Abuse can take many forms. It always involves a boundary violation, although every boundary violation is not necessarily abuse.",
  "id" : 18835
}, {
  "text" : "Abuse changes who we are, it changes who we become, It changes how we move in the world – And so does kindness",
  "id" : 18836
}, {
  "text" : "Abuse counselors say of the abusive client: “When he looks at himself in the morning and sees his dirty face, he sets about washing the mirror.",
  "id" : 18837
}, {
  "text" : "Abuse grows from attitudes and values, not feelings. The roots are ownership, the trunk is entitlement, and the branches are control.",
  "id" : 18838
}, {
  "text" : "Abuse is a parasite that feeds off hate and shame, growing in size and strength with silence.",
  "id" : 18839
}, {
  "text" : "Abuse manipulates and twists a child’s natural sense of trust and love. Her innocent feelings are belittled or mocked and she learns to ignore her feelings. She can’t afford to feel the full range of feelings in her body while she’s being abused—pain, outrage, hate, vengeance, confusion, arousal. So she short-circuits them and goes numb. For many children, any expression of feelings, even a single tear, is cause for more severe abuse. Again, the only recourse is to shut down. Feelings go underground.",
  "id" : 18840
}, {
  "text" : "Abuse may consist of physical maltreatment or language that is belittling, discriminatory...",
  "id" : 18841
}, {
  "text" : "Abuse of the military metaphor may be inevitable in a capitalist society, a society that increasingly restricts the scope and credibility of appeals to ethical principle, in which it is thought foolish not to subject one's actions to the calculus of self-interest and profitability. War-making is one of the few activities that people are not supposed to view 'realistically'; that is, with an eye to expense and practical outcome. In all-out war, expenditure is all-out, unprudent--war being defined as as an emergency in which no sacrifice is excessive.",
  "id" : 18842
}, {
  "text" : "Abuse of words has been the great instrument of sophistry and chicanery, of party, faction, and division of society.",
  "id" : 18843
}, {
  "text" : "Abuse really is its own alphabet. Those who have not gone through it cannot understand it fully. The echos of violence hang in subconscious long after the threat is gone.",
  "id" : 18844
}, {
  "text" : "Abuse the innocent and create a monster.",
  "id" : 18845
}, {
  "text" : "Abuse? Ah. Such problems, even with time, do not go away on their own. They must be addressed. André Chevalier",
  "id" : 18846
}, {
  "text" : "Abused patience turns to fury.",
  "id" : 18847
}, {
  "text" : "Abusive parents have inappropriate expectations of their children, with a reversal of dependence needs. Parents treat an abused child as if the child were older than the parents. A parent often turns to the child for reassurance, nurturing, comfort, and protection and expects a loving response.",
  "id" : 18848
}, {
  "text" : "Abusive relationships exist because they provide enough rations of warmth, laughter, and affection to clutch onto like a security blanket in the heap of degradation. The good times are the initial euphoria that keeps addicts draining their wallets for toxic substances to inject into their veins. Scraps of love are food for an abusive relationship.",
  "id" : 18849
}, {
  "text" : "Academe, n.: An ancient school where morality and philosophy were taught. Academy, n.: A modern school where football is taught.",
  "id" : 18850
}, {
  "text" : "Academia is the death of cinema. It is the very opposite of passion. Film is not the art of scholars, but of illiterates.",
  "id" : 18851
}, {
  "text" : "Academia is to knowledge what prostitution is to love; close enough on the surface but, to the nonsucker, not exactly the same thing",
  "id" : 18852
}, {
  "text" : "Academia is very flexible, but I had a spouse who was very committed to being a completely full partner in our marriage. I think if you counted up how many hours each one of us logged in, he certainly gets more than 50%.",
  "id" : 18853
}, {
  "text" : "Academic failure contributes to poverty and poor health and undermines workforce productivity in ways that harm the entire society.",
  "id" : 18854
}, {
  "text" : "Academic freedom and free speech mean the right to consider ideas with which you might disagree.",
  "id" : 18855
}, {
  "text" : "Academic life is but half life it is a withdrawal from the fight to utter smart things that cost you nothing except the thinking them from a cloister.",
  "id" : 18856
}, {
  "text" : "Academic pedigree alone is no guarantor of useful knowledge and wisdom.",
  "id" : 18857
}, {
  "text" : "Academic qualifications are important and so is financial education. They're both important and schools are forgetting one of them.",
  "id" : 18858
}, {
  "text" : "Academic success depends on research and publications.",
  "id" : 18859
}, {
  "text" : "Academically brilliant persons usually make excellent managers and bureaucrats as they can efficiently implement the vision of the government or world leaders by following the prescribed methods. However, they may prove to be poor leaders, for they may not have taken the pain to understand the world on their own, and hence, cannot contribute any new thought or line of action to tackle new problems.",
  "id" : 18860
}, {
  "text" : "Academics don't normally manage to alter people's way of thinking through their strength of argument.",
  "id" : 18861
}, {
  "text" : "Academics have given up trying to recover an honest picture of the past and have decided that their history-writing should be simply an instrument of moral hand-wringing.",
  "id" : 18862
}, {
  "text" : "Academics lack perspective. In a debate on whether the world is round, they would argue, 'No,' because it's an oblate spheroid. They suffer from 'the curse of knowledge': the inability to imagine what it's like not to know something that they know.",
  "id" : 18863
}, {
  "text" : "Academics love the semicolon; their hankering after logic demands a division which is more emphatic than a comma, but not quite as absolute a demarcation as a full stop.",
  "id" : 18864
}, {
  "text" : "Academics love to make theories about a body of work, but each book consumes the writer and is the sum of his or her world.",
  "id" : 18865
}, {
  "text" : "Academics place much more importance on rigorous logic. There is also admiration in the profession for subtle reasoning. And mastery of the craft shows itself in the elegance of the intellectual super-structure…. The practitioner, on the other hand, uses economic theory only to the extent that he finds it useful in comprehending the problem at hand, so that practical courses of action will emerge which can be evaluated not merely in narrow economic cost-benefit terms, but by taking into account a wider range of considerations…. A practitioner is not judged by the rigour of his logic or by the elegance of his presentation. He is judged by results.",
  "id" : 18866
}, {
  "text" : "Academics tend to have wonderfully infantile senses of humor.",
  "id" : 18867
}, {
  "text" : "Acardi! We should have killed him on the spot and you wouldn't let me! You didn't even listen.Fine, I said, glaring at him. Next time you want to commit murder, give me a call. You dagger them, I'll chop them into little tiny pieces and toss them into the East River.For the first time, I noticed the shadows beneath his eyes, the gauntness on his face. He lowered his voice, rubbing his temples as if he had a migraine. This isn't the time for sarcasm, Liana.No, apparently it's murder time.",
  "id" : 18868
}, {
  "text" : "Accelerated Rehabilitation had a scientific sound, as if Pierre would rehabilitate faster and faster in an elliptical path until evaporating in a blue flash of pure mental health.",
  "id" : 18869
}, {
  "text" : "Acceleration can never happen if the baggage of the past in pulling you from behind!",
  "id" : 18870
}, {
  "text" : "Accentuated plainness and accentuated vice ought to bring about harmony. Beauty lies in harmony, in style, whether it be the harmony of ugliness or beauty, vice or virtue.",
  "id" : 18871
}, {
  "text" : "Accentuaute the positives - medicate the negatives.",
  "id" : 18872
}, {
  "text" : "Accept 'what is' they say. What if I don't want to?",
  "id" : 18873
}, {
  "text" : "Accept 'what is' they say. What if I don't want to?- Juliette Power",
  "id" : 18874
}, {
  "text" : "Accept God's love, unconditional love.",
  "id" : 18875
}, {
  "text" : "Accept God’s best for your life.",
  "id" : 18876
}, {
  "text" : "Accept advice from others and be sure they are positive before you set of to execute them.",
  "id" : 18877
}, {
  "text" : "Accept all of you, the good with the bad, the successes with the failures, the times you shone and the mistakes you made. It will bring into a place of peace. It will help you to move forward with your life.",
  "id" : 18878
}, {
  "text" : "Accept changes but be persistent with the process.",
  "id" : 18879
}, {
  "text" : "Accept changes in others, as much as you would want them to accept changes in you.",
  "id" : 18880
}, {
  "text" : "Accept changes, with love, to fill life with happiness.",
  "id" : 18881
}, {
  "text" : "Accept corrections and you’ll improve and increase.",
  "id" : 18882
}, {
  "text" : "Accept criticism. If you do not offer your work for criticism and accept that criticism, meaning give it serious thought and attention, then you will never improve.",
  "id" : 18883
}, {
  "text" : "Accept each other's fault with brotherly love.",
  "id" : 18884
}, {
  "text" : "Accept each other. Love. Even if it is messy. Live with no regrets. Remember that diversity is our strength. We shouldn't be building walls, we should be tearing them down. Accept each other no matter who we love, how we pray or how we look.",
  "id" : 18885
}, {
  "text" : "Accept every blind date you can get  even with a girl who wears jeans. Maybe you can talk her out of them.",
  "id" : 18886
}, {
  "text" : "Accept everything, even if it's pain, even if it's sadness, because there's nothing absolute in this world. If everything were to disappear, at least I was thinking it didn't matter anyway. Even if in the future, everyone left me, it would be alright. I would never get hurt.",
  "id" : 18887
}, {
  "text" : "Accept fate, and move on. Don't yield to the seductive pull of self-pity. Acting like a victim threatens your future.",
  "id" : 18888
}, {
  "text" : "Accept it all your so called SINS are only a result of your unawareness and nothing else, No sooner you realize this simple fact, you're instantly transformed. Stay Guilt Free, Celebrate Life!",
  "id" : 18889
}, {
  "text" : "Accept it as it is and be true to yourself, the real answer is in you. It is about saying no to whom and what no is due and saying yes to whom and what yes is due! A simple solution to most of the problems of mankind today is just Yes and No!",
  "id" : 18890
}, {
  "text" : "Accept life as the greatest gift.",
  "id" : 18891
}, {
  "text" : "Accept losing but never give up the hope of winning",
  "id" : 18892
}, {
  "text" : "Accept love with love, but never forget to forgive hate with love.",
  "id" : 18893
}, {
  "text" : "Accept loyalty gratefully, and accept betrayal with a smile, knowing that it teaches you life lessons.",
  "id" : 18894
}, {
  "text" : "Accept me for who I am.",
  "id" : 18895
}, {
  "text" : "Accept me for who iam or leave me the the way iam, for a true image of God needs no Photoshop and the core of who i real am has no settings",
  "id" : 18896
}, {
  "text" : "Accept me for who iam or leave me the way iam, for a true image of God needs no Photoshop and the core of who i really am has no settings",
  "id" : 18897
}, {
  "text" : "Accept myself, and expect more of myself. Give myself limits to give myself freedom. Make people happier by acknowledging that they’re not feeling happy. Plan ahead to be spontaneous; only with careful preparation do I feel carefree. Accomplish more by working less. Happiness doesn’t always make me feel happy. Flawed can be more perfect than perfection. It’s very hard to make things easier. My material desires have a spiritual aspect. Hell is other people. Heaven is other people.What was “happiness,” anyway, and was it even possible to make myself happier?",
  "id" : 18898
}, {
  "text" : "Accept no limitations and you'll have no limitations.",
  "id" : 18899
}, {
  "text" : "Accept not a mediocre effort but any end result of a super effort",
  "id" : 18900
} ]