[ {
  "text" : "A bruise is a lesson... and each lesson makes us better.",
  "id" : 6801
}, {
  "text" : "A bruised apple is not all bad. It still has tremendous potential.",
  "id" : 6802
}, {
  "text" : "A brusque whisper coaxed Phillip from slumber. Someone had called his name. The cot squeaked as he sat up and squinted at a featureless silhouette. “Who is it?”“Rise. Quick. Bring your medicine maker.” The ragged voice belonged to True Seeker.Tasked with keeping a watchful eye on Milly, the young man would come to Phillip at this hour for only one reason. He swung his legs to the ground. With one foot going into his trousers, he took a wide step across the narrow barracks and jostled Buck’s shoulder.His friend was on his feet and half-dressed before Phillip left the building, alarm urging his feet to a gallop. No one need tell him which direction to go. He buckled his sword belt as he went. The scabbard slapped his leg with each footfall, bringing to mind a similar night not long enough ago. His stride lengthened.This time, he would run Collins clean through.",
  "id" : 6803
}, {
  "text" : "A brutal, relentless self-analysis lies at the heart of all despair.",
  "id" : 6804
}, {
  "text" : "A bud has to bloom to unfold her beauty. A child has to become educated to unfold her incredible potential.",
  "id" : 6805
}, {
  "text" : "A buddha lives in the orgasmic state for twenty-four hours, day in and day out. Between the day Gautama Buddha became enlightened and the day he died there is a distance of forty-two years. For these forty-two years he was utterly in an orgasmic state. Just think! Those few moments you have are nothing compared to a Buddha’s.",
  "id" : 6806
}, {
  "text" : "A budding fashionista even at four, I would capture the little lizards and latch them, still living, onto my earlobes as earrings. Most girls wouldn't touch them, I thought they completed the outfit.",
  "id" : 6807
}, {
  "text" : "A budget tells us what we can't afford, but it doesn't keep us from buying it.",
  "id" : 6808
}, {
  "text" : "A bug lies in quiet repose;when he passed no one knows.Did he suffer, was he pained?Before he died, was knowledge gained?Were all life’s pressures much too great.To put upon so small a weight?Although not one for pessimism,I think he died of journalism!",
  "id" : 6809
}, {
  "text" : "A building has integrity just like a man. And just as seldom.",
  "id" : 6810
}, {
  "text" : "A building is a string of events belonging together.",
  "id" : 6811
}, {
  "text" : "A building is no good if someone's got to explain to you why it's good. You can't say you don't know enough about architecture - that's ridiculous. It's got to work on many levels.",
  "id" : 6812
}, {
  "text" : "A building that has great environmental responsibility is a political animal in a way because it becomes promotional of a cause. I think that kind of advocacy through architecture is really good.",
  "id" : 6813
}, {
  "text" : "A bulimic person may be so disconnected from her experience that she does not even know what she needs or wants. If she does not know, needing something or someone only confirms her sense that she is weak and inadequate. She believes her needs are not legitimate, and therefore finds it difficult to seek care or engage with any care she does manage to seek. In fact, she is likely to greet others' expressions of concern with contempt, the very contempt with which she views herself.",
  "id" : 6814
}, {
  "text" : "A bulimic person's shame may lead her to try to hide not only her eating-disorder behaviors but also her basic needs and yearnings. She may wish that her needs and desires did not exist and may try to act as if she does not need or want anything or anyone. When that attempt inevitably fails, she may wish that others could magically read her mind and respond to her needs and wants without her having to ask for anything. To avoid the shame of expressing her needs and desires, she turns to food, rather than relationships, for comfort.",
  "id" : 6815
}, {
  "text" : "A bull does not enjoy fame in two herds.",
  "id" : 6816
}, {
  "text" : "A bull does not enjoy fame in two herds.",
  "id" : 6817
}, {
  "text" : "A bull doesn’t go wrong in predicting an upswing in a falling market. He goes wrong when he predicts a down swing in a rising market.",
  "id" : 6818
}, {
  "text" : "A bull market is very much like being in love. You don’t realise its value till it’s gone.",
  "id" : 6819
}, {
  "text" : "A bull that allows a he goat to deter it from moving forward is nothing but a mere he goat",
  "id" : 6820
}, {
  "text" : "A bullet fired level from a gun will hit ground at same time as a bullet dropped from the same height. Do the Physics.",
  "id" : 6821
}, {
  "text" : "A bullet is worth a thousand threats. And I shot two.",
  "id" : 6822
}, {
  "text" : "A bullet leaves evidence that a mortar doesn't.",
  "id" : 6823
}, {
  "text" : "A bullet only costs about two cents, and anybody can afford that.",
  "id" : 6824
}, {
  "text" : "A bully hides his fears with fake bravado. That is the opposite of self-assertiveness.",
  "id" : 6825
}, {
  "text" : "A bumper sticker from the 1970s read, “A woman without a man is like a fish without a bicycle.",
  "id" : 6826
}, {
  "text" : "A bunch of Angels waving their hands at someone, giving them extraordinary and miraculous abilities, doesn’t make anyone holy,” Satan said.  “Holiness has to be earned, and it is earned in this world of pain and woe, not in the world of spirit.  Define holiness by your faith and your deeds, not by your tricks, and you can save yourself from the damnation you fall toward.” satan",
  "id" : 6827
}, {
  "text" : "A bunch of Latinas at Pitzer College decided to let white girls know that they shouldn’t wear hoops anymore, because that’s appropriating a style.... I’ve never worn hoop earrings for the purpose of “feeling ethnic,” nor have I ever associated hoop earrings with a certain culture. They’ve always been an accessory I like. It’s really as simple as that....I can’t wear hoops because I didn’t “create the culture as a coping mechanism for marginalization”? I can’t wear hoops because I’m not a feminist? I can’t wear hoops because some Latinas can’t afford it? I can’t wear hoops because I refuse to buy into your hypersensitive BS?....Does anyone else realize how completely ridiculous that sounds?",
  "id" : 6828
}, {
  "text" : "A bunch of bad songs, make an awful whine.",
  "id" : 6829
}, {
  "text" : "A buoyant, positive approach to the game is as basic as a sound swing.",
  "id" : 6830
}, {
  "text" : "A burdened heart doesn't equate to a lack of faith. The God of Abraham, Isaac and Jacob can heal with a simple command. The burden comes from wondering if that's His will and may it be done.",
  "id" : 6831
}, {
  "text" : "A burnt and experienced hands are more important than the vessels in the kitchen.",
  "id" : 6832
}, {
  "text" : "A burnt child dreads the fire.",
  "id" : 6833
}, {
  "text" : "A burrito is a delicious food item that breaks down all social barriers and leads to temporary spiritual enlightenment.",
  "id" : 6834
}, {
  "text" : "A bus drives past and I’m nauseated by a whiff of exhaust. Then rotting fish. The rancid stench of sewage. Is it garbage day? I’m trapped in the pungent fog, in the dreary suburban-style shops, the rat race of city life. The city, even on the west coast, has the power to beat us down, to suck us of passion, to crush our dreams.",
  "id" : 6835
}, {
  "text" : "A business absolutely devoted to service will have only one worry about profits. They will be embarrassingly large.",
  "id" : 6836
}, {
  "text" : "A business fails when motive becomes more important than the trust.",
  "id" : 6837
}, {
  "text" : "A business has to be involving, it has to be fun, and it has to exercise your creative instincts.",
  "id" : 6838
}, {
  "text" : "A business is an army;you are the general,and your subordinates are your troops.Victory is achieving your goals.Great victory is surpassing your goals.",
  "id" : 6839
}, {
  "text" : "A business is like an automobile. Its people its wheels, their passion its fuel.",
  "id" : 6840
}, {
  "text" : "A business needs a character and an identity, just like a person and just like a person it needs to have a Voice.",
  "id" : 6841
}, {
  "text" : "A business of high principle attracts high-caliber people more easily, thereby gaining a basic competitive and profit edge.",
  "id" : 6842
}, {
  "text" : "A business owner who is not willing to invest in their business is a business owner who shouldn't be in business.",
  "id" : 6843
}, {
  "text" : "A business person is all about solving problems.",
  "id" : 6844
}, {
  "text" : "A business plan is like a war plan, when you competitors know about it, it's no longer of any use",
  "id" : 6845
}, {
  "text" : "A business reboot is an evolutionary process.",
  "id" : 6846
}, {
  "text" : "A business that is not growing after all, is dying.",
  "id" : 6847
}, {
  "text" : "A business that is not in love with its customers, but only the money they bring, should not expect love back.",
  "id" : 6848
}, {
  "text" : "A business that makes nothing but money is a poor business.",
  "id" : 6849
}, {
  "text" : "A business without marketing is dead.",
  "id" : 6850
}, {
  "text" : "A business without sales is just ego masturb*tion.",
  "id" : 6851
}, {
  "text" : "A business woman needs a successful mix of design and practicality.",
  "id" : 6852
}, {
  "text" : "A businessman is a hybrid of a dancer and a calculator.",
  "id" : 6853
}, {
  "text" : "A businessman is someone who buys at ten and is happy to get out at twelve. The other kind of man buys at ten, sees it rise to eighteen and does nothing. He is waiting for it to get to twenty. The beauty of numbers. When it drops to ten again he waits for it to get back to eighteen. When it drops to two he waits for it to get back to ten. Well, it gets back there. But he has wasted a quarter of his life. And all he's got out of his money is a little mathematical excitement.",
  "id" : 6854
}, {
  "text" : "A businessman who stops advertising to save money is like a foolish who stops a clock to save time.",
  "id" : 6855
}, {
  "text" : "A busy fool is fitter to be shut up than a downright madman.",
  "id" : 6856
}, {
  "text" : "A busy life is an empty life.",
  "id" : 6857
}, {
  "text" : "A busy life is filled with tremendous emptiness.",
  "id" : 6858
}, {
  "text" : "A busy life is not necessarily an effective life",
  "id" : 6859
}, {
  "text" : "A busy life is often full of nonsense but empty of essence.",
  "id" : 6860
}, {
  "text" : "A busy, vibrant, goal-oriented woman is so much more attractive than a woman who waits around for a man to validate her existence.",
  "id" : 6861
}, {
  "text" : "A butler supplies food to nourish your body, but a writer nourishes your mind through writing.",
  "id" : 6862
}, {
  "text" : "A butterfly does not return to a caterpillar after it is mature. We must learn to grow and evolve into a stronger, wiser and better version of ourselves. Life occurs in stages and taking a step at a time is key to learning and growing.",
  "id" : 6863
}, {
  "text" : "A butterfly does not wonder how it can stop being a caterpillar. It simply feels some feeling from within that tells it: isolate yourself in this cocoon and grow within it. It trusts that feeling. When it comes out, it is radiant and beautiful. All the little bug did was follow its nature. You are no different.",
  "id" : 6864
}, {
  "text" : "A butterfly has landed on a patch of milk parsley. Wings held vertically so it’s not going anywhere - for the time being. Once he would have leant across and seized it. Now he’ll let it fly.",
  "id" : 6865
}, {
  "text" : "A butterfly has to be a caterpillar first",
  "id" : 6866
}, {
  "text" : "A butterfly is a caterpillar which refused to give up its dreams to fly.",
  "id" : 6867
}, {
  "text" : "A butterfly is a caterpillar who never gave up on his dream to fly.",
  "id" : 6868
}, {
  "text" : "A cage stokes our emotions and imaginations, regardless of whether you are inside looking out, or outside looking in.",
  "id" : 6869
}, {
  "text" : "A calamity can horrify an individual who is obsessed about life destruction and that particular individual could not indulge the beauty of living for the rest of his or her natural life.",
  "id" : 6870
}, {
  "text" : "A calendar was hung in the kitchen as if to say: Expect more of the same.",
  "id" : 6871
}, {
  "text" : "A call for national and individual repentance is urgently needed today, or judgment is certain to fall.",
  "id" : 6872
}, {
  "text" : "A call to duty, a call for service.",
  "id" : 6873
}, {
  "text" : "A call to embrace democracy is the worst insult to a society that is still alien to civilisation. It is like being asked to dance to the tune of mob justice.",
  "id" : 6874
}, {
  "text" : "A calm lion is still more dangerous than a raging dog.",
  "id" : 6875
}, {
  "text" : "A calm night is open to all the truths.",
  "id" : 6876
}, {
  "text" : "A calm ocean is safer than a raging river.",
  "id" : 6877
}, {
  "text" : "A calm person knows their business, their words are few, but they tell and looks like it is well planned.",
  "id" : 6878
}, {
  "text" : "A calm soul is a heavenly being.",
  "id" : 6879
}, {
  "text" : "A calm water is like a still soul.",
  "id" : 6880
}, {
  "text" : "A camel brayed columns from the rondavels",
  "id" : 6881
}, {
  "text" : "A camel is a horse designed by a committee.",
  "id" : 6882
}, {
  "text" : "A camel is a horse designed by committee.",
  "id" : 6883
}, {
  "text" : "A camera is a save button for the minds eye.",
  "id" : 6884
}, {
  "text" : "A camera is a tool for learning how to see without a camera.",
  "id" : 6885
}, {
  "text" : "A camera is just like a woman, as long as you have one of them hanging around your neck....life is just fine",
  "id" : 6886
}, {
  "text" : "A candidate with no experience they would package as a citizen politician, a lifetime hack as an elder statesman.",
  "id" : 6887
}, {
  "text" : "A candle is at its brightest in the dark.",
  "id" : 6888
}, {
  "text" : "A candle without a spark, a sky without a sun, the look people get when they cease to be people, start being bodies.",
  "id" : 6889
}, {
  "text" : "A candle, a book and a peaceful person mean three candles for the world!",
  "id" : 6890
}, {
  "text" : "A cannonball travels only two thousand miles an hour",
  "id" : 6891
}, {
  "text" : "A capacity, and taste, for reading, gives access to whatever has already been discovered by others. It is the key, or one of the keys, to the already solved problems. And not only so. It gives a relish, and facility, for successfully pursuing the [yet] unsolved ones.",
  "id" : 6892
}, {
  "text" : "A caprice is handled like a stew, and the pepper is added at the last minute.",
  "id" : 6893
}, {
  "text" : "A captain of the Navy ought to be a man of strong and well connected sense, with a tolerable good education, a gentleman, as well as a seaman both in theory and practice.",
  "id" : 6894
}, {
  "text" : "A car crash at seventy-five miles an hour results in glass and steel strewn about the roadway. Emergency workers attend to the injured drivers, passengers and bystanders, and remove the wreckage. An electronic communication wreck lacks the visual drama, but imparts damage just as real and just as permanent. A momentary lapse in judgment may prove catastrophic for the writer, their family, coworkers, and stakeholders.",
  "id" : 6895
}, {
  "text" : "A car for every purse and purpose.",
  "id" : 6896
}, {
  "text" : "A car is a 2,000 pound projectile that can go 100 miles an hour.",
  "id" : 6897
}, {
  "text" : "A car is like a mother-in-law - if you let it, it will rule your life.",
  "id" : 6898
}, {
  "text" : "A car is only trouble at a certain point.",
  "id" : 6899
}, {
  "text" : "A car is thirty thousand parts you're putting together.",
  "id" : 6900
} ]