[ {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9901
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9902
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9903
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9904
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9905
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9906
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9907
}, {
  "text" : "A great secret of success is to go through life as a man who never gets used up.",
  "id" : 9908
}, {
  "text" : "A great sense of commitment builds a hardworking spirit.",
  "id" : 9909
}, {
  "text" : "A great sense of humor is a great gift!",
  "id" : 9910
}, {
  "text" : "A great ship asks deep water.",
  "id" : 9911
}, {
  "text" : "A great snow is the calm death of struggle and the transformative birth of life.",
  "id" : 9912
}, {
  "text" : "A great social success is a pretty girl who plays her cards as carefully as if she were plain.",
  "id" : 9913
}, {
  "text" : "A great song is a great song, whether it's on vinyl or CD or cassette or reel to reel or mp3. Then again, that might be an overly optimistic view, but I do think that great music will transcend the medium in which it is delivered.",
  "id" : 9914
}, {
  "text" : "A great song should lift your heart, warm the soul and make you feel good.",
  "id" : 9915
}, {
  "text" : "A great soul was always born from a great insistence.",
  "id" : 9916
}, {
  "text" : "A great source of calamity lies in regret and anticipation; therefore a person is wise who thinks of the present alone, regardless of the past or future.",
  "id" : 9917
}, {
  "text" : "A great speaker always inspires people by his actions.",
  "id" : 9918
}, {
  "text" : "A great spirit has been amongst us, and a great artist is gone.",
  "id" : 9919
}, {
  "text" : "A great sports car that goes from 0-60 in 3.9 seconds is just a fact. To the wrong audience, it’s irrelevant. But to the right audience, it’s a passion.",
  "id" : 9920
}, {
  "text" : "A great step toward independence is a good-humoured stomach.",
  "id" : 9921
}, {
  "text" : "A great storm is like a sunny day to a person of great faith. A gentle wind is like a great storm to a person of great fear.",
  "id" : 9922
}, {
  "text" : "A great story can change the world.",
  "id" : 9923
}, {
  "text" : "A great story is impossible to forget.",
  "id" : 9924
}, {
  "text" : "A great strategy meeting is a meeting of minds.",
  "id" : 9925
}, {
  "text" : "A great success story is the only proof that you have given your dream your very best.",
  "id" : 9926
}, {
  "text" : "A great tactician creates plans. A good tactician recognizes the soundness of a plan presented on him. A fair tactician must see the plan succeed before offering approval.Those with no tactical ability at all may never understand or accept it. Nor will such people understand or accept the tactician. To those without that ability, those who posses it are a mystery.And when a mind is too deficient in understanding, the resulting gap is often filled with with resentment.",
  "id" : 9927
}, {
  "text" : "A great tailor is like a great personal trainer - they tailor that suit to your natural physique.",
  "id" : 9928
}, {
  "text" : "A great teacher is one that helps their students to become great. In return, the students appreciate the teacher for their success.",
  "id" : 9929
}, {
  "text" : "A great teacher is the architect of a great future.",
  "id" : 9930
}, {
  "text" : "A great teacher not only teaches, but they also encourage and appreciate improvement.",
  "id" : 9931
}, {
  "text" : "A great teacher not only teaches, they cultivate green fields to grow beautiful flowers to spread the fragrance of peace, happiness, and prosperity.",
  "id" : 9932
}, {
  "text" : "A great teacher plants the seeds of greatness in the minds of future generations.",
  "id" : 9933
}, {
  "text" : "A great teacher who is full of excitement and love for her students can make all the difference in their lives.",
  "id" : 9934
}, {
  "text" : "A great teacher will invite every student to learn and to participate and inspire more and more learning.",
  "id" : 9935
}, {
  "text" : "A great thinker does not necessarily have to discover a master idea but has to rediscover and to affirm a true but forgotten, ignored or misunderstood master idea and interpret it in all the diverse aspects of thought not previously done, in a powerful and consistent way, despite surrounding ignorance and opposition. This criterion we think would include all prophets and their true followers among the Muslim scholars. He is both a great and original thinker who brings new meanings and interpretations to old ideas, thereby providing both continuity and originality to the important intellectual and cultural problems of his time and through it, of mankind. Thus the brilliant interpretations of scholars and sages like al-Ghazali and Mulla Sadra then, and Iqbal and al-Attas now, deserve to be recognized and acknowledged as manifesting certain qualities of greatness and originality.",
  "id" : 9936
}, {
  "text" : "A great tragedy is occurring. Millions of people are dying prematurely. These people are killing themselves and they don’t even know it.",
  "id" : 9937
}, {
  "text" : "A great tree develops over time and can tell stories not only those of happiness, but also those that contain pain from what it has seen over the years, and as a result is the wise ancient tree that it is today. As the seasons change, the tree naturally goes through changes as well: where the leaves turn yellow and orange in the fall, falling by the Winter, returning in the Spring, and with full set of new leafs by the Summer. Love is no different in that there will be times when we are fully naked in the Winter, and left to wonder about Spring when it seemed so easy to love, yet the wise tree knows that no winter will last forever no matter how cold it may be.",
  "id" : 9938
}, {
  "text" : "A great truth wants to be criticized not idolized",
  "id" : 9939
}, {
  "text" : "A great value of antiquity lies in the fact that its writings are the only ones that modern men still read with exactness.",
  "id" : 9940
}, {
  "text" : "A great voice is a unique instrument, not to sound like another instrument, but to be played like one.",
  "id" : 9941
}, {
  "text" : "A great wind is blowing  and that gives you either imagination or a headache.",
  "id" : 9942
}, {
  "text" : "A great wind is blowing, and that gives you either imagination or a headache.",
  "id" : 9943
}, {
  "text" : "A great woe underpinning the sorrows of the world today is this: so many people think they are far better than others and they are too righteous than others, and they know far better than others, and such thoughts give them reasons for an otherwise action!",
  "id" : 9944
}, {
  "text" : "A great woman has three identities: a lovely daughter, a passionate lover, and a kind mother.",
  "id" : 9945
}, {
  "text" : "A great work is made out of a combination of obedience and liberty.",
  "id" : 9946
}, {
  "text" : "A great writer creates a world of his own and his readers are proud to live in it. A lesser writer may entice them in for a moment, but soon he will watch them filing out.",
  "id" : 9947
}, {
  "text" : "A great writer picks up on those things that matter. It’s almost like their radar is attuned to the most significant moments.",
  "id" : 9948
}, {
  "text" : "A great writer reveals the truth even when he or she does not wish to.",
  "id" : 9949
}, {
  "text" : "A greater focus on design in all new homes would make the best use of land, create homes and public spaces, and reinforce the structures of urban life.",
  "id" : 9950
}, {
  "text" : "A greater love was always with me. Guiding me and waiting for me to surrender myself so that the glory of grief could bring me back to joy, where it greeted me once again.” - Just Be",
  "id" : 9951
}, {
  "text" : "A greater tax deduction for students is not a handout. On the contrary, it helps those who are willing to meet the challenges of higher education to invest in our collective future.",
  "id" : 9952
}, {
  "text" : "A greedy man is born to cavort with the devil.",
  "id" : 9953
}, {
  "text" : "A grey-suited figure with badly-scuffed shoes was squatted over a woman’s body, obscuring her face and upper torso. A loose, white dress; torn, now mostly red. A pattern of rose petals, drenched in blood. One of her sandals was missing, scarlet streaks and spatters on her jade-green polished toenails and pale, slender ankles.\tAnother step took him around the hunched and twitching figure. It ignored him, intent on its work. Then its victim came fully into view … and he saw her ruined face.",
  "id" : 9954
}, {
  "text" : "A grief travels with us as far as we carry it.",
  "id" : 9955
}, {
  "text" : "A grief without a pang, void, dark and drear,A drowsy, stifled, unimpassioned grief,Which finds no natural outlet or relief,In word, or sigh, or tear.",
  "id" : 9956
}, {
  "text" : "A grieving person's like a person treading in deep water--if they've nothing to hold on to, they lose hope. They slide right under.",
  "id" : 9957
}, {
  "text" : "A grieving son was given the opportunity to write parting words on a card at his mother's funeral. He quoted the verse, And morning came and Jesus was standing on the shore.",
  "id" : 9958
}, {
  "text" : "A grim expression came over Syah’s face. “The colt you speak of lost its mother during a storm. If this stallion was that colt, it is not just wild, it is insane. That horse will break your bones.” “And that will be a worthy end, a prince struck down by such a noble steed.”Fasime pushed himself off the support of the fence, but Oman grabbed his arm.“It’s not worth it, Brother.”“I can tame him.” “What will we tell Mother and Father if he kills you?” Oman questioned.“Tell them I gave my life with pride. Do not punish him if he kills me. Release him back into the wild, and my spirit will ride him into the mist.",
  "id" : 9959
}, {
  "text" : "A grimy ghost hovered above a smiling scarecrow that looked puny next to an oversized bat being watched by a wicked witch who was entangled in the web of an even larger spider that was in danger of being eaten by a bug-eyed owl that peeped out of the faux foliage, much more nostalgic than scary.",
  "id" : 9960
}, {
  "text" : "A grit mind strengthens all of your strengths.",
  "id" : 9961
}, {
  "text" : "A group experience takes place on a lower level of consciousness than the experience of an individual. This is due to the fact that, when many people gather together to share one common emotion, the total psyche emerging from the group is below the level of the individual psyche. If it is a very large group, the collective psyche will be more like the psyche of an animal, which is the reason why the ethical attitude of large organizations is always doubtful. The psychology of a large crowd inevitably sinks to the level of mob psychology. If, therefore, I have a so-called collective experience as a member of a group, it takes place on a lower level of consciousness than if I had the experience by myself alone.",
  "id" : 9962
}, {
  "text" : "A group is as healthy as its 'social contract' is clear; a congregation as faithful as its covenant is mutually understood; a pastor as effective as the pastor's and people's commitment to trust and integrity is honored, guarded, and fulfilled.",
  "id" : 9963
}, {
  "text" : "A group of giant insectoid creatures floated to the area near the stage. One of them spoke in a series of clicks that the language master knew instantly.Play hard and fast hairless monkeys!Greeg shouted, We're Transmitted Infections from the inner-worlds and this is punk fucking rock!Crash hit a crunching , distorted guitar note. the Slugs spit in happiness at the sound of the guitar. Greeg liked a species with a love for badass music. He was sure this would be a great show.",
  "id" : 9964
}, {
  "text" : "A group of owls is called a parliament, wisdom, or study.",
  "id" : 9965
}, {
  "text" : "A group of politicians deciding to dump a President because his morals are bad is like the Mafia getting together to bump off the Godfather for not going to church on Sunday.",
  "id" : 9966
}, {
  "text" : "A group of ten prisoners from Dachau, I was with them, we hid in the forest to wait for the Americans. The Germans had already left everything behind. We had food but no weapons. For days we could hear bombs exploding around us. We just wanted to survive long enough for the Americans to control the territory. We didn’t want to die. At that point, our prison uniforms were the only things to keep us from being shot on the spot by the Americans. That was all we had. Who would the Americans believe? Real prisoners or guards dressed as prisoners? Those devils might even say we were the Germans. This was our nightmare.",
  "id" : 9967
}, {
  "text" : "A group of us started a community center in Santa Monica. We've tried different programs, and three have worked really well. A poetry group. Once a week we visit Venice High and talk to girls at risk.",
  "id" : 9968
}, {
  "text" : "A group of us were downtown on Bay Street. It was some twelve to fifteen of us with nothing to do. We had just been in a fight with some Kemp Road fellas. It really wasn’t anything to talk about, because we quickly ran them off Bay Street. Feeling pumped up about what we had just done and looking for more action, we started running in the middle of Bay Street, screaming and shouting ‘Rebellions!” and ‘Raiders for life!”, making a real nuisance of ourselves. About nine of us were arrested by the police and charged with public terror and disorderly behavior. So in fact, we were given our gang name by the police, and Milton Street became known as the Public Terrorist Rebellions. Galen ‘Ninja’ Nordelus former leader of the Public Terrorist Rebellions through Milton Street.",
  "id" : 9969
}, {
  "text" : "A group or an artist shouldn't get his money until his boss gets his.",
  "id" : 9970
}, {
  "text" : "A growing body of research suggests that many of the health problems associated with eating beef are really problems with corn-fed beef.",
  "id" : 9971
}, {
  "text" : "A growing community must integrate three elements: a life of silent prayer, a life of service and above all of listening to the poor, and a community life through which all its members can grow in their own gift.",
  "id" : 9972
}, {
  "text" : "A growing heat, like a million blazing suns all focused on me, lit my insides. It felt like I was being cooked in the Gabriella Roast Cooker, me spinning around-and-around to heat my flesh evenly. For some reason I was having trouble comprehending the sudden change in my revolving world as I swelled with a horrible, billowing fire.",
  "id" : 9973
}, {
  "text" : "A grownup is a child with layers on.",
  "id" : 9974
}, {
  "text" : "A grudge is like a cesspool",
  "id" : 9975
}, {
  "text" : "A grumpy vampire is a homicidal vampire. Hungry ones were even worse.",
  "id" : 9976
}, {
  "text" : "A grunting nocturnal animal, a machine of flesh and blood who wasn’t ashamed of himself. But he never found redemption.",
  "id" : 9977
}, {
  "text" : "A guest sees more in an hour than the host in a year.",
  "id" : 9978
}, {
  "text" : "A guidance counselor who has made a fetish of security, or who has unwittingly surrendered his thinking to economic determinism, may steer a youth away from his dream of becoming a poet, an artist, a musician or any other of thousands of things, because it offers no security, it does not pay well, there are no vacancies, it has no future.",
  "id" : 9979
}, {
  "text" : "A guide to overcome challenges for effective multi-generational communication.With Invincible Summer we get on better, have more respect and better understanding.This is by speeding up our interactions, finding ways to get with other people, and also getting our due recognition and appreciation. And it only takes simple steps",
  "id" : 9980
}, {
  "text" : "A guilty conscience is jealousy's playground.",
  "id" : 9981
}, {
  "text" : "A guilty conscience is not worth extra food.",
  "id" : 9982
}, {
  "text" : "A guilty conscience needs to confess. A work of art is a confession.",
  "id" : 9983
}, {
  "text" : "A guilty conscience pushed me to try harder—which I did for what seemed like a tremendous amount of wasted time, staring bug-eyed at uncooperative pencils. What was missing? The answer seemed obvious—intense emotional incentive. But at the moment I didn’t feel desperate or angry or afraid. Just severely bored out of my mind and guilt-ridden for feeling so mind-numbingly b",
  "id" : 9984
}, {
  "text" : "A guilty person sometimes has the luck to escape detection, but never to feel sure of it.",
  "id" : 9985
}, {
  "text" : "A guilty suffering spirit is more open to grace than an apathetic or smug soul.' - Bread & Wine (day 5)",
  "id" : 9986
}, {
  "text" : "A guitar is a very personal extension of the person playing it. You have to be emotionally and spiritually connected to your instrument. I'm very brutal on my instruments, but not all the time.",
  "id" : 9987
}, {
  "text" : "A gullible dreamer is better than an expert doubter.",
  "id" : 9988
}, {
  "text" : "A gun is to your head and you have one phone call. If they answer, You die. If they don't, you're free. Who are you calling ?",
  "id" : 9989
}, {
  "text" : "A gun. I had been brought down by a gun. It was practically comical. Cheaters, I thought.",
  "id" : 9990
}, {
  "text" : "A gunshot is the loudest sound in the universe. Especially if the bullet is coming at you.",
  "id" : 9991
}, {
  "text" : "A gunslinger knows pride, that invisible bone that keeps the neck stiff.",
  "id" : 9992
}, {
  "text" : "A gurgling chuckle came from behind him; Jonas had heard it often enough to know that it signified something as close to laughter as the creature ever got. “Yet you believe those things won’t come if you serve your Lord? You know what they say about the road to Hell, Judas.",
  "id" : 9993
}, {
  "text" : "A guru is a person who can radiate lights of wisdom to enlighten the path of life for others.",
  "id" : 9994
}, {
  "text" : "A guru might say that spiritual deepening involves a journey toward the unselfconscious living of life as it unfolds  rather than toward a willful determination to make it happen.",
  "id" : 9995
}, {
  "text" : "A gust of wind doesn't suddenly bang a door open. A clock doesn't chime. The phone doesn't ring. Yet in the next instant the stillness breaks as if it is crystal.",
  "id" : 9996
}, {
  "text" : "A gust of wind rattles the window, and I look out. Leaves are whooshing all over the place, flying past horizontally as if they have engines of their own.",
  "id" : 9997
}, {
  "text" : "A gust of wind set the leaves of grass to dancing and celebrated the grass's song before it died.",
  "id" : 9998
}, {
  "text" : "A gut full of heroin and the looming possibility of bunking in an overcrowded cell in Kerobokan to await my death makes you feel a bit sorry for some of the things you've done.",
  "id" : 9999
}, {
  "text" : "A guy and a girl can be just friends, but at one point or another, they will fall for each other...Maybe temporarily, maybe at the wrong time, maybe too late, or maybe forever",
  "id" : 10000
} ]