[ {
  "text" : "A garden requires patient labor and attention. Plants do not grow merely to satisfy ambitions or to fulfill good intentions. They thrive because someone expended effort on them.",
  "id" : 9001
}, {
  "text" : "A garden should make you feel you've entered privileged space -- a place not just set apart but reverberant -- and it seems to me that, to achieve this, the gardener must put some kind of twist on the existing landscape, turn its prose into something nearer poetry.",
  "id" : 9002
}, {
  "text" : "A garden to walk in and immensity to dream in--what more could he ask? A few flowers at his feet and above him the stars.",
  "id" : 9003
}, {
  "text" : "A garden without cats, it will be generally agreed, can scarcely deserve to be called a garden at all...much of the magic of the heather beds would vanish if, as we bent over them, there was no chance that we might hear a faint rustle among the blossoms, and find ourselves staring into a pair of sleepy green eyes.",
  "id" : 9004
}, {
  "text" : "A gardener tending to his flowers is as noble as a warrior battling his opponents.",
  "id" : 9005
}, {
  "text" : "A gardin is where you can find a whole spectrum of life, birth and death",
  "id" : 9006
}, {
  "text" : "A geas was a contract with the goddess of Fate. Sometimes one was born indentured, other times it was bestowed upon one as a curse. Because if one did not fulfill the terms of one's geas, one died. It was old magic, the magic of the gods, spoken in the tongues of those who controlled the dragons—and it was supposed to be extinct.",
  "id" : 9007
}, {
  "text" : "A geek isn't the skinny kid with a pocket protector and acne. There can be computer geeks, video game geeks, car geeks, military geeks, and sports geeks. Being a geek just means that you're passionate about something.",
  "id" : 9008
}, {
  "text" : "A gem cannot be polished without friction, nor a man perfected without trials.",
  "id" : 9009
}, {
  "text" : "A gem, like you, is made beautiful by being polished. It's not an easy undertaking, but a stone that exists undisturbed among others just is...but the most beautiful stand out because they face being alone, endure hardships and learn from what challenges them. Suffering purifies and makes beautiful, but only if the gem can shine.",
  "id" : 9010
}, {
  "text" : "A gender-equal society would be one where the word 'gender' does not exist: where everyone can be themselves.",
  "id" : 9011
}, {
  "text" : "A genealogist is one who traces your family back as far as your money will go.",
  "id" : 9012
}, {
  "text" : "A general cry of What book? What book? Let us see this famous book!",
  "id" : 9013
}, {
  "text" : "A general flavour of mild decay  but nothing local  as one may say.",
  "id" : 9014
}, {
  "text" : "A general is a specialist insofar as he has master his craft. Beyond that and outside the arbitrary pro and con, he keeps a third possibility intact and in reserve: his own substance. He knows more than what he embodies and teaches, has other skills along with the ones for which he is paid. He keeps all that to himself; it is his property. It is set aside for his leisure, his soliloquies, his nights. At a propitious moment, he will put it into action, tear off his mask. So far, he has been racing well; within sight is the finish line, his final reserves start pouring in. Fate challenges him; he responds. The dream, even in an erotic encounter, comes true. But causally, even here; every goal is a transition for him. The bow should snap rather than aiming the arrow at a finite target.",
  "id" : 9015
}, {
  "text" : "A general is like a writer who wants to write a play, or a book, but whom the book itself, with the unexpected options that it reveals at one point, the impasse it presents at another, causes to deviate extensively from his preconceived plan.",
  "id" : 9016
}, {
  "text" : "A general is powerless without an army.An army is directionless without a general.To win battles a general and an army need each other.",
  "id" : 9017
}, {
  "text" : "A general never shows despair. He instills confidence in his troops. He leads them forward, even into the mouth of death.",
  "id" : 9018
}, {
  "text" : "A general principle concerning the gender of bears has been established years ago by bear supervisor König from Bern, after over thirty years of observation. It allows for predictions and states, in short, that when a female bear bears three cubs, and they aren't all male or female, it will invariably be either two males and a female, or two females and a male.",
  "id" : 9019
}, {
  "text" : "A generation before, it had been sagebrush and coyotes; a generation later, it was a burgeoning movie town. But for that brief idyllic time in 1910, Hollywood looked like the perfect place for a successful writer to settle down, build his dream house, and maybe do some gardening.",
  "id" : 9020
}, {
  "text" : "A generation is not defined by the options it has but by the choices it makes.",
  "id" : 9021
}, {
  "text" : "A generation of children is not only being raised indoors, but is being confined to even smaller spaces. Jane Clark, a University of Maryland professor of kinesiology . . . calls them containerized kids--they spend more and more time in car seats, high chairs, and even baby seats for watching TV. When small children go outside, they're often placed in containers--strollers--and pushed by walking or jogging parents. . . Most kid-containerizing is done for safety concerns, but the long term health of these children is compromised. (35)",
  "id" : 9022
}, {
  "text" : "A generation which ignores history has no past — and no future.",
  "id" : 9023
}, {
  "text" : "A generous donor (who had no doubt lived a life that imperiled his mortal soul) had granted [the Sisters] more than one hundred waterfront acres.",
  "id" : 9024
}, {
  "text" : "A generous heart filled with gratitude is a magnet for abundance.",
  "id" : 9025
}, {
  "text" : "A generous heart is always open, always ready to receive our going and coming. In the midst of such love we need never fear abandonment. This is the most precious gift true love offers - the experience of knowing we always belong.",
  "id" : 9026
}, {
  "text" : "A generous prayer is never presented in vain  the petition may be refused  but the petitioner is always  I believe  rewarded by some gracious visitation.",
  "id" : 9027
}, {
  "text" : "A genius does what he masters. An ordinary man tries to master what he does.",
  "id" : 9028
}, {
  "text" : "A genius doesn't adjust his treatment of a theme to a tyrant's taste",
  "id" : 9029
}, {
  "text" : "A genius in the wrong position could look like a fool.",
  "id" : 9030
}, {
  "text" : "A genius is a grown-up that did not grow up.",
  "id" : 9031
}, {
  "text" : "A genius is a grownup that remained a kid.",
  "id" : 9032
}, {
  "text" : "A genius is a lunatic who made it!",
  "id" : 9033
}, {
  "text" : "A genius is a person who is more observant and has more patience.",
  "id" : 9034
}, {
  "text" : "A genius is no more—and no less—than someone who insists on the truth, while others face the other way.",
  "id" : 9035
}, {
  "text" : "A genius is one who shoots at something no one else can see-and hits it.",
  "id" : 9036
}, {
  "text" : "A genius is simply one who has taken full possession of his own mind and directed it toward objectives of his own choosing, without permitting outside influences to discourage or mislead him.",
  "id" : 9037
}, {
  "text" : "A genius is someone who takes a complex thing and makes it look simple. An academic does the opposite.",
  "id" : 9038
}, {
  "text" : "A genius is usually born on the way to relentless perfection with tireless persistence.",
  "id" : 9039
}, {
  "text" : "A genius looks at something that others are stuck on and gets the world unstuck.So the question is: Have you ever done that?",
  "id" : 9040
}, {
  "text" : "A genius masters the art of observation, and unites with the source of imagination to create advancements in the cause for human evolution.",
  "id" : 9041
}, {
  "text" : "A genius. A criminal mastermind. A millionaire. And he is only twelve years old.",
  "id" : 9042
}, {
  "text" : "A gentle Quaker  hearing a strange noise in his house one night  got up and discovered a burglar busily at work. He went and got his gun  came back and stood quietly in the doorway. 'Friend ' he said  'I would do thee no harm for the world  but thou standest where I am about to shoot.'",
  "id" : 9043
}, {
  "text" : "A gentle and a sweet, innocent soul can come from any place, any background. It is the nature of the soul and it cannot really change on the inside. A soul like this may come to believe the tauntings of the circumstances in life, and of the people who created those circumstances, with only memories of the true reflection of who it (the soul) really is. The downfall begins when a beautiful soul starts to believe that it is not beautiful.",
  "id" : 9044
}, {
  "text" : "A gentle answer turns away wrath.",
  "id" : 9045
}, {
  "text" : "A gentle breeze rustled through the leaves, bringing with it the scent of fresh-turned earth and lavender blossoms. Amanda drew to the side of the balcony, where she was completely concealed from view. As she leaned against the wall of the house, the rough texture of the red brick gently abraded her bare shoulders.She had worn a pale blue, corded-silk gown with a low-cut back, and draperies of gauze that crossed over the bodice in an X pattern. The long sleeves of the gown were made of more transparent gauze, while her hands were encased in white gloves. The flash of her bare arms beneath the filmy blue silk made Amanda feel sophisticated and daring.",
  "id" : 9046
}, {
  "text" : "A gentle heart is tied with an easy thread.",
  "id" : 9047
}, {
  "text" : "A gentle soul is spiritual.",
  "id" : 9048
}, {
  "text" : "A gentle spirit, a kind heart.",
  "id" : 9049
}, {
  "text" : "A gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles.",
  "id" : 9050
}, {
  "text" : "A gentle, warm, sweet pain spreads through my chest at those words.",
  "id" : 9051
}, {
  "text" : "A gentleman can hardly continue to sit,' he explained, in his serenest and most level voice, 'when he asks a very remarkable young lady to do him the honor of marrying him. And - 'he somehow contrived to grin at me wickedly, 'I usually get what I want, Miss Grahame,' he added, and pitched over in a tangled heap on the floor.",
  "id" : 9052
}, {
  "text" : "A gentleman can’t let a lady sleep in an armchair while he takes his ease in a bed.”“But you are not a gentleman,” she pointed out. “You are the greatest scoundrel in all the land.”He tilted his head to consider that. “All right. You take the chair.",
  "id" : 9053
}, {
  "text" : "A gentleman does things no gentleman should do in a way only a gentleman can.",
  "id" : 9054
}, {
  "text" : "A gentleman holds my hand.A man pulls my hair.A soulmate will do both.",
  "id" : 9055
}, {
  "text" : "A gentleman is man who can disagree without being disagreeable.",
  "id" : 9056
}, {
  "text" : "A gentleman is mindful no less of the freedom of others than of his own dignity.",
  "id" : 9057
}, {
  "text" : "A gentleman is not a pot.",
  "id" : 9058
}, {
  "text" : "A gentleman is one who never hurts anyone's feelings unintentionally.",
  "id" : 9059
}, {
  "text" : "A gentleman is simply a patient wolf.",
  "id" : 9060
}, {
  "text" : "A gentleman is someone who knows how to play the banjo and doesn't.",
  "id" : 9061
}, {
  "text" : "A gentleman need not know Latin  but he should at least have forgotten it.",
  "id" : 9062
}, {
  "text" : "A gentleman of ambition is aware of the people he wishes to be associated with both socially and commercially. He knows that moving through different levels of society is akin to stepping through different rooms in an enormous house, each door leading to a grander environment than the last. He may, of course, settle for the comfort of any room he reaches. Alternatively, he may continue through successive doors to surround himself with even greater fineries and riches.",
  "id" : 9063
}, {
  "text" : "A gentleman willNever allow a ladyTo feel less than grand.",
  "id" : 9064
}, {
  "text" : "A gentleman would have announced himself!” I told him, pressing against the side of the tub. “And a scoundrel would have joined you.”-- Kit Marlowe to the witch Gillian (shortly before joining her in the tub!)",
  "id" : 9065
}, {
  "text" : "A gently touching hand is an expression of trust.",
  "id" : 9066
}, {
  "text" : "A genuine Christian with a heart empty of all wickedness and filled with Christ's Love should be able to achieve any spiritual goals for the Glory of God.",
  "id" : 9067
}, {
  "text" : "A genuine education must somehow serve the wings of spirit and imagination that each child brings to life.",
  "id" : 9068
}, {
  "text" : "A genuine feminist politics always brings us from bondage to freedom, from lovelessness to loving... There can be no love without justice.",
  "id" : 9069
}, {
  "text" : "A genuine leader is not a searcher for consensus but a molder of consensus.",
  "id" : 9070
}, {
  "text" : "A genuine love gives it all, it protects and no strings attached. Love someone today.",
  "id" : 9071
}, {
  "text" : "A genuine purpose always starts with an impulse. Obstruction of the immediate execution of an impulse converts it into a desire. Nevertheless neither impulse nor desire is itself a purpose. A purpose is an end-view. That is, it involves foresight of the consequences which will result from acting upon impulse.",
  "id" : 9072
}, {
  "text" : "A genuine smile can speak a thousand words",
  "id" : 9073
}, {
  "text" : "A genuine smile is inviting, contagious, encouraging, and brings joy into the world. It instantly tells others that you are glad to see them, that they are important and you are approachable.",
  "id" : 9074
}, {
  "text" : "A genuine smile is one of the world’s rarest treasures.",
  "id" : 9075
}, {
  "text" : "A genuine smile is your best fashion accessory and the most important thing you can wear.",
  "id" : 9076
}, {
  "text" : "A genuine teacher does not seek to impress you with their greatness, but instead to impress upon you that you possess the skills to discover your own.",
  "id" : 9077
}, {
  "text" : "A genuine work of art must mean many things; the truer its art, the more things it will mean. If my drawing, on the other hand, is so far from being a work of art that it needs THIS IS A HORSE written under it, what can it matter that neither you nor your child should know what it means? It is there not so much to convey a meaning as to wake a meaning. If it do not even wake an interest, throw it aside. A meaning may be there, but it is not for you. If, again, you do not know a horse when you see it, the name written under it will not serve you much. At all events, the business of the painter is not to teach zoology.",
  "id" : 9078
}, {
  "text" : "A genuinely caring heart always find kindness and happiness to share.",
  "id" : 9079
}, {
  "text" : "A ghost from her past, part of a world to which she no longer belonged but had never stopped missing.",
  "id" : 9080
}, {
  "text" : "A ghost is something that fills a hole inside you, where you lost something. It's a memory. Sometimes it can be painful, and sometimes it can be scary. Sometimes it's hard to tell where the ghost ends and real life begins.",
  "id" : 9081
}, {
  "text" : "A ghost who has only a lay knowledge of the subject will be able to keep asking the same questions as the lay reader, and will therefore open up the potential readership of the book to a much wider audience.",
  "id" : 9082
}, {
  "text" : "A ghostly smile flickered across his face. If you weren't so psychotic, you'd be fun to hang around. Funny, I feel that way about you too. He didn't say anything else, but the smile grew, and he walked away.",
  "id" : 9083
}, {
  "text" : "A ghostly voice shivered along my spine, whispering, We shall meet soon, bèt nan bwa.",
  "id" : 9084
}, {
  "text" : "A giant grin, accompanied by a slight chuckle, had been the grand finale to any of his most successful jokes, while the less impressive resulted in a raise of both his brows, which he followed with a semi-satisfied smirk. The least entertaining attempt at humor would get a shrug and a short grimace that reflected he too understood he’d just bombed. Olivia was acquainted with them all now, considering all the time they’d spent together, the most she’d spent with any other individual inside the vault. Olivia had become accustomed to his infectious humor, though it hadn’t always been so. Especially, when they’d first met.",
  "id" : 9085
}, {
  "text" : "A giant motherboard of geese,unruffled by the statepolice, swarmed in unison,in harmony...",
  "id" : 9086
}, {
  "text" : "A giant octopus living way down deep at the bottom of the ocean. It has this tremendously powerful life force, a bunch of long, undulating legs, and it's heading somewhere, moving through the darkness of the ocean… It takes on all kinds of different shapes—sometimes it's 'the nation,' and sometimes it's 'the law,' and sometimes it takes on shapes that are more difficult and dangerous than that. You can try cutting off its legs, but they just keep growing back. Nobody can kill it. It's too strong, and it lives too far down in the ocean. Nobody knows where its heart is. What I felt then was a deep terror. And a kind of hopelessness, a feeling that I could never run away from this thing, no matter how far I went. And this creature, this thing doesn't give a damn that I'm me or you're you. In its presence, all human beings lose their names and their faces. We all turn into signs, into numbers.",
  "id" : 9087
}, {
  "text" : "A giant once lived in that body. But Matt Brady got lost. Because he was looking for God too high up and too far away.",
  "id" : 9088
}, {
  "text" : "A gift can never be cheap or insignificant because of the heart and love it carries.",
  "id" : 9089
}, {
  "text" : "A gift consists not in what is done or given, but in the intention of the giver or doer.",
  "id" : 9090
}, {
  "text" : "A gift freely given,I did not ask to be in this state: living.",
  "id" : 9091
}, {
  "text" : "A gift involves sacrifice. If you give away something that you no longer value or want, it cannot be a gift. It is simply a discarded item.",
  "id" : 9092
}, {
  "text" : "A gift is pure when it is given from the heart to the right person at the right time and at the right place, and when we expect nothing in return",
  "id" : 9093
}, {
  "text" : "A gift of truth is the gift of love.",
  "id" : 9094
}, {
  "text" : "A gift, with a kind countenance, is a double present.",
  "id" : 9095
}, {
  "text" : "A gift.A gift from a queen who had seen another woman in hell and thought to reach back a hand. With no thought of it ever being returned. A moment of kindness, a tug on a thread.",
  "id" : 9096
}, {
  "text" : "A gifted man does not waste his life on women.",
  "id" : 9097
}, {
  "text" : "A gifted person who is born in the world can unleash distinctive qualities about him or herself if he or she is confident enough to reveal his or her own strengths towards everyone.",
  "id" : 9098
}, {
  "text" : "A gifted violin player in danger of becoming a virtuoso and thus too attached to his instrument handed it over to the Oneida authorities and never played again. When a visiting Canadian teacher complained that the community did not foster “genius or special talent,” Noyes was delighted, replying, “We never expected or desired to produce a Byron, a Napoleon, or a Michelangelo.” You know you've reached a new plateau of group mediocrity when even a Canadian is alarmed by your lack of individuality.",
  "id" : 9099
}, {
  "text" : "A giggler always wins his/her enemies.",
  "id" : 9100
} ]