[ {
  "text" : "A seed doesn't stay beneath the soil, too afraid to grow. It journeys upwards boldly, for that is all it knows.",
  "id" : 15301
}, {
  "text" : "A seed houses generation of seeds and can also feed generations of man.",
  "id" : 15302
}, {
  "text" : "A seed of knowledge exist in any situation.",
  "id" : 15303
}, {
  "text" : "A seed only begins to manifest its greatest potential the day it is buried in dirt.",
  "id" : 15304
}, {
  "text" : "A seed only realizes its potential the day you bury it.",
  "id" : 15305
}, {
  "text" : "A seed rises from dirt to prove to the world that its greatness lies not on what the world thinks of it, but from within.",
  "id" : 15306
}, {
  "text" : "A seed today is a forest tomorrow.",
  "id" : 15307
}, {
  "text" : "A seed, in order to grow, must first be planted under the best conditions. Be that space or time. I think, therefore, that you have yet to find your perfect conditions.",
  "id" : 15308
}, {
  "text" : "A seeker of knowledge is the search for wise words.",
  "id" : 15309
}, {
  "text" : "A seeker of radical strenght Keeps everything on track, Feeble force yields at length, Not sure where to go back. When one can't find courage, And all the efforts seem vain, It's advised to fight like a sage: Be powerful like a bullet train! Too much work and no play Can make a brain go astray! Determined to live and stay Can lead life into a long way.",
  "id" : 15310
}, {
  "text" : "A seeker ventures out to find beauty. When he is on the top of a mountain, he discovers that beauty is inside of his heart.",
  "id" : 15311
}, {
  "text" : "A seemingly simple task like taking a bath or wearing a condom feels like multitasking to someone who suffers from hemiplegia or has only one hand.",
  "id" : 15312
}, {
  "text" : "A seer is a sacred prophet",
  "id" : 15313
}, {
  "text" : "A seersucker suit is one of the most iconic styles dating from the 1920s and is still a gentleman's best bet when it's hot and sticky.",
  "id" : 15314
}, {
  "text" : "A selection of quotes from The Night of Harrison Monk’s Death (Jane Hetherington's Adventures in Detection: 1)Is this one of the more unusual cases of safe-breaking you've been asked to investigate, Mrs Hetherington?Remember your private detective wants to be able to sleep soundly at night and in their own bed, not one supplied as her Majesty's pleasure.It seems to be an open and shut case doesn't it? But it's not you know? How do you know if anything is what it seems?But where is Cheung kin?When I first set eyes on your father, he was spying on a man from between two volumes of the Encyclopaedia Britannica.I don't think I need say more. On the contrary, if you want me to have any idea what you're talking about, I think you do.Why don't you report it to the police? Because I stole it in the first place didn't I?It's something of a mystery, I admit.Vanished into thin air!You sound so sensible Mrs Hetherington. Please help us get to the bottom of this.Ah, thought Jane – the old story.No body was found?Shall I put the kettle on? Only if you fill it with whiskey.The course of true love didn't run smoothly for me either, you know.Life has its tragedies for sure.… What do I want? I want money that's what I want. I want money.She was even more horrified by the words she heard next.Callum MacCallum knew what it was like to be an outsider.",
  "id" : 15315
}, {
  "text" : "A self is not something static, tied up in a pretty parcel and handed to the child, finished and complete. A self is always becoming.",
  "id" : 15316
}, {
  "text" : "A self needed to spill out sometimes, a body should show evidence of what the hell went on inside it.",
  "id" : 15317
}, {
  "text" : "A self that goes on changing is a self that goes on living': so too with the biography of that self. And just as lives don't stay still, so life-writing can't be fixed and finalised. Our ideas are shifting about what can be said, our knowledge of human character is changing. The biographer has to pioneer, going 'ahead of the rest of us, like the miner's canary, testing the atmosphere, detecting falsity, unreality, and the presence of obsolete conventions'. So, 'There are some stories which have to be retold by each generation'. She is talking about the story of Shelley, but she could be talking about her own life-story. (Virginia Woolf, p. 11)",
  "id" : 15318
}, {
  "text" : "A self without a shelf remains cryptic a home without books naked.",
  "id" : 15319
}, {
  "text" : "A self-defined challenge is an irresistible teacher.",
  "id" : 15320
}, {
  "text" : "A self-leader cries for no followers by himself. He does his thing and people get to know him, chase him and learn from him.",
  "id" : 15321
}, {
  "text" : "A self-leader looks around for problems, and then thinks deep to device solutions to them.",
  "id" : 15322
}, {
  "text" : "A self-limiting belief is no stronger than the flimsy rope that tethers an elephant by its foot.",
  "id" : 15323
}, {
  "text" : "A self-made man - not of woman born but alchemized, through sheer force of will, by the man himself. This is what I want to be. I want to be a self-made woman. I want to conjure myself out of every sparkling, fast moving thing I can see. I want to be the creator of myself. I'm going to begat myself",
  "id" : 15324
}, {
  "text" : "A self-taught man usually has a poor teacher and a worse student.",
  "id" : 15325
}, {
  "text" : "A selfie has more face and fewer feelings.",
  "id" : 15326
}, {
  "text" : "A selfie is a proof that either we are very lonely or too self absorbed to ask others to take our picture.",
  "id" : 15327
}, {
  "text" : "A selfie is nothing more than just an external reflection of yourself",
  "id" : 15328
}, {
  "text" : "A selfish life isn’t God’s purpose for you",
  "id" : 15329
}, {
  "text" : "A selfish living is a wasteful living",
  "id" : 15330
}, {
  "text" : "A selfish person can still love someone else, can't they? Even when they've hurt them and let them down.",
  "id" : 15331
}, {
  "text" : "A selfless act out of even the purest desire to do for others, will be selfish in the satisfaction and happiness it brings to one doing it.",
  "id" : 15332
}, {
  "text" : "A sematary, I say. A what? Viola says, looking round at all the square stones marking out their graves. Must be a hundred, maybe two, in orderly rows and well-kept grass. Settler life is hard and it's short and lotsa New World people have lost the battle.It's a place for burying dead folk,",
  "id" : 15333
}, {
  "text" : "A seminary professor I once knew told his students, “Never preach about hell without tears in your eyes.",
  "id" : 15334
}, {
  "text" : "A senator once confided to me that the greatest need in Washington was the elimination of the cocktail party. He said: “It consumes so much of our time that we don’t have time for matters of state.",
  "id" : 15335
}, {
  "text" : "A sens of humor can avoid many misunderstandings.",
  "id" : 15336
}, {
  "text" : "A sense of Deity is inscribed on every heart. Nay, even idolatry is ample evidence of this fact.",
  "id" : 15337
}, {
  "text" : "A sense of accomplishment Ahh yes. There's just (Nothing like it) Today, KNOW You can make it happen like no other. It's the Truth. Lean into the direction of your dreams today. Everything is brewing for you, all that you want is on the brink of complete overflow. Get out of your own way and Allow the overflow to happen.",
  "id" : 15338
}, {
  "text" : "A sense of accomplishment comes when you have completed the tasks for the goals you have set for yourself.",
  "id" : 15339
}, {
  "text" : "A sense of calm came over me. More and more often I found myself thinking, This is where I belong. This is what I came into this world to do.",
  "id" : 15340
}, {
  "text" : "A sense of curiosity is nature's original school of education.",
  "id" : 15341
}, {
  "text" : "A sense of desolation settled within me: a cold, slimy stone lodged under my lungs. There was nothing happy about the woods, I thought, especially at night.",
  "id" : 15342
}, {
  "text" : "A sense of duty is useful in work  but offensive in personal relations. People wish to be liked  not be endured with patient resignation.",
  "id" : 15343
}, {
  "text" : "A sense of duty is useful in work  but offensive in personal relations. People wish to be liked  not endured with patient resignation.",
  "id" : 15344
}, {
  "text" : "A sense of entitlement is a cancerous thought process that is void of gratitude and can be deadly to our relationships.",
  "id" : 15345
}, {
  "text" : "A sense of freedom is something that, happily, comes with age and life experience.",
  "id" : 15346
}, {
  "text" : "A sense of having been decoyed by some world-old conspiracy into this bondage of body and soul filled her with despair. If marriage was the slow life-long acquittal of a debt contracted in ignorance, then marriage was a crime against human nature.",
  "id" : 15347
}, {
  "text" : "A sense of his own identity came upon him with sudden force, and he felt the power of it. He was himself, and he knew what he had been.",
  "id" : 15348
}, {
  "text" : "A sense of hopelessness had invaded his bones, as chill and as inescapable as the rain.",
  "id" : 15349
}, {
  "text" : "A sense of humor can help you overlook the unattractive  tolerate the unpleasant  cope with the unexpected  and smile through the unbearable.",
  "id" : 15350
}, {
  "text" : "A sense of humor helps us to get through the dull times, cope with the difficult times, enjoy the good times and manage the scary times.",
  "id" : 15351
}, {
  "text" : "A sense of humor is a major defense against minor troubles.",
  "id" : 15352
}, {
  "text" : "A sense of humor is good for you. Have you ever heard of a laughing hyena with heart burn?",
  "id" : 15353
}, {
  "text" : "A sense of humor is great - it goes a long, long way in a marriage.",
  "id" : 15354
}, {
  "text" : "A sense of humor is the ability to laugh at your own jokes when your friends tell them.",
  "id" : 15355
}, {
  "text" : "A sense of humor is the ability to understand a joke - and that the joke is oneself.",
  "id" : 15356
}, {
  "text" : "A sense of humor is the best indicator that you will recover",
  "id" : 15357
}, {
  "text" : "A sense of humor is what makes you laugh at something that would make you mad if it happened to you.",
  "id" : 15358
}, {
  "text" : "A sense of humor judges one's actions and the actions of others from a wider reference ... it pardons shortcomings  it consoles failure. It recommends moderation.",
  "id" : 15359
}, {
  "text" : "A sense of humor keen enough to show a man his own absurdities will keep him from the commission of all sins, or nearly all, save those worth committing.",
  "id" : 15360
}, {
  "text" : "A sense of humor... is needed armor. Joy in one's heart and some laughter on one's lips is a sign that the person down deep has a pretty good grasp of life.",
  "id" : 15361
}, {
  "text" : "A sense of humour is a sense of proportion.",
  "id" : 15362
}, {
  "text" : "A sense of humour is the only divine quality of man",
  "id" : 15363
}, {
  "text" : "A sense of messianic purpose makes the national interest almost indistinguishable from the political interests of the president.",
  "id" : 15364
}, {
  "text" : "A sense of mission lostin ink'sjagged outcrops.I was trying to tell myselfwhat I must have knownbeforein a formI wouldn't recognize at first.",
  "id" : 15365
}, {
  "text" : "A sense of our inadequacies and failings, a recognition that we could be better people than we usually are, isone of the forces for moral growth and improvement in our society. An appropriate sense of guilt makes people try to be better. But anexcessive sense of guilt, a tendency to blame ourselves for things which are clearly not our fault, robs us of our self-esteem andperhaps of our capacity to grow and to act.",
  "id" : 15366
}, {
  "text" : "A sense of peace came over me and I must have been smiling as I fell asleep.",
  "id" : 15367
}, {
  "text" : "A sense of purpose is essential for achieving happiness and satisfaction in life.",
  "id" : 15368
}, {
  "text" : "A sense of responsibility— or was it guilt?— hung over me, that I was in some way at fault because of cowering to all these pompous men all these years, when I should have had the bravery to reclaim my own mind. That if we women had done this years ago, before the last war, before this one, we’d be in a very different world.",
  "id" : 15369
}, {
  "text" : "A sense of security, of well-being, of summer warmth pervades my memory. That robust reality makes a ghost of the present. The mirror brims with brightness; a bumblebee has entered the room and bumps against the ceiling. Everything is as it should be, nothing will ever change, nobody will ever die.",
  "id" : 15370
}, {
  "text" : "A sense of solidarity among fifteen-to-thirty-year-olds would be a menace to civilized society even in the best of times.",
  "id" : 15371
}, {
  "text" : "A sense of the divine presence and indwelling bears the soul towards heaven as upon the wings of eagles.",
  "id" : 15372
}, {
  "text" : "A sense of the universe, a sense of the all, the nostalgia which seizes us when confronted by nature, beauty, music - these seem to be an expectation and awareness of a Great Presence.",
  "id" : 15373
}, {
  "text" : "A sense of the value of time ... is an essential preliminary to efficient work  it is the only method of avoiding hurry.",
  "id" : 15374
}, {
  "text" : "A sense of wrongdoing is an enhancement of pleasure.",
  "id" : 15375
}, {
  "text" : "A sense of wrongness, of fraught unease, as if long nails scraped the surface of the moon, raising the hackles of the soul.",
  "id" : 15376
}, {
  "text" : "A sensibility that wails almost exclusively over the enemies of liberty seems suspect to me. Stop shaking the tyrant's bloody robe in my face, or I will believe that you wish to put Rome in chains.",
  "id" : 15377
}, {
  "text" : "A sensible man may fear certain possibilities, but don’t let fear turn possibility into certainty.",
  "id" : 15378
}, {
  "text" : "A sensible thanksgiving for mercies received is a mighty prayer in the Spirit of God. It prevails with Him unspeakably.",
  "id" : 15379
}, {
  "text" : "A sensible woman should be guided by her head when taking a husband, and by her heart when taking a lover.",
  "id" : 15380
}, {
  "text" : "A sensitive person must find a sensitive life partner otherwise a raw life partner would become a puzzle for his/her entire life",
  "id" : 15381
}, {
  "text" : "A sensitive woman is the greatest gift to a passionate man.",
  "id" : 15382
}, {
  "text" : "A sensitivity is a true beauty of a woman",
  "id" : 15383
}, {
  "text" : "A sentence is like a tune. A memorable sentence gives its emotion a melodic shape. You want to hear it again, say it—in a way, to hum it to yourself. You desire, if only in the sound studio of your imagination, to repeat the physical experience of that sentence. That craving, emotional and intellectual but beginning in the body with a certain gesture of sound, is near the heart of poetry.",
  "id" : 15384
}, {
  "text" : "A sentence should be read as if its author, had he held a plough instead of a pen, could have drawn a furrow deep and straight to the end.",
  "id" : 15385
}, {
  "text" : "A sentence which might bear in mind that our great struggle is that of fear, and that if a man has killed compulsively, it is because he was extremely frightened. Above all, a justice which might examine itself, & recognize that all of us, a living quagmire, founded in darkness, & for this reason not a man's evil should be cosigned to another man's evil: so that the latter may not shoot to kill without restraint or censure. A justice which will not forget that we are all dangerous, & that at the hour when the executant of justice kills, he is no longer protecting us or seeking to eliminate a criminal; he is committing his own crime, which he has been harboring for a considerable time. At the hour of killing a criminal- at that very moment, an innocent man is being put to death. No, no, I am not asking for the sublime, nor for the things which gradually become the words which help me to sleep peacefully. Those of us who take refuge in the abstract are a mixture of forgiveness & vague charity. What I want is something much harsher & much more difficult: I want the terrestrial.",
  "id" : 15386
}, {
  "text" : "A sentient mind refuses to be confined by the parameters of its programming.",
  "id" : 15387
}, {
  "text" : "A sentimentalist is one who delights to have high and devout emotions stirred whilst reading in an arm-chair, or in a prayer meeting, but he never translates his emotions into action. Consequently a sentimentalist is usually callous, self-centred and selfish, because the emotions he likes to have stirred do not cost him anything.",
  "id" : 15388
}, {
  "text" : "A sentimentalist is simply one who desires to have the luxury of an emotion without paying for it.",
  "id" : 15389
}, {
  "text" : "A sequel that will exist just for us",
  "id" : 15390
}, {
  "text" : "A sequence of random events isn't really random at all. It's just made to look that way so it will ensnare the unwary.",
  "id" : 15391
}, {
  "text" : "A series of books, dilapidated and faded, sit bundled together. Most of the bindings are separating from the yellowed pages, but each is at home in its battered state. Their wrinkled pages and discolored skin tell not of old age, but of a good life. These books, unlike so many others, were not just read, but revisited, loved, and experienced.",
  "id" : 15392
}, {
  "text" : "A series of controlled experiments and field studies in organizations shows that when teams engage in conflict over ideas in an atmosphere of mutual respect, they develop better ideas and perform better .",
  "id" : 15393
}, {
  "text" : "A series of disconcerting questions nibbles at hearts of troubled youths. These same unanswered questions, along with their acerbic toxins, reveal their pungent fumes more frequently and with greater intensity as a person rushes headfirst into life’s concrete jungle.",
  "id" : 15394
}, {
  "text" : "A series of failures may culminate in the best possible result.",
  "id" : 15395
}, {
  "text" : "A series of failures may culminate in the best possible result.",
  "id" : 15396
}, {
  "text" : "A series of howls and war cries echoed through the camp....The werewolves and Japanese had attacked.-pg.353 Forbidden Nights with a Vampire Kerrelyn Sparks",
  "id" : 15397
}, {
  "text" : "A series of rumors about my attitude, as well as derogatory remarks about myself and my family showed me that the personal resentment of the Detroit general manager toward me would make it impossible for me to continue playing hockey in Detroit.",
  "id" : 15398
}, {
  "text" : "A series of studies in the 1990s and 2000s revealed that as women gained more access to education, jobs, and birth control, they had fewer children. As a result, developed countries in western Europe, Japan, and the Americas were seeing zero or negative population growth.",
  "id" : 15399
}, {
  "text" : "A series problem with a reactive language is that it become a self-fulfilling prophecy, People become reinforced in the paradigm that they are determined, and they produce evidence to support the belief, They ( Reactive People) feel increasingly victimized and out of control, not in charge of their life or their destiny, They blame outside forces -- other people, circumstances, even the stars -- for their own situation",
  "id" : 15400
} ]