[ {
  "text" : "...one person's dreams can become another's baggage.",
  "id" : 4101
}, {
  "text" : "...only a fool would believe in miracles because - let us say you are a child and an adult lifts this table. That's a miracle. Or you're a chemist and you combine acid and base and you make smoke, an explosion or whatever. To somebody ignorant, that's a miracle. But for everything there is a process, and so when you see a miracle, it's just ignorance of the process. So that only a fool would believe in miracles...",
  "id" : 4102
}, {
  "text" : "...only in relatively recent times have people decided that because I want to is sufficient reason for annoying others.",
  "id" : 4103
}, {
  "text" : "...only in the late 1100s and 1200s did scholars in Sicily and Spain translate Aristotle's greatest philosophical and scientific texts. These translations had an impact reminiscent of those science fiction stories in which the world suddenly encounters a civilization far in advance of its own. Aristotle had systematically answered the widest range of questions on everything from ethics to physics to biology. Students flocked to the universities advertising that they taught Aristotle. For Christian theologians, all of this posed at least two problems. First, the whole Augustinian tradition had taught that faith provided the standpoint from which one could understand the world correctly. Since Aristotle had not been a Christian, how had he managed to understand so much? Second, most theologians had drawn on the idea, going back to Aristotle's teacher Plato, that the road to knowledge involves turning away from the senses and looking inward to the truths of the soul. Aristotle, on the other hand, taught that all knowledge begins with sense observation.",
  "id" : 4104
}, {
  "text" : "...only in the surrender of the light could the darkness prevail.",
  "id" : 4105
}, {
  "text" : "...only more keenly aware of how her soul starved within her, its wings wasting with the despair of disuse.",
  "id" : 4106
}, {
  "text" : "...only someone who'd never been an animal would put up a sign saying not to feed them....",
  "id" : 4107
}, {
  "text" : "...only the dreamers of a dream are capable of translating their dreams into worthy practical endeavors that are devoid of haunting errors. After all, they are the ones who carefully observed the link between their dreams and reality; they are the ones who worked consciously to blend them into one.",
  "id" : 4108
}, {
  "text" : "...only the exclusive and indissoluble union between a man and a woman has a plenary role to play in society as a stable commitment that bears fruit in new life.",
  "id" : 4109
}, {
  "text" : "...only the philosophical question is perennial, not the answers.",
  "id" : 4110
}, {
  "text" : "...only very few - only humans, as far as we know - achieve the second level of transcendent movement. Through this, the environment is de-restricted to become the world as an integral whole of manifest and latent elements. The second step is the work of language. This not only builds the 'house of being' - Heidegger took this phrase from Zarathustra's animals, which inform the convalescent: 'the house of being rebuilds itself eternally'; it is also the vehicle for the tendencies to run away from that house with which, by means of its inner surpluses, humans move towards the open. It need hardly be explained why the oldest parasite in the world, the world above, only appears with the second transcendence.",
  "id" : 4111
}, {
  "text" : "...open the access to your heart and write down what your voice is whispering...",
  "id" : 4112
}, {
  "text" : "...opportunities typically come disguised as impossible problems. And while most people run away from their problems, Shamgars run at them with their oxgoads.",
  "id" : 4113
}, {
  "text" : "...oppression is as American as apple pie...",
  "id" : 4114
}, {
  "text" : "...or like an old friend one has known too well and doesn't want to see.",
  "id" : 4115
}, {
  "text" : "...or perhaps about acknowledging that life is a delicate balance of great forces, and that good would lose its potency if there was no evil left to fight in the world.",
  "id" : 4116
}, {
  "text" : "...ordinary experience has to be made extraordinary in order to become accessible to reflection.",
  "id" : 4117
}, {
  "text" : "...organized religion is no longer good news for most people, but bad news indeed. It set us up for the massive atheism, agnosticism, hedonism, and secularism we now see in almost all formerly Christian countries.",
  "id" : 4118
}, {
  "text" : "...originality is little morethan the fine blending of influences.",
  "id" : 4119
}, {
  "text" : "...otherwise, one of you, most likely the man, would go wandering off on a trajectory of his own, taking his addictive body with him and leaving you with bad withdrawal, which you could counteract by exercise. If you didn't work it out it was because one of you had the wrong attitude. Everything that went on in your life was thought to be due to some positive or negative power emanating from inside your head.",
  "id" : 4120
}, {
  "text" : "...our ability to achieve our dreams and fulfill our destiny is directly influenced by our thinking. How we think determines our responses, our ability to relate to others, our level of commitment, our priorities, and the dreams we will pursue.",
  "id" : 4121
}, {
  "text" : "...our brains are minuscule fragments of the universe, much too small to hold all the facts of the world but not too idle to speculate about them.",
  "id" : 4122
}, {
  "text" : "...our children must learn...to face full responsibility for their actions, to make their own choices and cope with the results...the whole democratic system...depends upon it. For our system is founded on self-government, which is untenable if the individuals who make up the system are unable to govern themselves.",
  "id" : 4123
}, {
  "text" : "...our familiar features rinsed in weird adulthood.",
  "id" : 4124
}, {
  "text" : "...our family became a place where you screamed for help but no one heard, not ever.",
  "id" : 4125
}, {
  "text" : "...our free will could convert a curse into a blessing or a blessing into a curse...To transform a crisis into an opportunity was true wisdom",
  "id" : 4126
}, {
  "text" : "...our great modern error is the belief that we must invariably give up one thing in order to have another. But it is possible, for instance, to find comfort, pleasure, and beauty in food, clothing, and shelter. It is possible to find pleasure and beauty and even recreation in work. It is possible to have farms that do not waste and poison the natural world.",
  "id" : 4127
}, {
  "text" : "...our impulses are too strong for our judgement sometimes",
  "id" : 4128
}, {
  "text" : "...our loves ones truly are ever-present. We may bury their bodies or scatter their ashes, but their spirits are boundless and do not accompany them to the grave. The terms 'letting go' and 'closure' are just empty words. They mean nothing to someone who has suffered through the death of a loved one. Instead of insisting on figuratively burying our dead, why not keep them close to us? Love doesn't die when we do.",
  "id" : 4129
}, {
  "text" : "...our memory is enhanced by the emotion attending the event. The more intense the feelings the more accessible to the memory is the event. Few of us live lives so emotionally charged that we can truly, accurately retrieve all of it. ...Often only our crisis events are preserved with strong emotions. For our own survival we can't forget them, and then we too easily forget the good stuff.",
  "id" : 4130
}, {
  "text" : "...our minds are driven to answer questions that far transcend the bounds of our own lives.",
  "id" : 4131
}, {
  "text" : "...our monsters walk the dark pathways of secret motives...",
  "id" : 4132
}, {
  "text" : "...our philosophy has preserved essential traits of animistic modes of thought such as the over-estimation of the magic of words and the belief that real processes in the external world follow the lines laid down by our thoughts.",
  "id" : 4133
}, {
  "text" : "...our souls may be consumed by shadows, but that doesn't mean we have to behave as monsters.",
  "id" : 4134
}, {
  "text" : "...our species is one, and each of the individuals who compose it are entitled to equal moral consideration.",
  "id" : 4135
}, {
  "text" : "...our stories are who we are, where we begin. They connect us, tearing down walls and shattering isolation. For story is where hope begins.",
  "id" : 4136
}, {
  "text" : "...our students should be playing Beethoven with research processes, but instead we are hearing Mary Had a Little Lamb.",
  "id" : 4137
}, {
  "text" : "...our ultimate moral principles can become so completely accepted by us, that we treat them, not as universal imperatives but as matters of fact; they have the same obstinate indubitability.",
  "id" : 4138
}, {
  "text" : "...our witness, one Edward Littleton, was as gay as Elton John's handbag.",
  "id" : 4139
}, {
  "text" : "...out of the counterfeiting of the black American's identity [in blackface minstrelsy] there arises a profound doubt in the white man's mind as to the authenticity of his own image of himself. He, after all, went into the business when he refused the king's shilling and revolted. He had put on a mask of his own, as it were...For the ex-colonials, the declaration of an American identity meant the assumption of a mask, and it imposed not only the discipline of national self-consciousness, it gave Americans an ironic awareness of the joke that always lies between appearance and reality, between the discontinuity of social tradition and that sense of the past which clings to the mind. And perhaps even an awareness of the joke that society is man's creation, not God's. Americans began their revolt from the English fatherland when they dumped the tea into Boston Harbor, masked as Indians, and the mobility of the society created in this limitless space has encouraged the use of the mask for good and evil ever since.",
  "id" : 4140
}, {
  "text" : "...pain that would have made even a god shiver in terror.",
  "id" : 4141
}, {
  "text" : "...parents everywhere desire a better life for their children. It's a near constant: They understand the importance of education and crave it for their children, even as they are well aware of the sacrifice they will have to make.",
  "id" : 4142
}, {
  "text" : "...passing swiftly on toward further darknesses, but moving also toward a new sun.",
  "id" : 4143
}, {
  "text" : "...patriarchy, hierarchy, and capitalism create, encourage, maintain, and perpetuate addiction and dependency. Patriarchy and hierarchy are based on domination and subordination, which result in fear. This fear is expressed by the dominators through control and violence, and in subordinated people through passivity and repression of anger. The external conflict of hierarchy between dominants and subordinates becomes internalized in individuals, creating personal inner chaos, anxiety and duality. To quell the inner conflict people resort to addictive substances and behavior.",
  "id" : 4144
}, {
  "text" : "...patriotism has become a narrow offensive sentiment which as long as it lives will maintain war and exhaust the world",
  "id" : 4145
}, {
  "text" : "...peel an orange. Do it lovingly--it perfect quarters like little boats...Nothing is more likely to become garbage than orange rind; but for as long as anyone looks at it in delight, it stands a million triumphant miles from the trash heap. That, you know, is why the world exists at all. it remains outside the cosmic garbage can of nothingness, not because it is such a solemn necessity that nobody can get rid of it, but because it is the orange peel hung on God's chandelier, the wishbone in His kitchen closet. He likes it; therefore, it stays. The whole marvelous collection of stones, skins, feathers, and string exists because at least one lover has never quite taken His eye off it, because the Dominus vivificans has His delight with the sons of men.",
  "id" : 4146
}, {
  "text" : "...people called it justice, but prison doesn't make everything better, he observes. Just because someone pays a price doesn't mean they didn't steal from you to begin with.",
  "id" : 4147
}, {
  "text" : "...people can go to church every week of their lives and never go all in with Jesus Christ. I'm afraid we've cheapened the gospel by allowing people to buy in without selling out. We've made it too convenient, too comfortable. We've given people just enough Jesus to be bored but not enough to feel the surge of holy adrenaline that courses through your veins when you decide to follow Him no matter what, no matter where, no matter when.",
  "id" : 4148
}, {
  "text" : "...people cannot and do not want to live unrelated to others.",
  "id" : 4149
}, {
  "text" : "...people change, even good people, if they get the wrong thing in their head. And not everything is always what it looks like and sometimes just because one person looks weak, they might be very strong, and another person might look like a spooky freak but he might be one of the kindest people you'd ever meet. And I guess I learned that time is slippery...We have to enjoy every second, love with all our hearts, all we can, while we can.",
  "id" : 4150
}, {
  "text" : "...people demonize certain types of crime - it's a way of distancing ourselves from the monsters...",
  "id" : 4151
}, {
  "text" : "...people don't think in chu",
  "id" : 4152
}, {
  "text" : "...people don’t take trips—trips take people.",
  "id" : 4153
}, {
  "text" : "...people live longer when they decide to become passionately involved in something beyond themselves.",
  "id" : 4154
}, {
  "text" : "...people live their lives bound by what they accept as correct and true... that is how they define reality. But what does it mean to be correct or true? Merely vague concepts... their reality may all be an illusion.",
  "id" : 4155
}, {
  "text" : "...people quote proverbs without realizing they're really in awe of the authority of their truth and the power of their expression...",
  "id" : 4156
}, {
  "text" : "...people taking the time and energy to ask about what they do not understand - I have renewed hope that society can shed its superstitions and embrace the enlightenment that comes from just a basic understanding of how the universe works.",
  "id" : 4157
}, {
  "text" : "...people who don't live at least a little bit in fear, have nothing left to live for.",
  "id" : 4158
}, {
  "text" : "...people who've been hit with the gospel respond naturally with radically changed lives and hearts. The church and the ministries of the church are gospel centered when they flow from hearts that are afire with wonder at the glory and grace of God, revealed in the person of Jesus.",
  "id" : 4159
}, {
  "text" : "...people will come to love their oppression, to adore the technologies that undo their capacities to think.",
  "id" : 4160
}, {
  "text" : "...people with nothing to declare carry the most.",
  "id" : 4161
}, {
  "text" : "...people would tell you much more than you expected to if you were generically presentable and left silence next to them like a friendly stranger; it was like they were waiting for some friendly silence so they could fill it with words; and words were useful, words were hints and intimations, words were fingers pointed in certain directions, if you listened carefully..",
  "id" : 4162
}, {
  "text" : "...perhaps great sins start as simple weakness, and the consistent placing of self before others.",
  "id" : 4163
}, {
  "text" : "...perhaps in actions I'm less of a man - but, oh the words - such lovely words...",
  "id" : 4164
}, {
  "text" : "...perhaps it wasn't a matter of strength so much as pliability, a willingness to let life become unpredictable and sometimes even unravel.",
  "id" : 4165
}, {
  "text" : "...perhaps mankind must have a time of darkness so that we will one day again know what a blessing is the light.",
  "id" : 4166
}, {
  "text" : "...perhaps, also this short embrace may infuse in their veins a little of this thrill which they would not have known without it, and will give to those two dead souls, brought to life in a second, the rapid and divine sensation of this intoxication, of this madness which gives to lovers more happiness in an instant than other men can gather during a whole lifetime.",
  "id" : 4167
}, {
  "text" : "...perhaps, when it got utterly dark, the peace of the darkness would become the same as light so that my last experience would become as mysterious and musical as my first, so that in my last darkness there might not be the same need of understanding anything so far away as the world anymore.",
  "id" : 4168
}, {
  "text" : "...personal torture instructor...I mean physical therapist.",
  "id" : 4169
}, {
  "text" : "...please don’t throw any more rocks at the barrier keeping the demonic hordes of the void from pouring over the world.",
  "id" : 4170
}, {
  "text" : "...poetry is paying attention to life when all the world seems asleep to its beauties and truths...",
  "id" : 4171
}, {
  "text" : "...political realism is the way forward for any system that is genuinely for humanity or for the interest and advancement of the people of this world.",
  "id" : 4172
}, {
  "text" : "...poor countries are poor because those who have power make choices that create poverty. They get it wrong not by mistake or ignorance but on purpose. To understand this, you have to go beyond economics and expert advice on the best thing to do and, instead, study how decisions actually get made, who gets to make them, and why those people decide to do what they do.",
  "id" : 4173
}, {
  "text" : "...power doesn’t shift. Power is resolute. It is the mountain, not the wind. To shift so easily is to lose trust.",
  "id" : 4174
}, {
  "text" : "...pray for the grace to realize that no matter where you are, you are in the presence of the Lord.",
  "id" : 4175
}, {
  "text" : "...pretention is very close to stupidity and that simplicity has a less visible but still gratifying aspect.",
  "id" : 4176
}, {
  "text" : "...primarily the individual is going to study at home.",
  "id" : 4177
}, {
  "text" : "...properly a theory about knowledge, not about religion. A theist and a Christian may be an agnostic; an atheist may not be an agnostic. An atheist may deny that there is God, and in this case his atheism is dogmatic and not agnostic. Or he may refuse to acknowledge that there is a God simply on the ground that he perceives no evidence for his existence and finds the arguments which have been advanced in proof of it invalid. In this case his atheism is critical, not agnostic. The atheist may be, and not infrequently is, an agnostic.",
  "id" : 4178
}, {
  "text" : "...prose unfolds in time; and time contains both obstacles and revelations. Prose develops, the way characters and situations do. It requires a flow. A poem is an instant, lightning across the sky. Prose is before the storm, the storm, after the storm.",
  "id" : 4179
}, {
  "text" : "...purification was the point of such pain.",
  "id" : 4180
}, {
  "text" : "...putting your faith into action is not a passive exercise. You have to actively and willfully take the necessary steps to locate and move along the path God designed for you.",
  "id" : 4181
}, {
  "text" : "...quality of life lies in knowledge, in culture. Values are what constitute true quality of life, the supreme quality of life, even above food, shelter and clothing.",
  "id" : 4182
}, {
  "text" : "...quantum mechanics—the physics of our world—requires that you hold such pedestrian complaints in abeyance.",
  "id" : 4183
}, {
  "text" : "...quantum problems unseat many classical ideas about matter, causality, and change that biologists use, and that disruption in turn entails radical revisions to the ideas about the mechanism in evolution, in ways we don't yet acknowledge.",
  "id" : 4184
}, {
  "text" : "...racist thought and action says far more about the person they come from than the person they are directed at.",
  "id" : 4185
}, {
  "text" : "...rather than ask why something happened (i.e. what caused it), Jung asked: What did it happen for? This same tendency appears in physics: Many modern physicists are now looking more for connections in nature than for causal laws (determinism).",
  "id" : 4186
}, {
  "text" : "...rather than assuming that education is primarily about preparing for jobs and careers, what would it mean to think of education as a process of guiding kids' participation in public life more generally, a public life that includes social, recreational, and civic engagement.",
  "id" : 4187
}, {
  "text" : "...read 1984 when it came out in 1949, and found its account of the ‘memory hole’ peculiarly evocative and frightening, for it accorded with my own doubts about my memory. I think that reading this led to an increase in my own journal keeping, and photographing, and an increased need to look at testimonies of the past",
  "id" : 4188
}, {
  "text" : "...readers who think I have answers when all I have are a few pointed questions...",
  "id" : 4189
}, {
  "text" : "...reading good books is like engaging in conversation with the most cultivated minds of past centuries who had composed them, or rather, taking part in a well-conducted dialogue in which such minds reveal to us only the best of their thoughts",
  "id" : 4190
}, {
  "text" : "...real age, as I came to see from the genuine pieces that passed through my hands, was variable, crooked, capricious, singing here and sullen there, warm asymmetrical streaks on a rosewood cabinet from where a slant of sun had struck it while the other side was as dark as the day it was cut.",
  "id" : 4191
}, {
  "text" : "...real childhood scars heal, but not when band-aids replace self-reflection.",
  "id" : 4192
}, {
  "text" : "...real loneliness is having no one to miss. Think yourself lucky you've known something worth missing.",
  "id" : 4193
}, {
  "text" : "...real teenage boys aren't like characters in the books you read. They smell funny and are obsessed with video games and say dumb things. They're still learning, just like you.",
  "id" : 4194
}, {
  "text" : "...reality is a system, completely ordered and fully intelligible, with which thought in its advance is more and more identifying itself. We may look at the growth of knowledge … as an attempt by our mind to return to union with things as they are in their ordered wholeness…. and if we take this view, our notion of truth is marked out for us. Truth is the approximation of thought to reality … Its measure is the distance thought has travelled … toward that intelligible system … The degree of truth of a particular proposition is to be judged in the first instance by its coherence with experience as a whole, ultimately by its coherence with that further whole, all comprehensive and fully articulated, in which thought can come to rest.",
  "id" : 4195
}, {
  "text" : "...reality is always plural and mutable.",
  "id" : 4196
}, {
  "text" : "...reality, however utopian, is something from which people feel the need of taking pretty frequent holidays....",
  "id" : 4197
}, {
  "text" : "...reason rationalizes reality for him (Dr. Nathan) as it does for the rest of us, in the Freudian sense of providing a more palatable or convenient explanation, and there are so many subjects about which we should not be reasonable.",
  "id" : 4198
}, {
  "text" : "...reclusiveness itself may be a kind of violence. It leaves an abyss for us to throw our fantasies into.",
  "id" : 4199
}, {
  "text" : "...recognizing that there is more heartbreak in continuous disappointment than a void...",
  "id" : 4200
} ]