[ {
  "text" : "Application is why we study the Bible.",
  "id" : 35101
}, {
  "text" : "Application of common sense is Intelligence",
  "id" : 35102
}, {
  "text" : "Apply analysis when appropriate, but keep it on a short leash when joy beckons.",
  "id" : 35103
}, {
  "text" : "Apply expectations appropriately. Do not assume [all] adults are as grown up and mature as they should be, or appear to be.",
  "id" : 35104
}, {
  "text" : "Apply the lie detector to everything. You will be amazed at how many lies you will discover. Beware tough, you may discover that you are a lie.",
  "id" : 35105
}, {
  "text" : "Apply yourself. Get all the education you can, but then, by God, do something. Don't just stand there, make it happen.",
  "id" : 35106
}, {
  "text" : "Apply yourself. Get all the education you can, but then...do something. Don't just stand there, make it happen.",
  "id" : 35107
}, {
  "text" : "Applying parents values back to them allot of the time is like trying to pay back a guy who is a counterfeiter with his own counterfeit bills. No, your supposed to think this is real money. I know it's not. I'm only pretending this is real money to get away with something. I don't actually want to receive it because I know it's fake money.",
  "id" : 35108
}, {
  "text" : "Appraisal – the best resources will get the worst result",
  "id" : 35109
}, {
  "text" : "Appreciate What You HaveJust sitting, looking, thinking,Staring at the coffee which I was drinking,Oh, what a lucky person I must be,That God gave me sight to see.Then reading the news, I saw some more,That I still have hands to be able to draw.Sometimes we do not realise how lucky we are that we always strive for more ! I wrote this many years ago and if only people were satisfied with what they had, not get jeolous & envious, the world would be a better place:",
  "id" : 35110
}, {
  "text" : "Appreciate all of life's beauty and express the deepest gratitude for all the abundance.",
  "id" : 35111
}, {
  "text" : "Appreciate all the wonderful things in life",
  "id" : 35112
}, {
  "text" : "Appreciate and be grateful for everyday.",
  "id" : 35113
}, {
  "text" : "Appreciate and find ways to invest in yourself",
  "id" : 35114
}, {
  "text" : "Appreciate and value your time because this is the key to success",
  "id" : 35115
}, {
  "text" : "Appreciate every breath you take. Someone else didn't get to take another breath today.",
  "id" : 35116
}, {
  "text" : "Appreciate every little beautiful moment in every day of your life. Give it a try and you'll see the world from another perspective.",
  "id" : 35117
}, {
  "text" : "Appreciate every little improvement. Forget to criticize every failure as long as you are learning from them.",
  "id" : 35118
}, {
  "text" : "Appreciate every moment because this moment is your precious life.",
  "id" : 35119
}, {
  "text" : "Appreciate everything your associates do for the business.",
  "id" : 35120
}, {
  "text" : "Appreciate her beauty, love her uniqueness and respect her reality.",
  "id" : 35121
}, {
  "text" : "Appreciate her for who she is.",
  "id" : 35122
}, {
  "text" : "Appreciate me now and avoid the rush.",
  "id" : 35123
}, {
  "text" : "Appreciate more to attract more,Feel more to understand more.Give away more to get more.Love more to live more.",
  "id" : 35124
}, {
  "text" : "Appreciate others so that you can be appreciated",
  "id" : 35125
}, {
  "text" : "Appreciate success and status thy will bestow.",
  "id" : 35126
}, {
  "text" : "Appreciate the aesthetic and creativity of the nature and be grateful for being part of it.",
  "id" : 35127
}, {
  "text" : "Appreciate the creation, respect the creator of it, and admire the source of all creativity.",
  "id" : 35128
}, {
  "text" : "Appreciate the daily miracles of life.",
  "id" : 35129
}, {
  "text" : "Appreciate the lessons of the past and enjoy the newness of the future, yet remember the present is today.",
  "id" : 35130
}, {
  "text" : "Appreciate the moment of a first kiss",
  "id" : 35131
}, {
  "text" : "Appreciate the negatives. Because the negatives are what you learn from to make more positives.",
  "id" : 35132
}, {
  "text" : "Appreciate the people & good fortune within everyday life, this, is the quality of life, experienced.",
  "id" : 35133
}, {
  "text" : "Appreciate the sacred life you have, it is a gift from God.",
  "id" : 35134
}, {
  "text" : "Appreciate the simple and little things which are felt with the heart ~ they are the biggest things in life!﻿",
  "id" : 35135
}, {
  "text" : "Appreciate the things and people in your life while remaining independent of them. Give thanks for them, but realize that they do not complete you. Only you can complete you.",
  "id" : 35136
}, {
  "text" : "Appreciate those who make efforts only to see you happy. They might have some limitations but that does not mean that the efforts they are making have no meanings. Dont judge them on the basis of their limitations. It really hurts...",
  "id" : 35137
}, {
  "text" : "Appreciate water before you are thirsty! Appreciate all the good things before you need them!",
  "id" : 35138
}, {
  "text" : "Appreciate what everybody does, especially those doing what you are also doing. Don’t crave for attention and fame. It will come automatically when your brand is well situated.",
  "id" : 35139
}, {
  "text" : "Appreciate what is in front of you, cherish your family and friends. tell them you love them each and every day! Remember, it can all change in the blink of an eye. Live without regret!",
  "id" : 35140
}, {
  "text" : "Appreciate what you have instead of regret ting for something you don't have.",
  "id" : 35141
}, {
  "text" : "Appreciate what you have to get more of what you want.",
  "id" : 35142
}, {
  "text" : "Appreciate what you have today, for tomorrow, it could be gone forever.",
  "id" : 35143
}, {
  "text" : "Appreciate what you have while you still have it because one day you won't.",
  "id" : 35144
}, {
  "text" : "Appreciate what you have, while you have it, or you’ll learn what it meant to you after you lose it.",
  "id" : 35145
}, {
  "text" : "Appreciate who accompany, let go who leave. People who surround are ultimate wealth.",
  "id" : 35146
}, {
  "text" : "Appreciate your mom. She is wiser than you think and stronger than you know. Be thankful.",
  "id" : 35147
}, {
  "text" : "Appreciate yourself for who you’re not for what you’re.",
  "id" : 35148
}, {
  "text" : "Appreciate youthful exuberance.",
  "id" : 35149
}, {
  "text" : "Appreciate youthfulness and empathize with elderly people.",
  "id" : 35150
}, {
  "text" : "Appreciate, Let purpose inspire action, Learn with humility, Go beyond .. all in Here & Now.",
  "id" : 35151
}, {
  "text" : "Appreciating others can be the catalyst that unleashes their greatness.",
  "id" : 35152
}, {
  "text" : "Appreciating what I have is my medicine.",
  "id" : 35153
}, {
  "text" : "Appreciation always enhances performance. Criticism destroys the enthusiasm.",
  "id" : 35154
}, {
  "text" : "Appreciation and enjoyment of the creatures are the hallmark of God's dominion and therefore the standard by which our own attempt to exercise dominion must be judged.",
  "id" : 35155
}, {
  "text" : "Appreciation and gratitude show your true wealth emotionally, spiritually and psychologically.",
  "id" : 35156
}, {
  "text" : "Appreciation and recognition are qualities that most leaders forget, but desperately need, to build a positive, passionate and engaged workplace.",
  "id" : 35157
}, {
  "text" : "Appreciation and remembrance are two vital tools that can advance our progress in life.",
  "id" : 35158
}, {
  "text" : "Appreciation and respect are mutual needs. We may be wired differently as men and women, but some needs are parallel human needs.",
  "id" : 35159
}, {
  "text" : "Appreciation can make a day - even change a life. Your willingness to put it into words is all that is necessary. -- Margaret Cousins",
  "id" : 35160
}, {
  "text" : "Appreciation for cultural diversity is essential for our co-existence.",
  "id" : 35161
}, {
  "text" : "Appreciation generates energy, like thankfulness creates increase.",
  "id" : 35162
}, {
  "text" : "Appreciation has tremendous power. A beautiful thing is not beautiful until someone appreciates it.",
  "id" : 35163
}, {
  "text" : "Appreciation involves being alert to the positive aspects of the current situation and feeling thankful for what one has and for one's circumstances. This requires not only a positive perspective in the present but also conscious awareness of features in the surround. The latter, in fact, is something that may be surprisingly rare. Especially when we are engaging in routine activities, we often do so mindlessly (Langer, 1997) or as though we were on automatic pilot (Cialdini, 1993). If we learn to bring our attention to the current state, we can choose to focus on positive aspects of the situation and to remind ourselves of the potential sources of good feelings that might otherwise pass unnoticed.",
  "id" : 35164
}, {
  "text" : "Appreciation is a better motivator than pain.",
  "id" : 35165
}, {
  "text" : "Appreciation is a better stimulant than money. Money boosts the ego while appreciation touches the soul.",
  "id" : 35166
}, {
  "text" : "Appreciation is a great virtue, and if husbands and wives expressed it more frequently in our homes, wives would be happier, and husbands would probably be more kind (Gospel Ideals, p. 475).",
  "id" : 35167
}, {
  "text" : "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well.",
  "id" : 35168
}, {
  "text" : "Appreciation is always appreciated.",
  "id" : 35169
}, {
  "text" : "Appreciation is the best currency to encourage someone do something for humanity.",
  "id" : 35170
}, {
  "text" : "Appreciation is the highest form of prayer, for it acknowledges the presence of good wherever you shine the light of your thankful thoughts.",
  "id" : 35171
}, {
  "text" : "Appreciation is the secret behind increasing in any area",
  "id" : 35172
}, {
  "text" : "Appreciation is yeast  lifting ordinary to extraordinary.",
  "id" : 35173
}, {
  "text" : "Appreciation, affection, focus and intention fill up the space of self-reflection, and one loses oneself in the engagement. And what a relief it is when you get there.",
  "id" : 35174
}, {
  "text" : "Appreciation, not possession, makes a thing ours.",
  "id" : 35175
}, {
  "text" : "Appreciations promote inner peace.",
  "id" : 35176
}, {
  "text" : "Apprehension of a painful or disagreeable recognition made me tremble. I am confident that it took no distinctness of shape, and that it was the revival for a few minutes of the terror of childhood.",
  "id" : 35177
}, {
  "text" : "Apprentices Needed, Not DisciplesFor many, the knowledge of a Jesus, a Lao-tzu, a Buddha, or a Gandhi is complete and unassailable. But we do them and their vision a disservice when we follow them rather than using what they have taught to build upon as we strive toward our goal of a better society.",
  "id" : 35178
}, {
  "text" : "Apprenticeship assumes that knowing a trade not only comes by numbers and outlines but also by watching and inhabiting. Knowing is found in these forms, because teaching is. We teach not only by our words and assignments but also by the manner of our words and the ways we ourselves already embody the assignments we give.",
  "id" : 35179
}, {
  "text" : "Approach a great painting as thou wouldst approach a great prince.",
  "id" : 35180
}, {
  "text" : "Approach a trip as a chance to collect unique experiences, not passport stamps, postcards and snapshots in front of famous monuments.",
  "id" : 35181
}, {
  "text" : "Approach each new day as a new opportunity to be the person you aspire to be.",
  "id" : 35182
}, {
  "text" : "Approach everything with a careful tongue. - Elder God from The Thousand Years War",
  "id" : 35183
}, {
  "text" : "Approach the game with no preset agendas and you'll probably come away surprised at your overall efforts.",
  "id" : 35184
}, {
  "text" : "Approach the game with no preset agendas and you'll probably come away surprised at your overall efforts.",
  "id" : 35185
}, {
  "text" : "Approach the goal you’ve set with a positive, grateful attitude, and your perception about the goal and the journey will feel less like work, and more like fun.",
  "id" : 35186
}, {
  "text" : "Approachability is a crucial way of being that empowers you with an extraordinary edge to make a great first impression, invite interaction, build rapport, and win friends.",
  "id" : 35187
}, {
  "text" : "Approachability. Being warm and inviting demonstrates comfort, care, and emotional safety all of which encourages engagement. Your openness says, “I’m happy to meet you and am glad you’re here.",
  "id" : 35188
}, {
  "text" : "Approachable people . . . \tUse body language to their advantage.2.\tAre open-minded to new people and new experiences.3.\tEncourage others to feel better about themselves.4.\tAre willing to be told not what they want to hear, but what they need to hear.5.\tProvide an inviting aura that is warm and comforting.6.\tRealize that authenticity and transparency earn trust.7.\tIntuitively tune into the feelings and needs of others.8.\tAre emotionally steady and respond appropriately when they sense awkwardness or discomfort in others.9.\tRadiate happiness and curbs cynicism. 10.\tProvide a safe environment for others to express themselves.1\tMake others feel valued and appreciated.12.\tListen and consider other people’s viewpoints and opinions.",
  "id" : 35189
}, {
  "text" : "Approachable people are “straight-up.” It is comforting to know exactly what to expect when you see them. What you see is what you get!",
  "id" : 35190
}, {
  "text" : "Approaching a police car is a very dangerous activity to engage in.",
  "id" : 35191
}, {
  "text" : "Approaching others with a loving heart enables you to be more caring, compassionate, and empathetic. What’s not to love about that?",
  "id" : 35192
}, {
  "text" : "Approaching the Start of Civil ExamsPerhaps I was once a young Chinese scholarapproaching the start of civil exams,my mind grown weary and sad from seclusionwith books on syntax and poetic style.All that I knew were the mist-covered mountainsand sweet white blossoms of mountain applesthat grew in the valleys of my province.But I had been gone over six yearsbusy with studies in the Heavenly Cityempty and thin despite my work.I showed my verses to an older poetwho told me a truth I longed to believe:all knowledge is futile and barrenwhich does not open the love of your friends.",
  "id" : 35193
}, {
  "text" : "Approaching the forest from the west was no army, but a delegation of Grailsundanian master surgeons on their way to an appendix conference . . . But that isn't the craziest part of the story - oh, no, my boy, for approaching from the east was a party of itinerant watchmakers bound for the pocket-watch fair at Wimbleton . . . But not even that is the craziest part of the story! For apporaching from the south were over a hundred armourers and locksmiths on their way to Florinth, where some power-hungry prince had commissioned them to build a monstrous war machine . . . Well, that would be enough crazy coincedences for an averagely crazy story but the battle of Nurn Forest involved the most improbable coincedences in the history of Zamonia. For entering the forest, this time from the north came a delegation of alchemists.",
  "id" : 35194
}, {
  "text" : "Approaching the state of Delaware, the dreamer is a small dog, dreaming impatiently of a past life, long forgotten, when he sailed tall ships across uncharted. The salt spray of the ocean stings my face.",
  "id" : 35195
}, {
  "text" : "Approaching the trail, he broke through the thicket a short distance ahead of the Empath. Causing the Empaths horse to startle as the surprised rider jerked on the reins. Cap was equally surprised to find a young girl before him instead of an older, experienced male Empath. Cap brought his horse to a quick halt. The young girl pulled a small knife from her boot and cautioned him. I don't know where you came from, but I'm not easy prey.” Her voice shook slightly with fear as she raised the knife.Not sure how to proceed, they stared silently at each other. Cap had always believed that Empaths didn't carry weapons. This pretty, chestnut haired girl couldn't be more than 18 years old. Her long straight tresses covered the spot on her jacket where the Empathic Emblem was usually worn, causing Cap to doubt she was the one he sought. Not wanting to frighten her any more than he already had, Cap tried to explain. I'm Commander Caplin Taylor. I’m looking for an Empath that is headed for the Western Hunting Lodge.”My name is Kendra; I am the Empath you seek.” She answered cautiously, still holding the blade. A noise from the brush drew her attention as a small rodent pounced out, trying to evade an unseen predator. Cap was just close enough to lurch forward and snatch the dirk from her hand. Her head jerked back in alarm.Bosen May has been mauled by a Sraeb, his shoulder is a mass of pulp. Cap spoke quickly not wanting to hesitate any longer.That was all Kendra needed to hear. She pushed her horse past him and headed quickly down the trail.Wait! Cap called after her, turning his horse around. Reining in the horse, she turned back to face him annoyed by the delay. Are you a good horseman? Cap asked, as he stuffed her dirk in his jacket.I've been in the saddle since I was a child. She answered, abruptly.Okay so just a few years then? Cap's rebuke angered her. Jerking the horse back toward the trail, she ignored him.Wait, I'm sorry! Cap called after her. It's just that I know a quicker way, if you can handle some rough terrain.Let’s go then. Kendra replied, gruffly, turning back to face him. Without another word, Cap dove back into the brush and the girl followed.",
  "id" : 35196
}, {
  "text" : "Approaching this day with optimism and fire, with patience and determination, with compassion and love.",
  "id" : 35197
}, {
  "text" : "Approbation from Sir Hubert Stanley is praise indeed.",
  "id" : 35198
}, {
  "text" : "Approval is overrated...Approval and disapproval alike satisfy those who deliver it more than those who receive it. I don't care for approval, and I don't mind doing without.",
  "id" : 35199
}, {
  "text" : "April  Comes like an idiot  babbling  and strewing flowers.",
  "id" : 35200
} ]