[ {
  "text" : "Because of grace so many people will miss salvation",
  "id" : 46701
}, {
  "text" : "Because of her, there is no bridge between dreams and reality. In reality, because of her, drinking a glass of water has taste. In a dream, it doesn't have taste, unless she's in it with me. I do not have to dream about her, because all of my dreams about her, is my only reality.",
  "id" : 46702
}, {
  "text" : "Because of his military service, Dad was buried in Arlington National Cemetery.",
  "id" : 46703
}, {
  "text" : "Because of ignorance and negligence we lost the most precious value-life",
  "id" : 46704
}, {
  "text" : "Because of ignorance and negligence we lost the most precious value-life.",
  "id" : 46705
}, {
  "text" : "Because of indifference, one dies before one actually dies.",
  "id" : 46706
}, {
  "text" : "Because of its tremendous solemnity death is the light in which great passions, both good and bad, become transparent, no longer limited by outward appearences.",
  "id" : 46707
}, {
  "text" : "Because of lack of moral principle, human life becomes worthless. Moral principle, truthfulness, is a key factor. If we lose that, then there is no future.",
  "id" : 46708
}, {
  "text" : "Because of language, the thoughts we record today might reach into the future to influence the thinking of people not yet born.",
  "id" : 46709
}, {
  "text" : "Because of literature we can decipher, at least partially, the hieroglyphic that existence tends to be for the great majority of human beings.",
  "id" : 46710
}, {
  "text" : "Because of love, of course. The more you love something, the harder it is to lose.",
  "id" : 46711
}, {
  "text" : "Because of media hype and woefully inadequate information, too many people nowadays are deathly afraid of their food, and what does fear of food do to the digestive system? I am sure that an unhappy or suspicious stomach, constricted and uneasy with worry, cannot digest properly.",
  "id" : 46712
}, {
  "text" : "Because of my bipolar condition I will have to take anti psychotics until I die but hopefully a handful of them won't be the last thing I taste",
  "id" : 46713
}, {
  "text" : "Because of my capacity for listening to strangers' tales, or the details of their lives, my patience with their food and their crotchets, my curiosity that borders on nosiness, I am told that anyone traveling with me experiences an unbelievable tedium, and this is why I choose to travel alone.",
  "id" : 46714
}, {
  "text" : "Because of my faith and my imagination, I was able to enjoy my childhood, even though it was tough.",
  "id" : 46715
}, {
  "text" : "Because of my father, we are that Shining City on a Hill.",
  "id" : 46716
}, {
  "text" : "Because of my job, I get a lot of opportunity to grab a few days here and there in many cool cities for press commitments, magazine shoots and premieres - Barcelona, Madrid, Rome, Paris, Stockholm, New York, Berlin. I always try to get to a gallery or museum if there's time.",
  "id" : 46717
}, {
  "text" : "Because of my job, my hair gets played with a lot on set, so I try to give it little bit of breathing space when I'm not working.",
  "id" : 46718
}, {
  "text" : "Because of my medical and ideological training, I am accustomed to saying that life is adaptation and symbiosis.",
  "id" : 46719
}, {
  "text" : "Because of my schooling, my fate would always be a little different from my friends.",
  "id" : 46720
}, {
  "text" : "Because of my unique experience as my mom's child, the beginning of my journey was more about me trying to figure out who I was on my own. My mom is one of the greatest moms and so supportive of all my siblings and of all of us being who we are, and not who she wanted us to be.",
  "id" : 46721
}, {
  "text" : "Because of our fear that we are merely excited matter and the consequent grudge that we hold against the universe, we feel lost and alienated, like a refugee far from home in a universe that cares nothing for us.",
  "id" : 46722
}, {
  "text" : "Because of our interconnectedness we all know that extreme poverty and exclusionary practices are violations against the basic dignity of people.",
  "id" : 46723
}, {
  "text" : "Because of our selfishness and inclination toward personal comfort and convenience, we'd rather not have to deal with constant change and uncertainty. We have difficulty reconciling the goodness of God with the mystery of his ways.",
  "id" : 46724
}, {
  "text" : "Because of pain you feel more and so you live more.",
  "id" : 46725
}, {
  "text" : "Because of people like that guy in San Francisco who told me it changed his life, 'Teen Witch' is my most favorite thing I've ever done. I see how happy it makes people, and that makes me happy. The great thing is that no one realized it was going to become all these things when we were making it. We thought we were making a very serious movie.",
  "id" : 46726
}, {
  "text" : "Because of poverty and ignorance, not everyman living on earth lives in the same epoch!",
  "id" : 46727
}, {
  "text" : "Because of propaganda induced cognitive dissonance, most people hate themselves and don't even know it.",
  "id" : 46728
}, {
  "text" : "Because of racism, he can't govern effectively' is not a great argument for re-election.",
  "id" : 46729
}, {
  "text" : "Because of self-doubt, the fear of failure, or laziness, most people usually bite off way less than they can chew.",
  "id" : 46730
}, {
  "text" : "Because of social strictures against even the mildest swearing, America developed a particularly rich crop of euphemistic expletives - darn, durn, goldurn, goshdad, goshdang, goshawful, blast, consarn, confound, by Jove, by jingo, great guns, by the great horn spoon (a nonce term first cited in the Biglow Papers), jo-fired, jumping Jehoshaphat, and others almost without number - but even this cautious epithets could land people in trouble as late as the 1940s.",
  "id" : 46731
}, {
  "text" : "Because of technological limits, there is a certain amount of food that we can produce per acre. If we were to have intensive greenhouse agriculture, we could have much higher production.",
  "id" : 46732
}, {
  "text" : "Because of technology, we don't develop telepathy. We don't use telepathy, but use, you know, the mobile phones. Why?",
  "id" : 46733
}, {
  "text" : "Because of that she had never had enough energy to be herself, a person who, like everyone else in the world, needed other people in order to be happy. But other people were so difficult. They reacted in unpredictable ways, they surrounded themselves with defensive walls, they behaved just as she did, pretending they didn't care about anything. When someone more open to life appeared, they either rejected them outright or made them suffer, consigning them to being inferior, ingenuous.",
  "id" : 46734
}, {
  "text" : "Because of that, he didn't know how to love someone who actually loved him. He had learned a twisted, tormented kind of love filled with pain and exploitation.",
  "id" : 46735
}, {
  "text" : "Because of the Dharma, my mind was more free in prison than worldly people experience in the best of circumstances.",
  "id" : 46736
}, {
  "text" : "Because of the Resurrection, our natural reaction must be to get past our emotional reactions as quickly as possible and reflect on what happened in light of the cross and the resurrection and our own baptisms into that defining reality – to the life-giving and life-affirming waters of forgiveness and reconciliation.",
  "id" : 46737
}, {
  "text" : "Because of the brevity of life, the Bible warns that we should be prepared to meet God at all times.",
  "id" : 46738
}, {
  "text" : "Because of the collapsing economy of America, it is nearly a mathematical certainty that this ship will soon flounder.",
  "id" : 46739
}, {
  "text" : "Because of the consequences of trying to be heard as a child, many adults are unable to take the risk of telling as adults. The fear of the consequences is almost debilitating. The abusers and controllers know that; they rely on it.",
  "id" : 46740
}, {
  "text" : "Because of the dog's joyfulness, our own is increased. It is no small gift. It is not the least reason why we should honor as love the dog of our own life, and the dog down the street, and all the dogs not yet born.",
  "id" : 46741
}, {
  "text" : "Because of the dog's joyfulness, our own is increased. It is no small gift. It is not the least reason why we should honor as well as love the dog of our own life, and the dog down the street, and all the dogs not yet born. What would the world be like without music or rivers or the green and tender grass? What would this world be like without dogs?",
  "id" : 46742
}, {
  "text" : "Because of the earth’s roundness, Genghis Khan, in the fever of possession and destruction, hastened his own overthrow by invading lands that he had already razed and conquered. Not only is it impossible to know from where we come, but also from whom we come: nothing in common, in any case, with those who pass for being the “authors of our days” – which days? Better to invent a genealogy based on pure whim and the leanings of our hearts, but what if they don’t agree?",
  "id" : 46743
}, {
  "text" : "Because of the economic crisis, China and the United States are bound together. This is a totally new phenomenon, and nobody will fight for ideology anymore. It's all about business.",
  "id" : 46744
}, {
  "text" : "Because of the failure of the federal government to enforce federal law, we now have 'banks too big to fail,' unregulated Internet monopoly, and the evisceration of a dispersed and independent media.",
  "id" : 46745
}, {
  "text" : "Because of the gospel -- the news about what Jesus did on the cross to save sinners -- mothers who make Christ their treasure can rejoice in their work as God works in them.",
  "id" : 46746
}, {
  "text" : "Because of the green-eyed one, I see red and that makes me blue.",
  "id" : 46747
}, {
  "text" : "Because of the insolence of all the white race he was afraid to lose his dignity in friendliness.",
  "id" : 46748
}, {
  "text" : "Because of the lack of education on AIDS, discrimination, fear, panic, and lies surrounded me.",
  "id" : 46749
}, {
  "text" : "Because of the past, so many people are living in the past! No one is free from the past, but we are free to choose to move from the past into the present or stay in the past, though we live in the present!",
  "id" : 46750
}, {
  "text" : "Because of the power that we have given money: The government would rather have taxpayers who do not vote, than voters who do not pay tax.",
  "id" : 46751
}, {
  "text" : "Because of the president's leadership, every American will have access to affordable, quality health care.",
  "id" : 46752
}, {
  "text" : "Because of the routines we follow, we often forget that life is an ongoing adventure. . . Life is pure adventure, and the sooner we realize that, the quicker we will be able to treat life as art: to bring all our energies to each encounter, to remain flexible enough to notice and admit when what we expected to happen did not happen. We need to remember that we are created creative and can invent new scenarios as frequently as they are needed.",
  "id" : 46753
}, {
  "text" : "Because of the self-confidence with which he had spoken, no one could tell whether what he said was very clever or very stupid.",
  "id" : 46754
}, {
  "text" : "Because of the terrorist threat, the FBI and CIA have become as important as the military in preserving our freedom. Yet while thanking our military is standard practice in American life, no one thinks of thanking the FBI, the CIA, or the rest of the intelligence community for keeping us safe since 9/1",
  "id" : 46755
}, {
  "text" : "Because of the times we live in, all of us, young and old, do not spend enough time and effort thinking about the meaning of life. We do not look inside ourselves enough to understand our strengths and weaknesses, and we do not look around enough - a the world, in history - to ask the deepest and broadest questions. The solution surely is that, even now, we could all use a little bit more of a liberal education.",
  "id" : 46756
}, {
  "text" : "Because of the times, and because the child has been living in a world filled with every kind of thrill and adventure, it is safe to assume that he is not interested in the same type of radio that amused him before the war.",
  "id" : 46757
}, {
  "text" : "Because of the value placed on individual materialistic success in our society, we are surrounded by people primarily interested in getting something from others. Their attitudes are characterised by selfishness and a lack of empathy for others.",
  "id" : 46758
}, {
  "text" : "Because of their DNA, most men loved a damsel in distress. Every time a man sees a pretty lass in trouble, even the boorish slob-of-a-man transforms into a chivalrous knight-in-shining-armour. This was why most women (no matter how strong, competent or resourceful) were forced to act shy, demure and helpless so that their men could feel like strong grizzly bears or ferocious mountain lions.",
  "id" : 46759
}, {
  "text" : "Because of their sacred gift of translating and embodying energy, empaths are able to spot their soul mates or twin flames a mile away.",
  "id" : 46760
}, {
  "text" : "Because of their size, parents may be difficult to discipline properly.",
  "id" : 46761
}, {
  "text" : "Because of this false idea, they devised an aesthetic belief in making the exterior of an object a reflection of the practical functions of the interior and of the constructive idea. Yet these analyses of utility and necessity that, according to their beliefs, should be the basis for the construction of any object created by humanity become immediately absurd once we analyze all the object being manufactured today. A fork or a bed cannot come to be considered necessary for humanity's life and health, and yet retain a relative value.They are 'learned necessities.' Modern human beings are suffocating under necessities like televisions, refrigerators, etc. And in the process making it impossible to live their real lives. Obviously we are not against modern technology, but we are against any notion of the absolute necessity of objects, to the point even of doubting their real utility.'Asger Jorn",
  "id" : 46762
}, {
  "text" : "Because of this.Because your funny.Because you know Lolita.And Nabukov and James Mason too.Because you're cute and funny and i'm kind of sad and you haven't tried hitting on me once.Because you weren't even trying...",
  "id" : 46763
}, {
  "text" : "Because of what Jesus Christ did for us through His cross and resurrection, we know that we have hope for the future.",
  "id" : 46764
}, {
  "text" : "Because of you my golden childhood is lost in the corridors of wastes.",
  "id" : 46765
}, {
  "text" : "Because of you, I can see and realize the beauty of life.",
  "id" : 46766
}, {
  "text" : "Because of your smile, you make life more beautiful.",
  "id" : 46767
}, {
  "text" : "Because often it is the reader of adventures who saves the world. Because no matter how bad things look, or how rough things get, the reader keeps turning the pages... A reader never walks away from her own story.",
  "id" : 46768
}, {
  "text" : "Because once you give your body to a guy, there's no taking it back. And once you've done that it opens up feelings, emotions and vulnerabilities you never knew you were capable of having. I'm not ready to give him my heart. What if he breaks it?",
  "id" : 46769
}, {
  "text" : "Because one believes in oneself, one doesn't try to convince others. Because one is content with oneself, one doesn't need others' approval. Because one accepts oneself, the whole world accepts him or her.",
  "id" : 46770
}, {
  "text" : "Because one dead leaves every material back, even the body, but what is taken is the soul with memories.",
  "id" : 46771
}, {
  "text" : "Because one look into his eyes, and she was drowning in what existed there and didn’t want to surface.",
  "id" : 46772
}, {
  "text" : "Because otherwise you would have to let them in, let them change your life, and it’s scary and unpredictable and unsafe – at least, that’s what we all think.",
  "id" : 46773
}, {
  "text" : "Because our attachment to control is either unexamined or addictive, we do not understand that by relinquishing control and providing choice, we increase our influence and impact many times over.",
  "id" : 46774
}, {
  "text" : "Because our entire universe is made up of consciousness, we never really experience the universe directly we just experience our consciousness of the universe, our perception of it, so right, our only universe is perception.",
  "id" : 46775
}, {
  "text" : "Because our love is more than something I can wear. Our time is far greater than what can be counted by two hands and some numbers. Because, even without it, I still have you.",
  "id" : 46776
}, {
  "text" : "Because our needs are our little daily dreams The little things to be done that project us into tomorrow, the day after tomorrow, the future; trivial things that we plan to buy next week, allowing us to think that next week we'll still be alive.",
  "id" : 46777
}, {
  "text" : "Because our power is motivating, and gives momentum and ownership of changes to those who dream of failure.",
  "id" : 46778
}, {
  "text" : "Because paper has more patience than people.",
  "id" : 46779
}, {
  "text" : "Because parents have power over children. They feel they have to do what their parents say. But the love of money is the root of all evil. And this is a sweet child. And to see him turn like this, this isn't him. This is not him.",
  "id" : 46780
}, {
  "text" : "Because people are more than emotions. People have thoughts and reasons for doing things.",
  "id" : 46781
}, {
  "text" : "Because people don't believe it unless it happens to them.",
  "id" : 46782
}, {
  "text" : "Because people have no thoughts to deal in, they deal cards, and try and win one another's money. Idiots!",
  "id" : 46783
}, {
  "text" : "Because people heal a whole lot faster when they're with someone who loves them",
  "id" : 46784
}, {
  "text" : "Because people understand that the diocese is trying to help the members of that group feel more connected to their church, the church they belong to by virtue of their baptism.",
  "id" : 46785
}, {
  "text" : "Because personally I think mattering is a piss-poor idea. I just want to fly under the radar, because when you start to make yourself into a big deal, that’s when you get shot down. The bigger a deal you are, the worse your life is.",
  "id" : 46786
}, {
  "text" : "Because philosophy arises from awe, a philosopher is bound in his way to be a lover of myths and poetic fables. Poets and philosophers are alike in being big with wonder.",
  "id" : 46787
}, {
  "text" : "Because pieces of your heart clearly weigh more when they're sitting shattered at the bottom of your stomach.",
  "id" : 46788
}, {
  "text" : "Because power corrupts, society's demands for moral authority and character increase as the importance of the position increases.",
  "id" : 46789
}, {
  "text" : "Because racism exists, and you have to pick a side. You can say that you don’t pick sides, but eventually life will force you to pick a side.",
  "id" : 46790
}, {
  "text" : "Because rain will wash away everything, if you let it.",
  "id" : 46791
}, {
  "text" : "Because really, what do you have to lose? Your life? That's no big deal, I promise you. When you find out you might die, you're finally allowed to live like you never have before. If you lose your life while living the shit out of it, then you've done the best you could, and you shouldn't worry about death. When you're dead, you can't screw up. But while you're here, all you have are a few things to call your own. You have your integrity, your family, and your hope for the future. These are important and you should keep them somewhere safe where you'll remember them.",
  "id" : 46792
}, {
  "text" : "Because religion has such a compelling hold on the deep psyches of so many people, feminists cannot afford to leave it in the hands of the fathers.",
  "id" : 46793
}, {
  "text" : "Because rights are only claims against other people, and not claims on other people and their property, rights end when they infringe on the rights of others.",
  "id" : 46794
}, {
  "text" : "Because salvation is by grace through faith, I believe that among the countless number of people standing in front of the throne and in front of the Lamb, dressed in white robes and holding palms in their hands (see Revelation 7:9), I shall see the prostitute from the Kit-Kat Ranch in Carson City, Nevada, who tearfully told me that she could find no other employment to support her two-year-old son. I shall see the woman who had an abortion and is haunted by guilt and remorse but did the best she could faced with grueling alternatives; the businessman besieged with debt who sold his integrity in a series of desperate transactions; the insecure clergyman addicted to being liked, who never challenged his people from the pulpit and longed for unconditional love; the sexually abused teen molested by his father and now selling his body on the street, who, as he falls asleep each night after his last 'trick', whispers the name of the unknown God he learned about in Sunday school.'But how?' we ask.Then the voice says, 'They have washed their robes and have made them white in the blood of the Lamb.'There they are. There *we* are - the multitude who so wanted to be faithful, who at times got defeated, soiled by life, and bested by trials, wearing the bloodied garments of life's tribulations, but through it all clung to faith. My friends, if this is not good news to you, you have never understood the gospel of grace.",
  "id" : 46795
}, {
  "text" : "Because sanitation has so many effects across all aspects of development - it affects education, it affects health, it affects maternal mortality and infant mortality, it affects labor - it's all these things, so it becomes a political football. Nobody has full responsibility.",
  "id" : 46796
}, {
  "text" : "Because satan hates us, he's determined to rob us of the joy we'd have if we believed what God tells us about the magnificent world to come.",
  "id" : 46797
}, {
  "text" : "Because saving the people you love isn't stupid. It isn't even a choice",
  "id" : 46798
}, {
  "text" : "Because school, no matter how insignificant and annoying it may seem as we get older and can't wait to get away, sets us on our life's path. It's plants ideas for us to thrive upon, teaches us where we want to go and who we want to be - feeding us the notion that our dreams are limitless, that we can do anything if we believe in it enough and truly set our minds to it. But, best of all, it encourages us to seek friendships of others, to learn to lean on them for support and to console them in return. After all, it's the people you meet along the way who really make a lasting impression and who will, if your lucky, stick with you for the rest of your life.",
  "id" : 46799
}, {
  "text" : "Because seeing someone’s heart ripped out, presumably for the first time, is something a person should accept naturally, like finding out there’s no Santa Clause.",
  "id" : 46800
} ]