[ {
  "text" : "Art is not religion, 'it doesn't even lead to religion.' But in the time of distress which is ours, the time when the gods are missing, the time of absence and exile, art is justified, for it is the intimacy of this distress: the effort to make manifest, through the image, the error of the imaginary, and eventually the ungraspable, forgotten truth which hides behind the error.",
  "id" : 36401
}, {
  "text" : "Art is not supposed to change the world, to change practical things, but to change perceptions. Art can change the way we see the world. Art can create an analogy.",
  "id" : 36402
}, {
  "text" : "Art is not the application of a canon of beauty but what the instinct and the brain can conceive beyond any canon. When we love a woman we don't start measuring her limbs.",
  "id" : 36403
}, {
  "text" : "Art is not what you see but what you make others see",
  "id" : 36404
}, {
  "text" : "Art is not what you see, but what you make others see.",
  "id" : 36405
}, {
  "text" : "Art is not, as the metaphysicians say, the manifestation of some mysterious idea of beauty or God; it is not, as the aesthetical physiologists say, a game in which man lets off his excess of stored-up energy; it is not the expression of man's emotions by external signs; it is not the production of pleasing objects; and, above all, it is not pleasure; but it is a means of union among men, joining them together in the same feelings, and indispensable for the life and progress toward well-being of individuals and of humanity.",
  "id" : 36406
}, {
  "text" : "Art is nothing but the expression of our dream; the more we surrender to it the closer we get to the inner truth of things, our dream-life, the true life that scorns questions and does not see them.",
  "id" : 36407
}, {
  "text" : "Art is nothing more than creating an emotion in your own form.",
  "id" : 36408
}, {
  "text" : "Art is one thing that can go on mattering once it has stopped hurting.",
  "id" : 36409
}, {
  "text" : "Art is only important to the extent that it aids in the liberation of our people.",
  "id" : 36410
}, {
  "text" : "Art is our endless desire to turn the mortal things into the immortal things!",
  "id" : 36411
}, {
  "text" : "Art is pain. And so is life.",
  "id" : 36412
}, {
  "text" : "Art is parasitic on life, just as criticism is parasitic on art.",
  "id" : 36413
}, {
  "text" : "Art is partly communication, but only partly. The rest is discovery.",
  "id" : 36414
}, {
  "text" : "Art is pattern informed by sensibility.",
  "id" : 36415
}, {
  "text" : "Art is permitted to survive only if it renounces the right to be different, and integrates itself into the omnipotent realm of the profane.",
  "id" : 36416
}, {
  "text" : "Art is personal, criticism shouldn't be.",
  "id" : 36417
}, {
  "text" : "Art is sanctioned pornography",
  "id" : 36418
}, {
  "text" : "Art is science made clear.",
  "id" : 36419
}, {
  "text" : "Art is seldom the result of true genius; rather, it is the product of hard work and skills learned and tenaciously practiced by regular people.",
  "id" : 36420
}, {
  "text" : "Art is solace; art is vision, and when I pick up a literary work, I am a consumer of literature for its own sake.",
  "id" : 36421
}, {
  "text" : "Art is solving problems that cannot be formulated before they have been solved. The shaping of the question is part of the answer.",
  "id" : 36422
}, {
  "text" : "Art is something you choose to make... it's a bringing together of... of everything around you into something that makes you more human, more khepri, whatever. More of a person.",
  "id" : 36423
}, {
  "text" : "Art is sort of an experimental station in which one tries out living",
  "id" : 36424
}, {
  "text" : "Art is subject to arbitrary fashion.",
  "id" : 36425
}, {
  "text" : "Art is the beautiful way of doing things. Science is the effective way of doing things. Business is the economic way of doing things.",
  "id" : 36426
}, {
  "text" : "Art is the bridge across the gap between peoples and cultures. Writing is one of the arts that can help link people.",
  "id" : 36427
}, {
  "text" : "Art is the business of selling fetishes, sacred relics once touched by genius: what the forger offers the gullible buyer is not art, it is authenticity",
  "id" : 36428
}, {
  "text" : "Art is the child of Nature; yes, her darling child, in whom we trace the features of the mother's face, her aspect and her attitude.",
  "id" : 36429
}, {
  "text" : "Art is the child of nature in whom we trace the features of the mothers face.",
  "id" : 36430
}, {
  "text" : "Art is the collaboration between God and the artist, and the less the artist does the better.",
  "id" : 36431
}, {
  "text" : "Art is the concrete representation of our most subtle feelings.",
  "id" : 36432
}, {
  "text" : "Art is the conscious making of numinous phenomena. Many objects are just objects - inert, merely utilitarian. Many events are inconsequential, too banal to add anything to our experience of life. This is unfortunate, as one cannot grow except by having one’s spirit greatly stirred; and the spirit cannot be greatly stirred by spiritless things. Much of our very life is dead. For primitive man, this was not so. He made his own possessions, and shaped and decorated them with the aim of making them not merely useful, but powerful. He tried to infuse his weapons with the nature of the tiger, his cooking pots with the life of growing things; and he succeeded. Appearance, material, history, context, rarity - perhaps rarity most of all - combine to create, magically, the quality of soul. But we modern demiurges are prolific copyists; we give few things souls of their own. Locomotives, with their close resemblance to beasts, may be the great exception; but in nearly all else with which today’s poor humans are filling the world, I see a quelling of the numinous, an ashening of the fire of life. We are making an inert world; we are building a cemetery. And on the tombs, to remind us of life, we lay wreaths of poetry and bouquets of painting. You expressed this very condition, when you said that art beautifies life. No longer integral, the numinous has become optional, a luxury - one of which you, my dear friend, are fond, however unconsciously. You adorn yourself with the same instincts as the primitive who puts a frightening mask of clay and feathers on his head, and you comport yourself in an uncommonly calculated way - as do I. We thus make numinous phenomena of ourselves. No mean trick - to make oneself a rarity, in this overpopulated age.",
  "id" : 36433
}, {
  "text" : "Art is the creation of beauty; it is the expression of thought or feelingin a form that seems beautiful or sublime, and therefore arouses in us some reverberation of that primordial delight which woman gives to man, or man to woman.",
  "id" : 36434
}, {
  "text" : "Art is the daughter of freedom.",
  "id" : 36435
}, {
  "text" : "Art is the desire of a man to express himself, to record the reactions of his personality to the world he lives in.",
  "id" : 36436
}, {
  "text" : "Art is the effort to appreciate and express the God who is its Beauty.",
  "id" : 36437
}, {
  "text" : "Art is the elimination of the unnecessary.",
  "id" : 36438
}, {
  "text" : "Art is the essence of life in creative form. If you want to compete, run a damn race. If you truly want to create essence, you need to leave competition out of it. 2014",
  "id" : 36439
}, {
  "text" : "Art is the expression of an enormous preference.",
  "id" : 36440
}, {
  "text" : "Art is the expression of appreciation of beauty real or imagined. It's also an examination of what it means to be alive with all its varied things, emotions, and experiences. We are forever trying to explain ourselves to the world or the world to ourselves.",
  "id" : 36441
}, {
  "text" : "Art is the fatal net which catches these strange moments on the wing like mysterious butterflies, fleeing the innocence and distraction of common men.",
  "id" : 36442
}, {
  "text" : "Art is the final cunning of the human soul which would rather do anything than face the gods.",
  "id" : 36443
}, {
  "text" : "Art is the giving by each man of his evidence to the world. Those who wish to give, love to give, discover the pleasure of giving. Those who give are tremendously strong.",
  "id" : 36444
}, {
  "text" : "Art is the greatest opportunity to admire the human mind!",
  "id" : 36445
}, {
  "text" : "Art is the imposing of a pattern on experience, and our aesthetic enjoyment is recognition of the pattern.",
  "id" : 36446
}, {
  "text" : "Art is the lie that enables us to realize the truth.",
  "id" : 36447
}, {
  "text" : "Art is the medicine for the soul.",
  "id" : 36448
}, {
  "text" : "Art is the medium through which new thoughts, perspectives, and attitudes are brought into the world.",
  "id" : 36449
}, {
  "text" : "Art is the medium through which you express the inexpressible, convey the unconveyable, transporting the audience in different realms of existence erasing their mental identities. Any effort by the artist to make an personal identity is detrimental in an artistic sense. Be Wiser, leave no residue, dissolve in ART!",
  "id" : 36450
}, {
  "text" : "Art is the most beautiful deception of all. And although people try to incorporate the everyday events of life in it, we must hope that it will remain a deception lest it become a utilitarian thing, sad as a factory.",
  "id" : 36451
}, {
  "text" : "Art is the most beautiful of all lies.",
  "id" : 36452
}, {
  "text" : "Art is the most intense mode of individualism that the world has known.",
  "id" : 36453
}, {
  "text" : "Art is the objectification of feeling, and the subjectification of nature.",
  "id" : 36454
}, {
  "text" : "Art is the objectification of feeling.",
  "id" : 36455
}, {
  "text" : "Art is the only answer to chaos and the void.",
  "id" : 36456
}, {
  "text" : "Art is the only serious thing in the world. And the artist is the only person who is never serious.",
  "id" : 36457
}, {
  "text" : "Art is the only way to run away without leaving home.",
  "id" : 36458
}, {
  "text" : "Art is the overflow of emotion into action.",
  "id" : 36459
}, {
  "text" : "Art is the path to being spiritual.",
  "id" : 36460
}, {
  "text" : "Art is the process of evoking pity and terror, which is not abstract at all but very human. What the self-styled modern artists are doing is a sort of unemotional pseudointellectual masturbation . . . whereas creative art is more like intercourse, in which the artist must seduce -- render emotional -- his audience, each time.",
  "id" : 36461
}, {
  "text" : "Art is the process of relationship. Through art we create and share ourselves.",
  "id" : 36462
}, {
  "text" : "Art is the product of an imperfect world. In a perfect world, art would not exist.",
  "id" : 36463
}, {
  "text" : "Art is the product of an imperfect world. In an ideal world, art would not exist.",
  "id" : 36464
}, {
  "text" : "Art is the proper task of life.",
  "id" : 36465
}, {
  "text" : "Art is the proper task of life.",
  "id" : 36466
}, {
  "text" : "Art is the provocation for talking about enigma and the search for sense in human life. One can do that by telling a story or writing about a fresco by Giotto or studying how a snail climbs up a wall.",
  "id" : 36467
}, {
  "text" : "Art is the reason I get up in the morning, but the definition ends there. It doesn't seem fair that I'm living for something I can't even define.",
  "id" : 36468
}, {
  "text" : "Art is the reflection of an imaginative mind.",
  "id" : 36469
}, {
  "text" : "Art is the reflection of pure emotion and mind, the nature of sensation. An artist illustrates that.",
  "id" : 36470
}, {
  "text" : "Art is the refreshing source of existence.",
  "id" : 36471
}, {
  "text" : "Art is the right hand of Nature. The latter has only given us being, the former has made us men.",
  "id" : 36472
}, {
  "text" : "Art is the signature of civilizations.",
  "id" : 36473
}, {
  "text" : "Art is the signature of civilizations.",
  "id" : 36474
}, {
  "text" : "Art is the social antithesis of society, not directly deducible from it.",
  "id" : 36475
}, {
  "text" : "Art is the stored honey of the human soul, gathered on wings of misery and travail.",
  "id" : 36476
}, {
  "text" : "Art is the symbol of the two noblest human efforts: to construct and to refrain from destruction.",
  "id" : 36477
}, {
  "text" : "Art is the tree of life. Science is the tree of death.",
  "id" : 36478
}, {
  "text" : "Art is the triumph over chaos.",
  "id" : 36479
}, {
  "text" : "Art is the unceasing effort to compete with the beauty of flowers - and never succeeding.",
  "id" : 36480
}, {
  "text" : "Art is the whisper of history, heard above the noise of time.",
  "id" : 36481
}, {
  "text" : "Art is the whisper of history, heard above the noise of time. Art does not exist for art's sake: it exists for people's sake.",
  "id" : 36482
}, {
  "text" : "Art is the window to man's soul. Without it, he would never be able to see beyond his immediate world; nor could the world see the man within.",
  "id" : 36483
}, {
  "text" : "Art is the writer not having control, but the subject having control of the writer.",
  "id" : 36484
}, {
  "text" : "Art is to console those who are broken by life.",
  "id" : 36485
}, {
  "text" : "Art is to me the glorification of the human spirit, and as such it is the cultural documentation of the time in which it is produced.",
  "id" : 36486
}, {
  "text" : "Art is too often discounted as a secondary priority. The writer is necessary to society.",
  "id" : 36487
}, {
  "text" : "Art is too serious to be taken seriously.",
  "id" : 36488
}, {
  "text" : "Art is unpredictable.",
  "id" : 36489
}, {
  "text" : "Art is unquestionably one of the purest and highest elements in human happiness. It trains the mind through the eye, and the eye through the mind. As the sun colors flowers, so does art color life.",
  "id" : 36490
}, {
  "text" : "Art is very tricky because it's what you do for yourself. It's much harder for me to make those works than the monuments or the architecture.",
  "id" : 36491
}, {
  "text" : "Art is vice. You don't wed it, you rape it.",
  "id" : 36492
}, {
  "text" : "Art is what gets us beyond what is real. It makes reality more real. It also shortens the distance we gotta travel to see how connected we are.",
  "id" : 36493
}, {
  "text" : "Art is what separates us from the animals.",
  "id" : 36494
}, {
  "text" : "Art is what we call...the thing an artist does.It's not the medium or the oil or the price or whether it hangs on a wall or you eat it. What matters, what makes it art, is that the person who made it overcame the resistance, ignored the voice of doubt and made something worth making. Something risky. Something human.Art is not in the ...eye of the beholder. It's in the soul of the artist.",
  "id" : 36495
}, {
  "text" : "Art is what you can get away with.",
  "id" : 36496
}, {
  "text" : "Art is what you get away with",
  "id" : 36497
}, {
  "text" : "Art is whatever makes you proud to be human.",
  "id" : 36498
}, {
  "text" : "Art is whatever you can get away with.",
  "id" : 36499
}, {
  "text" : "Art is whether or not there is a scream in him wanting to get out in a special way.",
  "id" : 36500
} ]