[ {
  "text" : "At times,trust is bound to be broken,promises are bound not to be kept,hearts are bound to be hurt,mistakes are bound to be make.You are also bound to meet a person at their worst in order for you to confirm that you want to be part of their lives.",
  "id" : 42201
}, {
  "text" : "At twenty a man is a peacock  at thirty a lion  at forty a camel  at fifty a serpent  at sixty a dog  at seventy an ape  at eighty  nothing at all.",
  "id" : 42202
}, {
  "text" : "At twenty a man is full of fight and hope. He wants to reform the world. When he is seventy he still wants to reform the world, but he knows he can't.",
  "id" : 42203
}, {
  "text" : "At twenty a man is full of fight and hope. He wants to reform the world. When he's seventy he still wants to reform the world  but he knows he can't.",
  "id" : 42204
}, {
  "text" : "At twenty life was like wrestling an octopus. Every moment mattered. At thirty it was a walk in the country. Most of the time your mind was somewhere else. By the time you got to seventy, it was probably like watching snooker on the telly.",
  "id" : 42205
}, {
  "text" : "At twenty years of age the will reigns; at thirty, the wit; and at forty, the judgment.",
  "id" : 42206
}, {
  "text" : "At twenty years old, Michael had vague plans to make changes in his life, but turning blue whilst stood in a walk-in bath in an old people's home wasn't one of them. Usually boys of his age might consider changes along the lines of smoking less grass at home, at college or at work, to be a good idea. Or maybe spending less time on that solitary pursuit common to men of his age across the globe. Enjoyable though he found it, he was going to cut back on the procrastination, but that was going to have to wait.",
  "id" : 42207
}, {
  "text" : "At twenty-four she imagined with dread that she was growing old.",
  "id" : 42208
}, {
  "text" : "At two o'clock in the morning, if you open your window and listen,You will hear the feet of the Wind that is going to call the sun.And the trees in the Shadow rustle and the trees in the moonlight glisten,And though it is deep, dark night, you feel that the night is done.",
  "id" : 42209
}, {
  "text" : "At various points in our lives, or on a quest, and for reasons that often remain obscure, we are driven to make decisions which prove with hindsight to be loaded with meaning. (225)",
  "id" : 42210
}, {
  "text" : "At war, there's no right or wrong.Winner's right while loser's wrong.",
  "id" : 42211
}, {
  "text" : "At weddings old people poke me and say, you're next, so I started doing the same thing to them at funerals.",
  "id" : 42212
}, {
  "text" : "At what age did I start to think that where I was going was more important than where I already was? When was it that I began to believe that the most important thing about what I was doing was getting it over with? Knowing how to live is not something we have to teach children. Knowing how to live is something we have to be careful not to take away from them.",
  "id" : 42213
}, {
  "text" : "At what point do they believe what's been branded on their skin instead of just knowing who they are on the inside.",
  "id" : 42214
}, {
  "text" : "At what point do you give up - decide enough is enough? There is only one answer really. Never.",
  "id" : 42215
}, {
  "text" : "At what point do you give up— decide enough is enough? There is only one answer really. Never.",
  "id" : 42216
}, {
  "text" : "At what point do you no longer need other people to support the decisions you’ve made about your own reality?",
  "id" : 42217
}, {
  "text" : "At what point does one day become today?",
  "id" : 42218
}, {
  "text" : "At what point in life should we stop searching for a better one?",
  "id" : 42219
}, {
  "text" : "At what point in our lives do we stop blurring? When do we become crisp individuals? What must we do in order to end these fuzzy identities - to clarify just who it is we really are?-Richard",
  "id" : 42220
}, {
  "text" : "At what point in your life do you say I have had enough... money, food, clothes, these possessions that we keep killing one another for even power and dominance? One advice, look at your age and declare that my age dictates I start doing this thing, I should stop doing this and that, I should say this and not that... in essence grow your brain to reason. Just like that.",
  "id" : 42221
}, {
  "text" : "At what point is normal natural?",
  "id" : 42222
}, {
  "text" : "At what point, 2,000 years on from the life of Jesus, do we need a refresher course? Another 2,000 years? Imagine 100,000 years’ time – would the story of Moses’ burning bush amaze a generation laden with unimaginable scientific and technological wonders? Here lies religion’s biggest quandary. While science is squeezing the life out of God, how is religion going to muster a counterattack from here?",
  "id" : 42223
}, {
  "text" : "At what point,” he asked, “does one decide on rafters and a rope? Answer: no points to be had. There is merely what happened, what is now happening and what will one day happen. Do we choose sleep? Hell no and bullshit – we fall. We give ourselves over to possibility, to whim and fancy, to the bed, the pillow, the tiny white tablet. And these choose for us. Gravity has a hand. Bear in mind trapdoors. We fall in love, yes? Tumble, in fact. Is it choice? Enough said.",
  "id" : 42224
}, {
  "text" : "At work here is that powerful WYSIATI (what you see is all there is) rule. You cannot help dealing with the limited information you have as if it were all there is to know. You build the best possible story from the information available to you, and if it is a good story, you believe it. Paradoxically, it is easier to construct a coherent story when you know little, when there are fewer pieces to fit into the puzzle. Our comforting conviction that the world makes sense rests on a secure foundation: our almost unlimited ability to ignore our ignorance.",
  "id" : 42225
}, {
  "text" : "At work, or anywhere in life, people should be a team, working for the best of all, not protecting individual egos.",
  "id" : 42226
}, {
  "text" : "At your absolute best, you still won't be good enough for the wrong person. At your worst, you'll still be worth it to the right person.",
  "id" : 42227
}, {
  "text" : "At your young age, you stand up for Truth and use your conscience to see that justice always prevails, even if it leads to grueling consequences or personal sacrifices. You never fail to use your heart. Again, your heart is your key to immortality. Keep a good heart and all that is anything and everything will remember you,” said the Sphinx.",
  "id" : 42228
}, {
  "text" : "Atal felt a spectral change in the air, as if the laws of earth were bowing to greater laws.",
  "id" : 42229
}, {
  "text" : "Atari is a very sad story.",
  "id" : 42230
}, {
  "text" : "Atheism ... goes back to the Ancient Greek (a — a negative prefix, theos — god), evidencing the antiquity of the outlook of those who saw no presence of God (or gods) in their everyday lives, or who even denied the very existence of God (or gods). There are different types of atheism, but atheism in one form or another has existed in every civilization.[T]he concept atheist partially coincides with such notions as skeptic, agnostic, and rationalist and it borders with such notions as anticlerical, God fighter (theomachist), and God abuser (blasphemer).It is wrong to identify an atheist as one who denies God, though this is what opponents of atheism usually claim. If such people exist, it would probably be more correct to call them the verbal murderers of God, for the prefix a- means denying as elimination. ... I would like to stress that the prefix a- does not necessarily mean rejection. It can mean absence of. For example, apathy means absence of passion. Thus, the concept atheist does not necessarily mean nihilism.",
  "id" : 42231
}, {
  "text" : "Atheism Is Rare ?! so is intelligence",
  "id" : 42232
}, {
  "text" : "Atheism and agnosticism signify the rejection of certain images and concepts of God or of truth, which are historically conditioned and therefore inadequate. Atheism is a challenge to religion to purifiy its images and concepts and come nearer to the truth of divine mystery.",
  "id" : 42233
}, {
  "text" : "Atheism and traditional institutions of the Church are the polar sides of the same marasmus: either of them is badly lacking the truth.",
  "id" : 42234
}, {
  "text" : "Atheism being a proposition as unnatural as monstrous, difficult also and hard to establish in the human understanding, how arrogant soever, there are men enough seen, out of vanity and pride, to be the authors of extraordinary and reforming opinions, and outwardly to affect the profession of them; who, if they are such fools, have, nevertheless, not the power to plant them in their own conscience.",
  "id" : 42235
}, {
  "text" : "Atheism certainly promotes a low view of humanity- how much lower can you get than thinking yourself an accidental by-product of a series of even larger accidents!",
  "id" : 42236
}, {
  "text" : "Atheism deprives superstition of its stand ground, and compels Theism to reason for its existence.",
  "id" : 42237
}, {
  "text" : "Atheism is a conclusion reached by the most reasonable methods and one which is not asserted dogmatically but is explained in its every feature by the light of reason. The atheist does not boast of knowing in a vainglorious, empty sense. He understands by knowledge the most reasonable and clear and sound position one can take on the basis of all the evidence at hand. This evidence convinces him that theism is not true, and his logical position, then, is that of atheism.We repeat that the atheist is one who denies the assumptions of theism. he asserts, in other words, that he doesn't believe in a God because he has no good reason for believing in a God. That's atheism -- and that's good sense.",
  "id" : 42238
}, {
  "text" : "Atheism is a crutch for those who cannot bear the reality of God.",
  "id" : 42239
}, {
  "text" : "Atheism is a lack of belief...what about the powers of darkness, and that of light, will you trace both to nothing? Then you must have created yourself.",
  "id" : 42240
}, {
  "text" : "Atheism is a non-prophet organization.",
  "id" : 42241
}, {
  "text" : "Atheism is a way of humility. It's to think oneself to be an animal, as we are actually and to allow oneself to become human.",
  "id" : 42242
}, {
  "text" : "Atheism is aristocratic the idea of a great Being that watches over oppressed innocence and punishes triumphant crime is altogether popular.",
  "id" : 42243
}, {
  "text" : "Atheism is more than just the knowledge that gods do not exist, and that religion is either a mistake or a fraud. Atheism is an attitude, a frame of mind that looks at the world objectively, fearlessly, always trying to understand all things as a part of nature.",
  "id" : 42244
}, {
  "text" : "Atheism is not a matter of the mind",
  "id" : 42245
}, {
  "text" : "Atheism is not a philosophy",
  "id" : 42246
}, {
  "text" : "Atheism is not a philosophy; it is not even a view of the world; it is simply an admission of the obvious. In fact, atheism is a term that should not even exist. No one ever needs to identify himself as a non-astrologer or a non-alchemist.",
  "id" : 42247
}, {
  "text" : "Atheism is not a philosophy; it is not even a view of the world; it is simply an admission of the obvious. In fact, 'atheism' is a term that should not even exist. No one needs to identify himself as a 'non-astrologer' or a 'non-alchemist.' We do not have words for people who doubt that Elvis is still alive or that aliens have traversed the galaxy only to molest ranchers and cattle. Atheism is nothing more than the noises reasonable people make in the presence of unjustified religious beliefs.",
  "id" : 42248
}, {
  "text" : "Atheism is not against god, it is against the religious establishment who use god they have never seen or heard from to establish their influence over the minds of men.",
  "id" : 42249
}, {
  "text" : "Atheism is not synonymous with anti-theism and not all atheists are 'active.' There are many non-believers who aren’t activists, who don’t oppose religion at all, or who are simply not all are interested in discussing belief or lack thereof.",
  "id" : 42250
}, {
  "text" : "Atheism is partly the result of bad theology, an unpaid bill resulting from failures in depicting God. It is not surprising that many have rejected God when there has been so little to attract them to him. Perhaps they would not reject as readily the God disclosed in Jesus Christ, who is an event of loving relationally and relates readily to the temporal world.",
  "id" : 42251
}, {
  "text" : "Atheism is rather in the lip than in the heart of Man.",
  "id" : 42252
}, {
  "text" : "Atheism is so senseless. When I look at the solar system, I see the earth at the right distance from the sun to receive the proper amounts of heat and light. This did not happen by chance.",
  "id" : 42253
}, {
  "text" : "Atheism is the default position in any scientific inquiry, just as a-quarkism or a-neutrinoism was. That is, any entity has to earn its admission into a scientific account either via direct evidence for its existence or because it plays some fundamental explanatory role. Before the theoretical need for neutrinos was appreciated (to preserve the conservation of energy) and then later experimental detection was made, they were not part of the accepted physical account of the world. To say physicists in 1900 were 'agnostic' about neutrinos sounds wrong: they just did not believe there were such things.As yet, there is no direct experimental evidence of a deity, and in order for the postulation of a deity to play an explanatory role there would have to be a lot of detail about how it would act. If, as you have suggested, we are not “good judges of how the deity would behave,” then such an unknown and unpredictable deity cannot provide good explanatory grounds for any phenomenon. The problem with the 'minimal view' is that in trying to be as vague as possible about the nature and motivation of the deity, the hypothesis loses any explanatory force, and so cannot be admitted on scientific grounds. Of course, as the example of quarks and neutrinos shows, scientific accounts change in response to new data and new theory. The default position can be overcome.",
  "id" : 42254
}, {
  "text" : "Atheism is the opium of the mathematicians. Atheism is the religion of Mathematics.",
  "id" : 42255
}, {
  "text" : "Atheism is the philosophical equivalent of a fish denying the existence of land because he lacks the means to experience it.",
  "id" : 42256
}, {
  "text" : "Atheism is without God. It does not assert no God. The atheist does not say that there is no God, but he says 'I know not what you mean by God. I am without the idea of God. The word God to me is a sound conveying no clear or distinct affirmation. I do not deny God, because I cannot deny that of which I have no conception, and the conception of which by its affirmer is so imperfect that he is unable to define it for me.",
  "id" : 42257
}, {
  "text" : "Atheism isn’t a growth model any more than “I don’t like rollerblading” is a workout strategy.",
  "id" : 42258
}, {
  "text" : "Atheism leaves a man to sense, to philosophy, to natural piety, to laws, to reputation; all which may be guides to an outward moral virtue, though religion were not; but superstition dismounts all these, and erecteth an absolute monarchy in the minds of men. Therefore atheism did never perturb states; for it makes men wary of themselves, as looking no further: and we see the times inclined to atheism (as the time of Augustus Cæsar) were civil times. But superstition hath been the confusion of many states, and bringeth in a new primum mobile, that ravisheth all the spheres of government. The master of superstition is the people; and in all superstition wise men follow fools; and arguments are fitted to practice, in a reversed order.",
  "id" : 42259
}, {
  "text" : "Atheism may be defined as the mental attitude which unreservedly accepts the supremacy of reason and aims at establishing a lifestyle and ethical outlook verifiable by experience and the scientific method, independent of all arbitrary assumptions of authority and creeds.",
  "id" : 42260
}, {
  "text" : "Atheism rises above creeds and puts Humanity upon one plane.There can be no 'chosen people' in the Atheist philosophy.There are no bended knees in Atheism;No supplications, no prayers;No sacrificial redemptions;No 'divine' revelations;No washing in the blood of the lamb;No crusades, no massacres, no holy wars;No heaven, no hell, no purgatory;No silly rewards and no vindictive punishments;No christs, and no saviors;No devils, no ghosts and no gods.",
  "id" : 42261
}, {
  "text" : "Atheism shows strength of mind, but only to a certain degree.",
  "id" : 42262
}, {
  "text" : "Atheism tells him what he isn’t, and like all of us he yearns to know what he is.",
  "id" : 42263
}, {
  "text" : "Atheism turns out to be too simple. If the whole universe has no meaning, we should never have found out that it has no meaning...",
  "id" : 42264
}, {
  "text" : "Atheism will appeal to psychology and sociology to explain human behavior, which is legitimate, but what explains human psychology? Atheism can only find explanatory power in evolution such that the mind is - paradoxically - a mindless organ that is forced to act according to its chemistry and cannot act otherwise.The fact that humans are capable of recognizing depravity in others, are offended by it, seek to reform it, feel guilt, and are capable of redemptive behavior all speak against this explanation.The fact that humans are capable of meta-cognition - thinking about thinking - and are therefore able to postulate their own mindlessness is counter-intuitive to say the least.",
  "id" : 42265
}, {
  "text" : "Atheism, a religion dedicated to its own sense of smug superiority.",
  "id" : 42266
}, {
  "text" : "Atheism, true 'existential' atheism burning with hatred of a seemingly unjust or unmerciful God, is a spiritual state; it is a real attempt to grapple with the true God.… Nietzsche, in calling himself Antichrist, proved thereby his intense hunger for Christ.",
  "id" : 42267
}, {
  "text" : "Atheist: 'I hear the voice of conscience, but I deny the reality of God.' St. Thomas: 'That is like listening to someone speak, but denying that anyone is there.' Atheist: 'That's right; nobody is.' St. Thomas: 'Then you deny not only God but conscience, because you consider it a hallucination.' Atheist: 'I misspoke. What I meant to say is that when I am listening to conscience, I am really listening to myself.' St. Thomas: 'Then you still deny conscience, because you deny its authority to judge you. Instead you claim to judge yourself, but no one can be judge in his own case.",
  "id" : 42268
}, {
  "text" : "Atheistic existentialism, of which I am a representative, declares with greater consistency that if God does not exist there is at least one being whose existence comes before its essence, a being which exists before it can be defined by any conception of it. That being is man....",
  "id" : 42269
}, {
  "text" : "Atheists are my brothers and sisters of a different faith, and every word they speak speaks of faith. Like me, they go as far as the legs of reason will carry them -- and then they leap.",
  "id" : 42270
}, {
  "text" : "Atheists are not the enemy; the real enemy knows Jesus Christ. Satan and all false prophets know very well that Jesus came from heaven, but still reject him. Matthew 10:36",
  "id" : 42271
}, {
  "text" : "Atheists are spiritual slackers, right? We are the stoners of the cosmos. We think we’re all over-intelligent, free-thinking, free-spirited, uber-cool, hippy-dippy, science-minded, leaning-to-the-left, hedonistic, children of Theodorus the Atheist. We’re all like “Dude, I don’t need no stinkin’ deity” and if we came face-to-face with the Grim Reaper himself we’d say, “No worries, Bro, let’s do this! Game over!",
  "id" : 42272
}, {
  "text" : "Atheists are the most honest of the human race. These people are unable to live a double life; they are unable to lie to themselves. Of course it's an evolutionary handicap, and if that handicap was widespread, our species would run the risk of extinction",
  "id" : 42273
}, {
  "text" : "Atheists determine there is no God based on their own intellect. I've determined there is a God based on His intellect.",
  "id" : 42274
}, {
  "text" : "Atheists don't like it when we push our morals on them and other people. But we don't, they follow them willingly and knowingly because they know that we are right. They hate us, but follow us.",
  "id" : 42275
}, {
  "text" : "Atheists have to live with the knowledge that there is no salvation, no redemption, no second chances. Lives can go terribly wrong in ways that can never be put right.",
  "id" : 42276
}, {
  "text" : "Atheists say that religion is like wearing shackles. Religion sets forth laws that govern how we act, and countries set forth laws that govern how we act. Yet only one is like wearing shackles.",
  "id" : 42277
}, {
  "text" : "Atheists well understand that Christmas is the most visible display of religion in the world, and that any diminishment of it is a good thing to militant secularists.",
  "id" : 42278
}, {
  "text" : "Atheists/agnostics scored an average of 6.7 out of 12 on questions specifically regarding the Bible and Christianity. This is a higher score than (Protestant) Christians (6.2) and Catholics (5.4).",
  "id" : 42279
}, {
  "text" : "Atheists’ anger doesn’t prove that we’re selfish, or joyless, or miserable. It shows that we have compassion, and a sense of justice. We’re angry because we see terrible harm all around us, and we feel desperately motivated to stop it.",
  "id" : 42280
}, {
  "text" : "Atheist’s denial of God’s existence needs just as much substantiation as does the theist’s claim",
  "id" : 42281
}, {
  "text" : "Athena always lived between two worlds: what she felt was true and what she as been taught by her faith.",
  "id" : 42282
}, {
  "text" : "Athena came to stand by her side. She reached out and ran a light touch over the read wrap. 'Nice dress.Grace frowned in disbelief. 'They're fighting to the death and you're admiring my clothes?'Athena laughed. 'Trust me, I pick my generals well. Priapus doesn't stand a chance.",
  "id" : 42283
}, {
  "text" : "Athens  the eye of Greece  mother of arts And eloquence.",
  "id" : 42284
}, {
  "text" : "Athletes and musicians make astronomical amounts of money. People get paid $100 million to throw a baseball! Shouldn't we all take less and pass some of that money onto others? Think about firefighters, teachers and policemen. We should celebrate people that are intellectually smart and trying to make this world a better place.",
  "id" : 42285
}, {
  "text" : "Athletes are born winners, there not born loosers, and the sooner you understand this, the faster you can take on a winning attitude and become sucessful in life.",
  "id" : 42286
}, {
  "text" : "Athletes are used to battling. The public would never learn their names if professional athletes had not shown courage at an early age. They learn they can overcome, but sometimes this becomes a false sense of security that leads them to the edge.",
  "id" : 42287
}, {
  "text" : "Athletes as role models and heroes is a hoax, a sick hoax. The men and women who are fighting in Iraq, they are the true heroes.",
  "id" : 42288
}, {
  "text" : "Athletes need to enjoy their training. They don't enjoy going down to the track with a coach making them do repetitions until they're exhausted. From enjoyment comes the will to win.",
  "id" : 42289
}, {
  "text" : "Athletes take care of their bodies. Writers must similarly take care of the sensibility that houses the possibility of poems. There is nourishment in books, other art, history, philosophies—in holiness and in mirth. It is in honest hands-on labor also; I don't mean to indicatea preference for the scholarly life. And it is in the green world—among people, and animals, and trees for that matter, if one genuinely cares about trees.",
  "id" : 42290
}, {
  "text" : "Athletes tend to have less of a sense of humor than most people. They are heroes to so many. That might be part of it.",
  "id" : 42291
}, {
  "text" : "Athletes train 15 years for 15 seconds of performance. Ask them if they got lucky. Ask an athlete how he feels after a good workout. He will tell you that he feels spent. If he doesn't feel that way, it means he hasn't worked out to his maximum ability. Losers think life is unfair. They think only of their bad breaks. They don't consider that the person who is prepared and playing well still got the same bad breaks but overcame them. That is the difference. His threshold for tolerating pain becomes higher because in the end he is not training so much for the game but for his character. Alexander Graham Bell was desperately trying to invent a hearing aid for his partially deaf wife. He failed at inventing a hearing aid but in the process discovered the principles of the telephone. You wouldn't call someone like that lucky, would you?Good luck is when opportunity meets preparation. Without effort and preparation, lucky coincidences don't happen.",
  "id" : 42292
}, {
  "text" : "Athletes who are able to stay completely focused in pursuit of their dreams are the ones that are most likely to become champions.",
  "id" : 42293
}, {
  "text" : "Athletic competition clearly defines the unique power of our attitude.",
  "id" : 42294
}, {
  "text" : "Athol Fugard became famous as a playwright, so although 'Tsotsi' the book was written in the '60s, it was only published in the '80s. It was then optioned pretty much every year by producers. I think the problem was that holding onto its period setting made it very hard to get finance.",
  "id" : 42295
}, {
  "text" : "Athos was delighted to find he was going to fight an Englishman. We might say that was his dream.",
  "id" : 42296
}, {
  "text" : "Atlantis?' Jason asked.'That's a myth,' Percy said.'Uh...don't we deal in myths?''No, I mean it's a MADE-UP myth. Not like, an actual true myth.''So this is why Annabeth is the brains of the operation, huh?",
  "id" : 42297
}, {
  "text" : "Atlas said, 'Must my future be so heavy?' Hera said, 'That is your present, Atlas. Your future hardens every day, but it is not fixed.' 'How can I escape my fate?' 'You must choose your destiny.",
  "id" : 42298
}, {
  "text" : "Atlas was permitted the opinion that he was at liberty, if he wished, to drop the Earth and creep away; but this opinion was all that he was permitted.",
  "id" : 42299
}, {
  "text" : "Atmosphere, not action, is the great desideratum of weird fiction. Indeed, all that a wonder story can ever be is a vivid picture of a certain type of human mood. The moment it tries to be anything else it becomes cheap, puerile, and unconvincing. Prime emphasis should be given to subtle suggestion - imperceptible hints and touches of selective associative detail which express shadings of mood and build up a vague illusion of the strange reality of the unreal. Avoid bald catalogues of incredible happenings which can have no substance or meaning apart from a sustaining cloud of colour and symbolism.",
  "id" : 42300
} ]