[ {
  "text" : "A library is a sacred place where the voices of the ancients can still be heard if we but give them the required silence.",
  "id" : 11001
}, {
  "text" : "A library is an ever-growing entity; it multiples seemingly unaided, it reproduces itself by purchase, theft, borrowings, gifts, by suggesting gaps through association, by demanding completion of sorts.",
  "id" : 11002
}, {
  "text" : "A library is chamber of treasures.",
  "id" : 11003
}, {
  "text" : "A library is like an island in the middle of a vast sea of ignorance, particularly if the library is very tall and the surrounding area has been flooded.",
  "id" : 11004
}, {
  "text" : "A library is more precious than a bank.",
  "id" : 11005
}, {
  "text" : "A library is never -- for lovers of the written word -- simply a place for conserving or storing books but rather a sort of living creature with a personality and even moods which we should understand and learn to live with.",
  "id" : 11006
}, {
  "text" : "A library is such a potent symbol of a town's values: each one closed down might as well be six thousand stickers plastered over every available surface, reading WE CHOSE TO BECOME MORE STUPID AND DULL.",
  "id" : 11007
}, {
  "text" : "A library is the delivery room for the birth of ideas, a place where history comes to life.",
  "id" : 11008
}, {
  "text" : "A library is thought in cold storage.",
  "id" : 11009
}, {
  "text" : "A library is thought in cold storage.",
  "id" : 11010
}, {
  "text" : "A library is treasure chamber of knowledge.",
  "id" : 11011
}, {
  "text" : "A library outranks any other one thing a community can do to benefit its people. It is a never failing spring in the desert.",
  "id" : 11012
}, {
  "text" : "A library should fill our leisure with adventure. It is a refuge from the commonplace and the dull, a sanctuary where all the trials, the tribulations, and the boredoms of the outer world are forbidden and where such an evil thing as a tax-collector may be forgotten and, peradventure, forgiven.",
  "id" : 11013
}, {
  "text" : "A library was nothing without its people. You say library and there’s this iconoclastic image of an old-lady librarian telling people to be quiet and not to run. But the thing was, that lady—that iconoclastic lady—was with us when we cleaned. She wore blue jeans, too. Maybe she was what people thought about when you said library, but she didn’t make the library. People made the library. That’s what made a library. Without them, all the sacredness was gone. It was just a building with books.",
  "id" : 11014
}, {
  "text" : "A library — a place full of books! Imagine! Ivy couldn't imagine a place closer to heaven. Think of all the books you could read!",
  "id" : 11015
}, {
  "text" : "A library's function is to give the public in the quickest and cheapest way: information, inspiration, and recreation. If a better way than the book can be found, we should use it.",
  "id" : 11016
}, {
  "text" : "A library, no matter how big or small, is a careful balance of love and responsibility. A machine, if you will, cranked by those who care most about reading.",
  "id" : 11017
}, {
  "text" : "A library, to modify the famous metaphor of Socrates, should be the delivery room for the birth of ideas - a place where history comes to life.",
  "id" : 11018
}, {
  "text" : "A library: Where we can shhhh people without offense.",
  "id" : 11019
}, {
  "text" : "A lie by choice will force you to a thousand unavoidable lies.",
  "id" : 11020
}, {
  "text" : "A lie can be halfway round the world before the truth has got its boots on.",
  "id" : 11021
}, {
  "text" : "A lie can only make a temporary sense. The truth is permanent and lasts forever.",
  "id" : 11022
}, {
  "text" : "A lie can run round the world before the truth has got its boots on.",
  "id" : 11023
}, {
  "text" : "A lie can travel half way around the world while the truth is putting on its shoes.",
  "id" : 11024
}, {
  "text" : "A lie carries a weight that is exponentially higher than the truth. It’s weight will retard growth directly in proportion to the area lied.",
  "id" : 11025
}, {
  "text" : "A lie distorts the image of reality. It is a delusion of the human mind which can disrupt an individual's sense of what is morally right or wrong.",
  "id" : 11026
}, {
  "text" : "A lie doesn't become dangerous only with exposure; it is toxic, however well buried.",
  "id" : 11027
}, {
  "text" : "A lie for a good reason is better than a truth that destroys.",
  "id" : 11028
}, {
  "text" : "A lie gets halfway around the world before the truth has a chance to get its pants on.",
  "id" : 11029
}, {
  "text" : "A lie has forgiveness. A deceive doesn't. The difference is in lying to protect and deceiving to harm.",
  "id" : 11030
}, {
  "text" : "A lie has many colours, while white is the only faithful colour of truth.",
  "id" : 11031
}, {
  "text" : "A lie has more dynamic than truth but truth has more potential.",
  "id" : 11032
}, {
  "text" : "A lie has no power, until you believe it.",
  "id" : 11033
}, {
  "text" : "A lie is a lieeven if everyone believes it.",
  "id" : 11034
}, {
  "text" : "A lie is an affront to the soul, as well as an insult to the intelligence of the person to whom one lies.",
  "id" : 11035
}, {
  "text" : "A lie is like a cat: you need to stop it before it gets out the door or it’s really hard to catch.",
  "id" : 11036
}, {
  "text" : "A lie is more profitable than the truth. That is why we have elections.",
  "id" : 11037
}, {
  "text" : "A lie is my attempt to tamper with the truth so that I need not face the truth. Yet as shrewd as I think myself to be, I would be wise to understand that God designed truth as ultimately tamper-proof.",
  "id" : 11038
}, {
  "text" : "A lie is no less a lie because it is a thousand years old. Your undivided church has liked nothing better than persecuting its own members, burning them and hacking them apart when they stood by their own conscience, slashing their bellies open and feeding their guts to dogs.",
  "id" : 11039
}, {
  "text" : "A lie is nothing more than the truth told in reverse",
  "id" : 11040
}, {
  "text" : "A lie is still a lieeven if it’s disguisedas the truth.",
  "id" : 11041
}, {
  "text" : "A lie is the most sacred private property on Earth. Governments claim it is not theirs, and that their critics are the rightful owners.",
  "id" : 11042
}, {
  "text" : "A lie is the only truth about a liar.",
  "id" : 11043
}, {
  "text" : "A lie near to truth is always difficult to catch",
  "id" : 11044
}, {
  "text" : "A lie never grows old.",
  "id" : 11045
}, {
  "text" : "A lie repeated many times doesn’t change the truth.",
  "id" : 11046
}, {
  "text" : "A lie set down on paper in wet ink becomes the truth when dry.",
  "id" : 11047
}, {
  "text" : "A lie that could help someone focus on his life was better than a hundred simple truths.",
  "id" : 11048
}, {
  "text" : "A lie that is half-truth is the darkest of all lies.",
  "id" : 11049
}, {
  "text" : "A lie to get out of something, or take an advantage for oneself, that’s one thing; but a lie to make life more interesting—well, that’s entirely different.",
  "id" : 11050
}, {
  "text" : "A lie told in the service of truth is virtue.",
  "id" : 11051
}, {
  "text" : "A lie told often enough becomes the truth.",
  "id" : 11052
}, {
  "text" : "A lie travels round the world while truth is putting her boots on.",
  "id" : 11053
}, {
  "text" : "A lie twice believed is self decieved",
  "id" : 11054
}, {
  "text" : "A lie was something you told because you were mean or a coward. A story was something you made up out of something that might have happened. Only you didn't tell it like it was, you told it like you thought it should have been.",
  "id" : 11055
}, {
  "text" : "A lie which is half a truth is ever the blackest of lies.",
  "id" : 11056
}, {
  "text" : "A lie with confidence is more powerful than a truth without it.",
  "id" : 11057
}, {
  "text" : "A lie would have no sense unless the truth were felt dangerous.",
  "id" : 11058
}, {
  "text" : "A lie's true power cannot be accurately measured by the number of people who believe its deception when it is told, it must be measured by the number of people who will go out after hearing it trying to convince others of its truth.",
  "id" : 11059
}, {
  "text" : "A lie, as you probably know, has a taste all its own. Blocky and bitter and never quite right, like when you pop a piece of fancy chocolate into your mouth expecting toffee filling and you get lemon zest instead.",
  "id" : 11060
}, {
  "text" : "A lie, sometimes, can be truer than the truth, which is why fiction gets written.",
  "id" : 11061
}, {
  "text" : "A lie, when believed, became the truth.",
  "id" : 11062
}, {
  "text" : "A life I didn't choose chose me.",
  "id" : 11063
}, {
  "text" : "A life based on [religious] faith is a life based on pure speculation, and speculation is, by its very definition, unsound.",
  "id" : 11064
}, {
  "text" : "A life based on reason will always require to be balanced by an occasional bout of violent and irrational emotion  for the instinctual tribes must be satisfied.",
  "id" : 11065
}, {
  "text" : "A life can get knocked into a new orbit by a car crash, a lottery win or just a bleary-eyed consultant giving bad news in a calm voice.",
  "id" : 11066
}, {
  "text" : "A life coach does for the rest of your life what a personal trainer does for your health and fitness.",
  "id" : 11067
}, {
  "text" : "A life contemplating the blessings of Christ becomes a life acting the love of Christ.",
  "id" : 11068
}, {
  "text" : "A life dedicated to family, friends, community, and whole humanity is a life well spent.",
  "id" : 11069
}, {
  "text" : "A life dedicated to serving others is the life we should all aspire to live.",
  "id" : 11070
}, {
  "text" : "A life filled with challenge will never be boring.",
  "id" : 11071
}, {
  "text" : "A life filled with excuses is defeated, unproductive, and miserable.",
  "id" : 11072
}, {
  "text" : "A life fueled by passions is like riding on the back of a dragon.",
  "id" : 11073
}, {
  "text" : "A life full of excuses is a life full of regrets",
  "id" : 11074
}, {
  "text" : "A life has to move or it stagnates.",
  "id" : 11075
}, {
  "text" : "A life is a terrible thing to waste. Reach your potential. Thrive.",
  "id" : 11076
}, {
  "text" : "A life is like a book of many chapters and topics. Which Chapter are is your life?",
  "id" : 11077
}, {
  "text" : "A life is like a book of many chapters, some interesting, a few boring,a handful sad,one or two memorable, many joyful and others thoughtful.",
  "id" : 11078
}, {
  "text" : "A life is no less valuable or beloved if one lives in an age of decline, than in an age of progress.",
  "id" : 11079
}, {
  "text" : "A life is not a waste of time",
  "id" : 11080
}, {
  "text" : "A life is not important except in the impact it has on other lives.",
  "id" : 11081
}, {
  "text" : "A life is similar to a book. Some chapters are boring,a few emotional, a handful memorable,others saddening,one or two thoughtful and many full of smiles.",
  "id" : 11082
}, {
  "text" : "A life isn't measured in hours and minutes. It's the quality, not the length.",
  "id" : 11083
}, {
  "text" : "A life isn't significant except for its impact on other lives.",
  "id" : 11084
}, {
  "text" : "A life lesson for me is, how do you muster the courage to take on a new risk? Whether it's starting up a business or taking on a new project or expedition. I think the risks that we take are all relative to the risk-taker.",
  "id" : 11085
}, {
  "text" : "A life like this develops the comedy sense. You can't play tragedy while you're living it.",
  "id" : 11086
}, {
  "text" : "A life live with God in the center of our being, overflows with joy.",
  "id" : 11087
}, {
  "text" : "A life lived every day doing only what needs to be done may seem convenient but your heart and soul don't live for convenience they live for exploration, imagination and the pursuit of dreams. Do what must be done but also do what your heart and soul want done.",
  "id" : 11088
}, {
  "text" : "A life lived in fear is a life half lived.",
  "id" : 11089
}, {
  "text" : "A life lived mired in resentment is one that is lived primarily in the past and this is never one that is filled with joy.",
  "id" : 11090
}, {
  "text" : "A life lived of choice is a life of conscious action. A life lived of chance is a life of unconscious creation.",
  "id" : 11091
}, {
  "text" : "A life lived outside of one's giftedness is a complete and utter travesty. It deprives the world of the beauty we each bring to our respective space(s). It leaves us all less fulfilled and enlightened.",
  "id" : 11092
}, {
  "text" : "A life lived well, or poorly, uses our resources to such an extent that it can weaken many areas which were once strong. Simply from wear and tear, we may tire and need to be re-fortified. Seek ways to re-strengthen so that you may perform at higher levels and increase your endurance to enjoy a life you love.",
  "id" : 11093
}, {
  "text" : "A life lived without borders is a life lived in captivity",
  "id" : 11094
}, {
  "text" : "A life lived without forgiveness is a life lived in the past.",
  "id" : 11095
}, {
  "text" : "A life lived without forgiveness is a prison.",
  "id" : 11096
}, {
  "text" : "A life might end, but sometimes their case lives forever.",
  "id" : 11097
}, {
  "text" : "A life of Wisdom must be a life of contemplation and action",
  "id" : 11098
}, {
  "text" : "A life of abundance knows nothing about a mind that allows its obstacles to distract it from life's endless possibilities.",
  "id" : 11099
}, {
  "text" : "A life of action and danger moderates the dread of death. It not only gives us fortitude to bear pain  but teaches us at every step the precarious tenure on which we hold our present being.",
  "id" : 11100
} ]