[ {
  "text" : "Being bigheaded can be as irritating and as dangerous as being small-minded.",
  "id" : 48601
}, {
  "text" : "Being black does not stop you. You can sit out in the world and say  Well  white people kept me back  and I can't do this. Not so. You can have anything you want if you make up your mind and you want it.",
  "id" : 48602
}, {
  "text" : "Being black is not a matter of pigmentation - being black is a reflection of a mental attitude.",
  "id" : 48603
}, {
  "text" : "Being black, Latino, or Asian is not a genre. Romantic comedies, thrillers, action - those are genres. I think there's a lot of people who want to have the conversation. I don't think people are afraid of it, I just think it's the time to have that conversation. Race is not a genre.",
  "id" : 48604
}, {
  "text" : "Being blind is the worst possible thing and asking me to read and write no more is torture.",
  "id" : 48605
}, {
  "text" : "Being blinded in love and friendship is a common mistake.",
  "id" : 48606
}, {
  "text" : "Being body positive is really important to your overall happiness. It's hard to see someone with a 'perfect' body and be like, 'Why can't I be like her?' But that person was born to be who she is, and you're born to be who you are.",
  "id" : 48607
}, {
  "text" : "Being booed off stage is just an applause from ghosts!",
  "id" : 48608
}, {
  "text" : "Being bored is an insult to oneself.",
  "id" : 48609
}, {
  "text" : "Being bored is an insult to oneself.",
  "id" : 48610
}, {
  "text" : "Being bored is the price we pay for not being insane.",
  "id" : 48611
}, {
  "text" : "Being born a woman is my awful tragedy. From the moment I was conceived I was doomed to sprout breasts and ovaries rather than penis and scrotum; to have my whole circle of action, thought and feeling rigidly circumscribed by my inescapable feminity. Yes, my consuming desire to mingle with road crews, sailors and soldiers, bar room regulars--to be a part of a scene, anonymous, listening, recording--all is spoiled by the fact that I am a girl, a female always in danger of assault and battery. My consuming interest in men and their lives is often misconstrued as a desire to seduce them, or as an invitation to intimacy. Yet, God, I want to talk to everybody I can as deeply as I can. I want to be able to sleep in an open field, to travel west, to walk freely at night...",
  "id" : 48612
}, {
  "text" : "Being born in a place is only one way to belong, nor do you have to die there....I knew at once that Magdala was home because I felt sighted there again, second sighted. It was not only the spring. In time everything spoke.When birds rose into the air, I could read the pattern of their wings, and the path the wind made on the water carried messages. The very ground said make a path here, plant herbs there. These vine are not dead. Tend them and they'll bear fruit again. Ancient trees offered shelter and wisdom as well as olives. And there were certain rocks that could absorb fatigue or agitation, leaving me refreshed and calm.",
  "id" : 48613
}, {
  "text" : "Being born in a stable does not make one a horse.",
  "id" : 48614
}, {
  "text" : "Being born into the Royal Family is like being born into a mental asylum. Marrying into it is not something to be taken lightly.",
  "id" : 48615
}, {
  "text" : "Being born into this world involves taking on a conditioned view of identity - for a while at least. We are all conditioned from a very young age to believe that we are separate and incomplete, and that if we could only just get something additional then we will somehow become whole.",
  "id" : 48616
}, {
  "text" : "Being born is like being kidnapped. And then sold into slavery.",
  "id" : 48617
}, {
  "text" : "Being born of the dreams and nightmares of humans, they weren’t truly faery or demon. The semantics of labels didn’t matter. There was just light, and there was dark, and neither of them belonged in this world.",
  "id" : 48618
}, {
  "text" : "Being born-again Christian gives God the opportunity to gradually change your heart, mind, and thoughts",
  "id" : 48619
}, {
  "text" : "Being bound to one particular storyline such that one’s narrative is rigid, does not imply the need to avoid formulating particular other kinds of possibilities. Rather, it involves being stuck in one self-limiting, self-reinforcing set of possibilities.",
  "id" : 48620
}, {
  "text" : "Being brave and being alone aren't the same thing.",
  "id" : 48621
}, {
  "text" : "Being brave doesn't mean you're not scared.",
  "id" : 48622
}, {
  "text" : "Being brave enough to be alone frees you up to invite people into your life because you want them and not because you need them.",
  "id" : 48623
}, {
  "text" : "Being brave in front of faith does not mean to be humble before death.",
  "id" : 48624
}, {
  "text" : "Being brave is about the everyday points of bravery that when taken together and viewed from a collective perspective make for an extraordinary life of love.",
  "id" : 48625
}, {
  "text" : "Being brave is not as easy as it looks.",
  "id" : 48626
}, {
  "text" : "Being brave is not for the light-hearted. Bravery takes fortitude—the very act of bravery prevents anyone from knowing you were ever afraid in the first place.",
  "id" : 48627
}, {
  "text" : "Being brave is not the absence of fear, but having courage greater than it to dare!",
  "id" : 48628
}, {
  "text" : "Being brave is only standing up when you're afraid.",
  "id" : 48629
}, {
  "text" : "Being brave is when you have to do something because you know it is right, but at the same time, you are afraid to do it, because it might hurt or whatever. But you do it anyway.",
  "id" : 48630
}, {
  "text" : "Being brave isn't the absence of fear. Being brave is having that fear but finding a way through it.",
  "id" : 48631
}, {
  "text" : "Being brave means that knowing when you fail, you won't fail forever.",
  "id" : 48632
}, {
  "text" : "Being brave means to know something is scary, difficult, and dangerous, and doing it anyway, because the possibility of winning the fight is worth the chance of losing it.",
  "id" : 48633
}, {
  "text" : "Being brave means you create the world you want to live in.",
  "id" : 48634
}, {
  "text" : "Being brave meant that though you might be frightened, you would face the greatest danger if you knew it was the right thing to do.",
  "id" : 48635
}, {
  "text" : "Being brave requires taking deliberate action and doing something new that stretches you beyond your comfort zone.",
  "id" : 48636
}, {
  "text" : "Being brave...is not always being unafraid. Maybe it's more like doing what you know is right even when you're too tired. Or scared. It's going on and doing it anyway...even when you think you can't take one more step.",
  "id" : 48637
}, {
  "text" : "Being brilliant is no great feat if you respect nothing.",
  "id" : 48638
}, {
  "text" : "Being broke didn't seem so awful as it had yesterday, being broke but being at peace with the world.(Don't Wait Up For Me Tonight)",
  "id" : 48639
}, {
  "text" : "Being broke is only temporary if you do not allow yourself to be poor forever.",
  "id" : 48640
}, {
  "text" : "Being broke is part of the journey. Staying broke is a fucking choice.",
  "id" : 48641
}, {
  "text" : "Being broken is to try break a law",
  "id" : 48642
}, {
  "text" : "Being broken isn't the worst thing. We can be mended and put together again. We don’t have to be ashamed of our past. We can embrace the history that gives us value, and see our cracks as beautiful.",
  "id" : 48643
}, {
  "text" : "Being broken open by the storm is your only hope.",
  "id" : 48644
}, {
  "text" : "Being busy does not always mean real work. The object of all work is production or accomplishment and to either of these ends there must be forethought, system, planning, intelligence, and honest purpose, as well as perspiration. Seeming to do is not doing.",
  "id" : 48645
}, {
  "text" : "Being busy helping customers meant that I had no time to train the way I was used to, with an intense four-or five-hour workout each day. So I adopted the idea of training twice a day, two hours before work and two hours from seven to nine in the evening, when business slacked off and only the serious lifters were left. Split workouts seemed like an annoyance at first, but I realized I was onto something when I saw the results: I was concentrating better and recovering faster while grinding out longer and harder sets. On many days I would add a third training session at lunchtime. I'd isolate a body part that I thought was weak and give it thirty or forty minutes of my full attention, blasting twenty sets of calf raises, say, or one hundred triceps extensions. I did the same thing some nights after dinner, coming back to train for an hour at eleven o'clock. As I went to sleep in my snug little room, I'd often feel one or another muscle that I'd traumatized that day jumping and twitching-just a side effect of a successful workout and every pleasing, because I knew those fibers would now recover and grow.",
  "id" : 48646
}, {
  "text" : "Being busy is a distraction and I am sure that doing nothing, resting and sleeping are all good cures for modern life. I am not suggesting we all do nothing but sleep, however, sometimes stopping long enough to 'be' can be very powerful.",
  "id" : 48647
}, {
  "text" : "Being busy is different from taking action.",
  "id" : 48648
}, {
  "text" : "Being by his faith replaced afresh in paradise and created anew, he (the believer)does not need works for his justification, but that he may not be idle, but that he may exercise his own body and preserve it. His works are to be done freely, with the sole object of pleasing God.",
  "id" : 48649
}, {
  "text" : "Being by yourself is not a sin,being by yourself is worth living",
  "id" : 48650
}, {
  "text" : "Being called dangerous by a cat could mean a great many things, but it was generally delivered as something of a compliment.",
  "id" : 48651
}, {
  "text" : "Being called a murderer: fine, I have no objection to that. It's a fact: I am a sinner, a fallen human. But to be called a murderer by the police!",
  "id" : 48652
}, {
  "text" : "Being called ‘love’ or ‘my love’ by someone doesn’t necessarily mean that you are loved or even liked by them.",
  "id" : 48653
}, {
  "text" : "Being captain of such a vessel was not a stressful job, despite the sheer size of the thing. Everything was automated, and this meant that this behemoth could be efficiently handled by a far less seasoned captain. Besides, hiring mature skippers with actual experience would cost real money. And hey, the computers ran everything anyway – and that’s how Bran Johannsen enters this story – as a fine young inexperienced graduate of the Merchant Space Academy in Mars City, who only got his Executive Officer’s ticket four short years ago.",
  "id" : 48654
}, {
  "text" : "Being caught up in a game without having a clue about the rules, may be extremely maddening and frustrating. Liberty may be so frightening and grueling, that many don’t conceal their passion for rules and regulations, since these can give a relieving feeling of security and protection. (When forgetting the rules of the game )",
  "id" : 48655
}, {
  "text" : "Being certain one is alive isn't something to which one pays mind. If you could ask the question, you were fine. If you could not, hopefully you had a cozy coffin.",
  "id" : 48656
}, {
  "text" : "Being challenged in life is inevitable, being defeated is optional.",
  "id" : 48657
}, {
  "text" : "Being cheerful keeps you healthy. It is slow death to be gloomy all the time.",
  "id" : 48658
}, {
  "text" : "Being classy is my teenage rebellion.",
  "id" : 48659
}, {
  "text" : "Being clingy may work for puppies, but not for you.",
  "id" : 48660
}, {
  "text" : "Being comfortable with online contact is a central part of netiquette. Stay in your zone. NetworkEtiquette.net",
  "id" : 48661
}, {
  "text" : "Being comfortable with the lies can be catastrophic.",
  "id" : 48662
}, {
  "text" : "Being comfortable with who you are is the ultimate threat!----You Killed Wesley Payne",
  "id" : 48663
}, {
  "text" : "Being comfortable with who you are is the ultimate threat.",
  "id" : 48664
}, {
  "text" : "Being compassionate can be an exciting exercise of embracing life if you let it be.",
  "id" : 48665
}, {
  "text" : "Being confident is the key to life. Don't be afraid to be you! I'm super different from a lot of kids my age with style and personality, and I'm OK with it. And if you are OK with it, everyone else will be, too. Just be yourself.",
  "id" : 48666
}, {
  "text" : "Being confident means you know who you are, your strength and your limitation.",
  "id" : 48667
}, {
  "text" : "Being confident of this very thing, that He who has begun a good work in you will complete it until the day of Jesus Christ.",
  "id" : 48668
}, {
  "text" : "Being confident simply means believing that you have what it takes to do the job.",
  "id" : 48669
}, {
  "text" : "Being connected to Jesus is what gives us life. He is the Life-Giver. The life-giving joy, power, and purpose for marriage flow from the One who created us to be in relationship with each other. Apart from Him, we can’t do anything.",
  "id" : 48670
}, {
  "text" : "Being connected to everything has disconnected us from ourselves and the preciousness of this present moment.",
  "id" : 48671
}, {
  "text" : "Being conscious makes our existence so heavy, and it needs nothing less than a great understanding to make it light again. We manifest the most advanced form of unconscious development within a nature which we know so little about it, more or less living a state of ignorance. This is what makes consious heavy and what makes knowledge exciting. This is what makes a mind so curious.",
  "id" : 48672
}, {
  "text" : "Being considerate of others will take you and your children further in life than any college or professional degree.",
  "id" : 48673
}, {
  "text" : "Being considerate of others will take your children further in life than any college degree.",
  "id" : 48674
}, {
  "text" : "Being considered beautiful at a young age sends confusing signals. You think people only like you because of your beauty.",
  "id" : 48675
}, {
  "text" : "Being content is perhaps no less easy than playing the violin well: and requires no less practice.",
  "id" : 48676
}, {
  "text" : "Being content isn’t good enough. You deserve so much more—passion, joy, and excitement...",
  "id" : 48677
}, {
  "text" : "Being content to walk with God brings peace in the midst of uncertainty. It brings wisdom in the unknown. It brings contentment in any situation and grace in every circumstance. It brings mercy and forgiveness in sin and blessed assurance in condemnation. It brings freedom from captivity. Walking with God brings light and air into the pit, as God reaches down to rescue us when we fall.",
  "id" : 48678
}, {
  "text" : "Being content with what you have already is an art form that leads to a peace that can’t be replaced by anything else.",
  "id" : 48679
}, {
  "text" : "Being cool is being your own self, not doing something that someone else is telling you to do.",
  "id" : 48680
}, {
  "text" : "Being cool is being your own self, not doing something that someone else is telling you to do. Just be bold, be brave enough to be your true self. In short, be yourself, but always your better self.",
  "id" : 48681
}, {
  "text" : "Being cool is when you win, you don't get too happy; and when you lose, you don't get too mad.",
  "id" : 48682
}, {
  "text" : "Being cool, having a 'cool' energy is just not attractive to me.",
  "id" : 48683
}, {
  "text" : "Being crazy doesn't mean being mentally challenged. Maybe it just means being you...amplified a 100 times over.",
  "id" : 48684
}, {
  "text" : "Being crazy isn't enough.",
  "id" : 48685
}, {
  "text" : "Being crazy lets me do some pretty insane things.",
  "id" : 48686
}, {
  "text" : "Being crazy of someone might seem cheap, but what if your life is priceless without that person.",
  "id" : 48687
}, {
  "text" : "Being crazy, for the rest of us, is a form of sanity.",
  "id" : 48688
}, {
  "text" : "Being creative is a beautiful thing. Being creative for other people is work. No one wants to work at being creative.",
  "id" : 48689
}, {
  "text" : "Being creative is not being afraid of being lost.",
  "id" : 48690
}, {
  "text" : "Being creative is not something you do. Its something you are. Each moment of ur life is creative",
  "id" : 48691
}, {
  "text" : "Being creative, joyful, happy, and beloved are the ultimate purposes of a profound life.",
  "id" : 48692
}, {
  "text" : "Being creatures means that we cannot re-create ourselves in any fashion or form that we desire by a simple act of the will or the complex work of a surgeon. When we as creatures reject the Creator's blueprint, we are both rebelling against the natural order of how things objectively are, and (thought it may not seem like it) we are rejecting the life that is going to be the highest good for us.",
  "id" : 48693
}, {
  "text" : "Being culturally aware and respectful of others’ cultures will help you to keep the habit of making eye contact in context. As a matter of fact, in some parts of the world making eye contact can be construed as being exactly the opposite of what I am sharing in these pages. Making a great first impression is always about the specific environment and circumstance, isn’t it?",
  "id" : 48694
}, {
  "text" : "Being curious is the most important part of being a journalist. It might be the most important part of being anything.",
  "id" : 48695
}, {
  "text" : "Being dead does have its advantages.”-Alastor",
  "id" : 48696
}, {
  "text" : "Being dead is highly overrated. It’s no fun at all. -- Mythe: A Fairy Tale",
  "id" : 48697
}, {
  "text" : "Being dead means never having to do anything sneaky.",
  "id" : 48698
}, {
  "text" : "Being dead wasn't supposed to hurt. Where was the fairness in that? If I was dead, the least the universe could do was make it painless",
  "id" : 48699
}, {
  "text" : "Being deeply contented with God in my everyday life is a focused attitude. It is always available. It means practicing letting go of my obsession with how I'm doing. It means training myself to learn to actually be present with people, and seeking to love them.",
  "id" : 48700
} ]