[ {
  "text" : "A man going straight towards his goals overcomes difficulties and obstacles in his paths, and turns them into benefits",
  "id" : 12001
}, {
  "text" : "A man going straight towards his goals turns challenges into opportunities and improves himself through overcoming obstacles",
  "id" : 12002
}, {
  "text" : "A man got to have a code. - Omar Little",
  "id" : 12003
}, {
  "text" : "A man growing old becomes a child again.",
  "id" : 12004
}, {
  "text" : "A man grows weary of having no lovers but his fingers.",
  "id" : 12005
}, {
  "text" : "A man had better study what a human being is, because he's marrying one - assuming that merely being one has not been sufficient stimulus to that study.",
  "id" : 12006
}, {
  "text" : "A man has a hard time feeling fulfilled when he lives a life that does not serve a purpose that is more than himself.",
  "id" : 12007
}, {
  "text" : "A man has a property in his opinions and the free communication of them.",
  "id" : 12008
}, {
  "text" : "A man has a very insecure tenure of a property which another can carry away with his eyes. A few months reduced me to the cruel necessity either of destroying my machine, or of giving it to the public. To destroy it, I could not think of; to give up that for which I had laboured so long, was cruel. I had no patent, nor the means of purchasing one. In preference to destroying, I gave it to the public.[On his inability to keep for himself a profitable income from his invention of the Spinning Mule.]",
  "id" : 12009
}, {
  "text" : "A man has free choice to the extent that he is rational",
  "id" : 12010
}, {
  "text" : "A man has free choice to the extent that he is rational.",
  "id" : 12011
}, {
  "text" : "A man has honour if he holds himself to an ideal of conduct though it is inconvenient  unprofitable or dangerous to do so.",
  "id" : 12012
}, {
  "text" : "A man has made at least a start on discovering the meaning of human life when he plants shade trees under which he knows full well he will never sit.",
  "id" : 12013
}, {
  "text" : "A man has never told me he likes me. Like is more interesting than love.",
  "id" : 12014
}, {
  "text" : "A man has no more character than he can command in a time of crisis.",
  "id" : 12015
}, {
  "text" : "A man has no more right to an opinion for which he cannot account than for a glass of beer for which he cannot pay.",
  "id" : 12016
}, {
  "text" : "A man has no religion who has not slowly and painfully gathered one together, adding to it, shaping it; and one's religion is never complete and final, it seems, but must always be undergoing modification.",
  "id" : 12017
}, {
  "text" : "A man has no right to occupy another man’s time unnecessarily",
  "id" : 12018
}, {
  "text" : "A man has only one escape from his old self — to see a different self in the mirror of some woman's eyes.",
  "id" : 12019
}, {
  "text" : "A man has only so much knowledge as he puts to work.",
  "id" : 12020
}, {
  "text" : "A man has only so much life, and must diversify his efforts according to his values.",
  "id" : 12021
}, {
  "text" : "A man has the strength to face what he is thrown in life. If he falls or is beaten, he does not complain but gets up and rides in to face the challenge once more.",
  "id" : 12022
}, {
  "text" : "A man has to have goals - for a day, for a lifetime - and that was mine, to have people say, 'There goes Ted Williams, the greatest hitter who ever lived.",
  "id" : 12023
}, {
  "text" : "A man has to have sensibility, wit, mystery, tolerance, and strength... Romance also helps.",
  "id" : 12024
}, {
  "text" : "A man has to have something he can put faith in.",
  "id" : 12025
}, {
  "text" : "A man has to have something he can put faith in. Can't you see that? What I want is someone that will love me",
  "id" : 12026
}, {
  "text" : "A man has to learn that he cannot command things, but that he can command himself; that he cannot coerce the wills of others, but that he can mold and master his own will: and things serve him who serves Truth; people seek guidance of him who is master of himself.",
  "id" : 12027
}, {
  "text" : "A man has to live with himself, and he should see to it that he always has good company.",
  "id" : 12028
}, {
  "text" : "A man hath no better thing under the sun  than to eat  and to drink  and to be merry.",
  "id" : 12029
}, {
  "text" : "A man he seems of cheerful yesterdays And confident tomorrows.",
  "id" : 12030
}, {
  "text" : "A man holy duty is to love a woman.",
  "id" : 12031
}, {
  "text" : "A man in cahoots with a woman’s sexual instinct was the devil himself, for he had the united power over her—himself and her own longing—greater than a mere man",
  "id" : 12032
}, {
  "text" : "A man in chains need not be a slave. If he has pride and self-respect he is a free man though a prisoner, and a constant danger to his jailers. Conversely, a slave who escapes is not a free man, but a runaway slave who may be caught and returned to servitude. A slave is one who accepts the identity ascribed to him by a master: You are an inferior and unworthy person and so will remain, and therefore must serve me with obedience and humility.",
  "id" : 12033
}, {
  "text" : "A man in debt is so far a slave.",
  "id" : 12034
}, {
  "text" : "A man in drink can be like a ravening wolf.",
  "id" : 12035
}, {
  "text" : "A man in his early prime contemplates on life, shattered by the distortions of society he gazes ahead in time. There were vows of happiness and fairy tale beginnings. Now there is nothing of that sort; now there is nothing that started the tales so bright. It's after all this while that he understands why fairy tales begin with 'once upon a time'...",
  "id" : 12036
}, {
  "text" : "A man in loss is not a man to trust.",
  "id" : 12037
}, {
  "text" : "A man in love can do extraordinary things, I don’t care if you’re an angel, you’re my angel, and I won’t let you go.",
  "id" : 12038
}, {
  "text" : "A man in love does not notice the cut of the dress, but rather a face of a beloved.",
  "id" : 12039
}, {
  "text" : "A man in love is a sorry spectacle.",
  "id" : 12040
}, {
  "text" : "A man in love is an awful sight.",
  "id" : 12041
}, {
  "text" : "A man in love is cautious with the decisions he makes, words he says and actions he takes, so he never purposefully causes her pain. He believes in her when she struggles believing in herself. He is her foundation, where she feels safe to be her true self.",
  "id" : 12042
}, {
  "text" : "A man in love is incomplete until he has married. Then he's finished.",
  "id" : 12043
}, {
  "text" : "A man in trouble laments that he did not listen to his teachers, and thus he finds himself in a sad state, utter ruin. A candid admission of a blunder is refreshing and not often heard in human affairs. It is the saint alone who is large-minded enough to think and speak in this way. This is part of his authenticity.The person who is swift to hear and slow to respond is a stranger to an all-knowing illuminism. He believes that others, too, have some truth, and he is willing to be instructed by them. He is ready for the mind of God.",
  "id" : 12044
}, {
  "text" : "A man inferior with the blade or with his thoughts can still so elevate himself, Entreri explained curtly, if he can impart the belief that some god or other speaks through him. It is the greatest deception in all the world and one embraced by kings and lords, while the minor lying thieves on the streets or Calimport and other cities lose their tongues for so attempting to coax the purses of others.",
  "id" : 12045
}, {
  "text" : "A man inherited a field in which was an accumulation of old stone, part of an older hall. Of the old stone some had already been used in building the house in which he actually lived, not far from the old house of his fathers. Of the rest he took some and built a tower. But his friends coming perceived at once (without troubling to climb the steps) that these stones had formerly belonged to a more ancient building. So they pushed the tower over, with no little labour, and in order to look for hidden carvings and inscriptions, or to discover whence the man's distant forefathers had obtained their building material. Some suspecting a deposit of coal under the soil began to dig for it, and forgot even the stones. They all said: 'This tower is most interesting.' But they also said (after pushing it over): 'What a muddle it is in!' And even the man's own descendants, who might have been expected to consider what he had been about, were heard to murmur: 'He is such an odd fellow! Imagine using these old stones just to build a nonsensical tower! Why did not he restore the old house? he had no sense of proportion.' But from the top of that tower the man had been able to look out upon the sea.",
  "id" : 12046
}, {
  "text" : "A man is NOT weak if he cries. A man is NOT a punk if he cries. A man is NOT acting like a little b*tch if he cries. He’s a Man! And he’s allowed to have and show his true feelings without feeling less than. Ladies, some of you need to do better. Learn to be compassionate, loving, supportive, and understanding. There’s NOTHING wrong with a man being vulnerable. I encourage you to be his joy, peace, and his safe place. Lift him up and be mindful NOT to tear him down. If you truly care for and love your man, do and say everything with love. Let him know that it’s okay to cry and that he doesn’t have to pretend to be okay when he’s not. Real men DO cry! They experience sadness, disappointments, pain, and many other feelings. A man shouldn’t have to suppress his emotions. That’s pure nonsense! A man that can cry, smile, and let his guards down is a keeper in my book. I couldn’t imagine acting hard all of the time. That’s so unfair! Ladies, strive to be a Queen of substance. PEACE.",
  "id" : 12047
}, {
  "text" : "A man is a fool if he drinks before he reaches the age of 50, and a fool if he doesn't afterward.",
  "id" : 12048
}, {
  "text" : "A man is a fool to live in hopes of a better tomorrow. I have a thousand, better ways today to spend what time remains ahead of me, and I have brighter, lighter and more pleasant places in which to spend it.",
  "id" : 12049
}, {
  "text" : "A man is a god in ruins. When men are innocent, life shall be longer, and shall pass into the immortal, as gently as we awake from dreams.",
  "id" : 12050
}, {
  "text" : "A man is a hero, not because he is braver than anyone else, but because he is brave for ten minutes longer.",
  "id" : 12051
}, {
  "text" : "A man is a kind of inverted thermometer  the bulb uppermost  and the column of self-valuation is all the time going up and down.",
  "id" : 12052
}, {
  "text" : "A man is a lion in his own cause.",
  "id" : 12053
}, {
  "text" : "A man is a man is a man. His family threatened, his beliefs attacked, his way of life destroyed, his whole world coming to an end - he will kill. Make no mistake. He won't let the new order roll over him without a struggle.",
  "id" : 12054
}, {
  "text" : "A man is a method  a progressive arrangement  a selecting principle  gathering his like unto him wherever he goes. What you are comes to you.",
  "id" : 12055
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12056
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12057
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12058
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12059
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12060
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12061
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12062
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12063
}, {
  "text" : "A man is a person who will pay two dollars for a one-dollar item he wants. A woman will pay one dollar for a two-dollar item she doesn't want.",
  "id" : 12064
}, {
  "text" : "A man is a slave of everything he does. Some things get rid off easily, some things doesn't.",
  "id" : 12065
}, {
  "text" : "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.",
  "id" : 12066
}, {
  "text" : "A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do.",
  "id" : 12067
}, {
  "text" : "A man is accepted into a church for what he believes and he is turned out for what he knows.",
  "id" : 12068
}, {
  "text" : "A man is already halfway in love with any woman who listens to him.",
  "id" : 12069
}, {
  "text" : "A man is always a little shamefaced on his wedding day, like a fox caught in a baited trap, ensnared because his greed overcame his better judgment. The menfolk laughed at Charlie that spring day, and said he was caught for sure now. As the bride, I was praised and fussed over, as if I had won a prize or done something marvelous that no one ever did before, and I could not help feeling pleased and clever that I had managed to turn myself from an ordinary girl into a shining bride. Now I think it is a dirty lie. The man is the one who is winning the game that day, though they always pretend they are not, and the poor girl bride is led into a trap of hard work and harsh words, the ripping of childbirth and the drubbing of her man's fists. It is the end of being young, but no one tells her so. Instead they make over her, and tell her how lucky she is. I wonder do slaves get dressed up in finery on the day they are sold.",
  "id" : 12070
}, {
  "text" : "A man is always afraid of a woman that loves him too much",
  "id" : 12071
}, {
  "text" : "A man is always devoted to something more tangible than a woman - the idea of her.",
  "id" : 12072
}, {
  "text" : "A man is always right to pursue the thing he loves.No matter even if it kills him?I think so. Yes. No matter what.",
  "id" : 12073
}, {
  "text" : "A man is an angel that has become deranged, Joe Fernwright thought. Once they – all of them – had been genuine angels, and at that time they had had a choice between good and evil, so it was easy, easy being an angel. And then something happened. Something went wrong or broke down or failed. And they had become faced with the necessity of choosing not good or evil but the lesser of two evils, and so that had unhinged them and now each was a man.",
  "id" : 12074
}, {
  "text" : "A man is angry at a libel because it is false, but at a satire because it is true.",
  "id" : 12075
}, {
  "text" : "A man is as free as he chooses to make himself, never an atom freer.",
  "id" : 12076
}, {
  "text" : "A man is as good as he has to be, and a woman as bad as she dares.",
  "id" : 12077
}, {
  "text" : "A man is as old as his arteries and as young as his ideas.",
  "id" : 12078
}, {
  "text" : "A man is at his youngest when he thinks he is a man, not yet realizing that his actions must show it.",
  "id" : 12079
}, {
  "text" : "A man is biologically incapable of giving ‘the look’.",
  "id" : 12080
}, {
  "text" : "A man is born alone and dies alone and he experiences the good and bad consequences of his karma alone and he goes alone to hell or the Supreme abode.",
  "id" : 12081
}, {
  "text" : "A man is born alone and dies alone and he experiences the good and bad consequences of his karma alone and he goes alone to hell or the Supreme abode.",
  "id" : 12082
}, {
  "text" : "A man is born to become God, and this is the principle. A rose flower is grown in a rose plant. In the same fashion whether a man knows or not, a perpetual action is running within him, how he will be transformed into God. This action is termed as perpetual change by the Buddhists. No! this is not the perpetual change, but should be termed as perpetual evolution.",
  "id" : 12083
}, {
  "text" : "A man is born; his first years go by in obscurity amid the pleasures or hardships of childhood. He grows up; then comes the beginning of manhood; finally society's gates open to welcome him; he comes into contact with his fellows. For the first time he is scrutinized and the seeds of the vices and virtues of his maturity are thought to be observed forming in him. This is, if I am not mistaken, a singular error.Step back in time; look closely at the child in the very arms of his mother; see the external world reflected for the first time in the yet unclear mirror of his understanding; study the first examples which strike his eyes; listen to the first word which arouse with him the slumbering power of thought; watch the first struggles which he has to undergo; only then will you comprehend the source of the prejudices, the habits, and the passions which are to rule his life.",
  "id" : 12084
}, {
  "text" : "A man is but his state of mind.",
  "id" : 12085
}, {
  "text" : "A man is called a saint not because he does no longer sin but because he recognizes his weakness and seeks for forgiveness every time he falls",
  "id" : 12086
}, {
  "text" : "A man is called a sinner not because he sins more than others but because he defends he sins and glories in them and is unwilling to seek forgiveness",
  "id" : 12087
}, {
  "text" : "A man is called selfish not for pursuing his own good  but for neglecting his neighbor's.",
  "id" : 12088
}, {
  "text" : "A man is called selfish not for pursuing his own good, but for neglecting his neighbor's.",
  "id" : 12089
}, {
  "text" : "A man is deficient in understanding until he perceives that there is a whole cycle of evolution possible within himself: repeating endlessly, offering opportunities for personal development.",
  "id" : 12090
}, {
  "text" : "A man is educated and turned out to work. But a woman is educated — and turned out to grass.",
  "id" : 12091
}, {
  "text" : "A man is either free or he is not. There cannot be any apprenticeship for freedom.",
  "id" : 12092
}, {
  "text" : "A man is ethical only when life, as such, is sacred to him, that of plants and animals as that of his fellow men, and when he devotes himself helpfully to all life that is in need of help.",
  "id" : 12093
}, {
  "text" : "A man is fortunate if he encounters living examples of vice  as well as of virtue  to inspire him.",
  "id" : 12094
}, {
  "text" : "A man is fortunate if he encounters living examples of vice  as well as of virtue  to inspire him.",
  "id" : 12095
}, {
  "text" : "A man is great by deeds, not by birth.",
  "id" : 12096
}, {
  "text" : "A man is happy so long as he chooses to be happy.",
  "id" : 12097
}, {
  "text" : "A man is happy who is happy with his Naseeb(allotted portion).",
  "id" : 12098
}, {
  "text" : "A man is his tallest when he is down on his knees in prayer.",
  "id" : 12099
}, {
  "text" : "A man is in general better pleased when he has a good dinner upon his table  than when his wife talks Greek.",
  "id" : 12100
} ]