[ {
  "text" : "A sword needs a sheath, heh, and a wedding needs a bedding.",
  "id" : 16401
}, {
  "text" : "A sword wields no strength unless the hand that holds it has courage",
  "id" : 16402
}, {
  "text" : "A sword wields no strength, unless the hand that holds it has courage.",
  "id" : 16403
}, {
  "text" : "A sworn sworn owes his liege our service and obedience, but this is madness.",
  "id" : 16404
}, {
  "text" : "A sympathetic friend can be quite as dear as a brother.",
  "id" : 16405
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16406
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16407
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16408
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16409
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16410
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16411
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16412
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16413
}, {
  "text" : "A sympathetic friend can be quite dear as a brother.",
  "id" : 16414
}, {
  "text" : "A symphony is a stage play with the parts written for instruments instead of for actors.",
  "id" : 16415
}, {
  "text" : "A symptom, Brendan said, as if love were a disease only humans could catch. But there was something like fondness or respect in his voice. You're both fools.",
  "id" : 16416
}, {
  "text" : "A synonym is a word you use when you can't spell the other one.",
  "id" : 16417
}, {
  "text" : "A synthesis embracing both rational understanding and the mystical experience of unity is the mythos, spoken or unspoken, or our present day and age.",
  "id" : 16418
}, {
  "text" : "A synthesis—an abstraction, chunk, or gist idea—is a neural pattern. Good chunks form neural patterns that resonate, not only within the subject we’re working in, but with other subjects and areas of our lives. The abstraction helps you transfer ideas from one area to another. That’s why great art, poetry, music, and literature can be so compelling. When we grasp the chunk, it takes on a new life in our own minds—we form ideas that enhance and enlighten the neural patterns we already possess, allowing us to more readily see and develop other related patterns. Once we have created a chunk as a neural pattern, we can more easily pass that chunked pattern to others, as Cajal and other great artists, poets, scientists, and writers have done for millennia, Once other people grasp that chunk, not only can they use it, but also they can more easily create similar chunks that apply to other areas in their lives—an important part of the creative process.",
  "id" : 16419
}, {
  "text" : "A system is corrupt when it is strictly profit-driven, not driven to serve the best interests of its people, but those of multinational corporations.",
  "id" : 16420
}, {
  "text" : "A system is corrupt when it is strictly profit-driven, not driven to serve the best interests of its people.",
  "id" : 16421
}, {
  "text" : "A system is only as effective as your level of commitment to it.",
  "id" : 16422
}, {
  "text" : "A system of capitalism presumes sound money, not fiat money manipulated by a central bank. Capitalism cherishes voluntary contracts and interest rates that are determined by savings, not credit creation by a central bank.",
  "id" : 16423
}, {
  "text" : "A system of education is not one thing, nor does it have a single definite object, nor is it a mere matter of schools. Education is that whole system of human training within and without the school house walls, which molds and develops men.",
  "id" : 16424
}, {
  "text" : "A system of justice does not need to pursue retribution. If the purpose of drug sentencing is to prevent harm, all we need to do is decide what to do with people who pose a genuine risk to society or cause tangible harm. There are perfectly rational ways of doing this; in fact, most societies already pursue such policies with respect to alcohol: we leave people free to drink and get inebriated, but set limits on where and when. In general, we prosecute drunk drivers, not inebriated pedestrians.In this sense, the justice system is in many respects a battleground between moral ideas and evidence concerning how to most effectively promote both individual and societal interests, liberty, health, happiness and wellbeing. Severely compromising this system, insofar as it serves to further these ideals, is our vacillation or obsession with moral responsibility, which is, in the broadest sense, an attempt to isolate the subjective element of human choice, an exercise that all too readily deteriorates into blaming and scapegoating without providing effective solutions to the actual problem. The problem with the question of moral responsibility is that it is inherently subjective and involves conjecture about an individuals’ state of mind, awareness and ability to act that can rarely if ever be proved. Thus it involves precisely the same type of conjecture that characterizes superstitious notions of possession and the influence of the devil and provides no effective means of managing conduct: the individual convicted for an offence or crime considered morally wrong is convicted based on a series of hypotheses and probabilities and not necessarily because he or she is actually morally wrong. The fairness and effectiveness of a system of justice based on such hypotheses is highly questionable particularly as a basis for preventing or reducing drug use related harm. For example, with respect to drugs, the system quite obviously fails as a deterrent and the system is not organised to ‘reform’ the offender much less to ensure that he or she has ‘learned a lesson’; moreover, the offender does not get an opportunity to make amends or even have a conversation with the alleged victim. In the case of retributive justice, the justice system is effectively mopping up after the fact. In other words, as far as deterrence is concerned, the entire exercise of justice becomes an exercise based on faith, rather than one based on evidence.",
  "id" : 16425
}, {
  "text" : "A system should be viable, it should let your dream to be developed and born",
  "id" : 16426
}, {
  "text" : "A system that was originally designed to support the poorest in society is now trapping them in the very condition it was supposed to alleviate.",
  "id" : 16427
}, {
  "text" : "A systemic cleansing and detox is definitely the way to go after each holiday. It is the key to fighting high blood pressure, heart disease, cancer, and other health-related illnesses.",
  "id" : 16428
}, {
  "text" : "A table for TONIGHT should certainly have been booked years before-perhaps, it was implied, by Richard's parents. A table for TONIGHT was impossible: if the pope, the prime minister, and the president of France arrived this evening without a confirmed reservation, even they would be turned out into the street with a continental jeer.",
  "id" : 16429
}, {
  "text" : "A table, a chair, a bowl of fruit and a violin; what else does a man need to be happy?",
  "id" : 16430
}, {
  "text" : "A tablecloth restaurant is still one of the great rewards of civilization.",
  "id" : 16431
}, {
  "text" : "A tailwind, on the other hand, is one of the most beautiful experiences you can have on a bike. There’s no wind in my ears, so I hear everything around me. The chain purrs sweetly as it pulls the gears under the coaxing of my legs. The soft hiss of my tires on the smooth hard pavement, the sound of little critters scurrying in the desert around me as I pass. Smells aren’t as big a deal out here in the dry desert, but even the smells are more accessible in a tailwind, since I’m moving through air at a slower relative speed, and the smells linger around my face long enough to register and enjoy them.Relative progress, speed, sights, smells, sounds. It all goes together to create a gestalt for the ride that’s pure sweetness, and I never want it to end.Hozho.",
  "id" : 16432
}, {
  "text" : "A tale is told of twin boys born to different mothers.One is dark by nature, the other light. One is rich, the other poor. One is harsh, the other gentle. One is forever youthful, the other old before his time.One is mortal.They share no bond of blood or sympathy, but they are twins nonetheless.They each live without ever knowing that they are brothers.They each die fighting the blind god.",
  "id" : 16433
}, {
  "text" : "A tale may have exactly three beginnings: one for the audience, one for the artist, and one for the poor bastard who has to live in it.",
  "id" : 16434
}, {
  "text" : "A tale never loses in the telling.",
  "id" : 16435
}, {
  "text" : "A tale spinner's goal is entertainment.",
  "id" : 16436
}, {
  "text" : "A talent for drama is not a talent for writing  but is an ability to articulate human relationships.",
  "id" : 16437
}, {
  "text" : "A talent is no talent, unless it is used for the benefit of other people.",
  "id" : 16438
}, {
  "text" : "A talent somewhat above mediocrity  shrewd and not too sensitive  is more likely to rise in the world than genius  which is apt to be perturbable and to wear itself out before fruition.",
  "id" : 16439
}, {
  "text" : "A talk show is about having a look at a famous face, a bit of stand-up comedy, knockabout stuff - an interview is what Barbara Walters or Connie Chung does in the States, in-depth, done properly.",
  "id" : 16440
}, {
  "text" : "A tame horse contributes much more to life than a wild one. Energy out of control is dangerous",
  "id" : 16441
}, {
  "text" : "A tamed woman will never leave her mark in the world.",
  "id" : 16442
}, {
  "text" : "A tangible sense of excruciation is caused by an unfair and cruel punishment. However, this problem can be resolved if people as a whole crowd courageously speak up and propose for a reform to balance their governments' power.",
  "id" : 16443
}, {
  "text" : "A tank full of life and a running tap.",
  "id" : 16444
}, {
  "text" : "A tap is a zero-length swipe.",
  "id" : 16445
}, {
  "text" : "A tapping foot isn’t the best a listener can get from a song: A good song makes a listener dance. A great song makes him think.",
  "id" : 16446
}, {
  "text" : "A tart temper never mellows with age, and a sharp tongue is the only edged tool that grows keener with constant use.",
  "id" : 16447
}, {
  "text" : "A task becomes a duty from the moment you suspect it to be an essential part of that integrity which alone entitles a man to assume responsibility.",
  "id" : 16448
}, {
  "text" : "A task is only difficulty, when we not find the best strategy to get it done.",
  "id" : 16449
}, {
  "text" : "A task which seems difficult, can be done with adequate training.",
  "id" : 16450
}, {
  "text" : "A taste for adventure is by no means a masculine monopoly.",
  "id" : 16451
}, {
  "text" : "A taste for irony has kept more hearts from breaking than a sense of humor, for it takes irony to appreciate the joke which is on oneself.",
  "id" : 16452
}, {
  "text" : "A taste for literature and a turn for business, united in the same person, never fails to make a great man.",
  "id" : 16453
}, {
  "text" : "A taste for ostentation is rarely associated in the same souls with a taste for honesty",
  "id" : 16454
}, {
  "text" : "A taste for truth at any cost is a passion which spares nothing.",
  "id" : 16455
}, {
  "text" : "A tattoo does that, it makes you think about your body like it's this special suit that you can put on or take off whenever you want and a new name if it's cool enough does the same thing. To have both at once is power. It's the kind of power as all those superheroes who have secret identities get from being able to change back and forth from one person into another. No matter who you think he is, man, the dude is always somebody else.",
  "id" : 16456
}, {
  "text" : "A tattoo is a true poetic creation, and is always more than meets the eye. As a tattoo is grounded on living skin, so its essence emotes a poignancy unique to the mortal human condition.",
  "id" : 16457
}, {
  "text" : "A tattoo is permanent",
  "id" : 16458
}, {
  "text" : "A tavern chair is the throne of human felicity.",
  "id" : 16459
}, {
  "text" : "A tawdry, cartoonlike version of female sexuality has become so ubiquitous, it no longer seems particular. What we once regarded as a *kind* of sexual expression we now regard *as* sexuality.",
  "id" : 16460
}, {
  "text" : "A tax-supported, compulsory educational system is the complete model of the totalitarian state.",
  "id" : 16461
}, {
  "text" : "A teachable spirit and a humbleness to admit your ignorance or your mistake will save you a lot of pain. However, if you're a person who knows it all, then you've got a lot of heavy-hearted experiences coming your way.",
  "id" : 16462
}, {
  "text" : "A teacher I once had told me that the older you get, the lonelier you become and the deeper the love you need. Loneliness creates an appetite for deeper love, and the entire predicament deepens. And as a result of suffering, your capacity to love deeply increases.",
  "id" : 16463
}, {
  "text" : "A teacher affects eternity  he can never tell where his influence stops.",
  "id" : 16464
}, {
  "text" : "A teacher affects eternity he can never tell where his influence stops.",
  "id" : 16465
}, {
  "text" : "A teacher asked me once, what I wanted to be when I grew up. I told her a clown and she asked me if I was joking",
  "id" : 16466
}, {
  "text" : "A teacher can change a life just with appreciation and love.",
  "id" : 16467
}, {
  "text" : "A teacher can kindle your mind and let you memorize information, but true education is often self-education.",
  "id" : 16468
}, {
  "text" : "A teacher had once told them that men were either beasts, gentlemen, or beasts masquerading as gentlemen. Might there be a fourth category — gentlemen masquerading as beasts?",
  "id" : 16469
}, {
  "text" : "A teacher instructs;a student absorbs.A book is a companion;a good one, a messiah.",
  "id" : 16470
}, {
  "text" : "A teacher is a person who never says anything once.",
  "id" : 16471
}, {
  "text" : "A teacher is a sower of seed, a spiritual agriculturist, while he who teaches himself is the wise farmer of his own mental plot.",
  "id" : 16472
}, {
  "text" : "A teacher is like a magical mirror that will show you your future. Imagine if you have no teacher, it may mean you have no future.",
  "id" : 16473
}, {
  "text" : "A teacher is never too smart to learn from his pupils. But while runners differ, basic principles never change. So it's a matter of fitting your current practices to fit the event and the individual. See, what's good for you might not be worth a darn for the next guy.",
  "id" : 16474
}, {
  "text" : "A teacher must believe in the value and interest of his subject as a doctor believes in health.",
  "id" : 16475
}, {
  "text" : "A teacher of mine once said there are no true synonyms.",
  "id" : 16476
}, {
  "text" : "A teacher should have a creative mind.",
  "id" : 16477
}, {
  "text" : "A teacher should have maximal authority, and minimal power.",
  "id" : 16478
}, {
  "text" : "A teacher told my mother that I would never become successful, which illustrates the difficulty of long-run forecasting on inadequate data.",
  "id" : 16479
}, {
  "text" : "A teacher who cannot explain any abstract subject to a child does not himself thoroughly understand his subject; if he does not attempt to break down his knowledge to fit the child's mind, he does not understand teaching.",
  "id" : 16480
}, {
  "text" : "A teacher who is attempting to teach without inspiring the pupil with a desire to learn is hammering on cold iron.",
  "id" : 16481
}, {
  "text" : "A teacher who is attempting to teach without inspiring the pupil with a desire to learn is hammering on cold iron.",
  "id" : 16482
}, {
  "text" : "A teacher who is not dogmatic is simply a teacher who is not teaching.",
  "id" : 16483
}, {
  "text" : "A teacher who loves learning earns the right and the ability to help others learn.",
  "id" : 16484
}, {
  "text" : "A teacher will be frustrated if she is only motivated to teach what she has learned. Yet, if she is motivated because of the students, then she will learn from them how to teach.",
  "id" : 16485
}, {
  "text" : "A teacher's not going to bother being tough on you for no reason it's when they're not paying you attention that you should worry.",
  "id" : 16486
}, {
  "text" : "A teacher’s job is to see students’ potential before they can see it themselves; teachers need to have the faith and foresight to know they can actualize that potential and the wisdom to help students chart their course. It is only with this inner knowing that a teacher can invite the student, over and over again, to the edge of their comfort—and then give them a gentle nudge. In effect, a teacher is like the mother bird who can see her chicks flying before they realize they have wings.",
  "id" : 16487
}, {
  "text" : "A team goal requires a team effort.",
  "id" : 16488
}, {
  "text" : "A team goes through stages of birth, childhood, puberty, adolescence, maturity, and aging in its development.",
  "id" : 16489
}, {
  "text" : "A team is better 'cos your aptitude is multiplied in your members",
  "id" : 16490
}, {
  "text" : "A team is more than the sum of the individuals.",
  "id" : 16491
}, {
  "text" : "A team is where a boy can prove his courage on his own. A gang is where a coward goes to hide.",
  "id" : 16492
}, {
  "text" : "A team succeeds where an individual fails.",
  "id" : 16493
}, {
  "text" : "A team that has character doesn't need stimulation.",
  "id" : 16494
}, {
  "text" : "A team's inspiration comes from individuals' aspirations. The combined quality of individual passions makes a team's impact to excel. When you are in a team, play a part!",
  "id" : 16495
}, {
  "text" : "A tear cringed off his cheek and stained her writing on the paper. He didn’t wipe it, men must be honest and transparent, they should never wipe their tears.",
  "id" : 16496
}, {
  "text" : "A tear rolled down my cheekAnd more came downUntil tears rolled down like a stream.My eyes were blind with tears for you.They washed my eyes till I could see.",
  "id" : 16497
}, {
  "text" : "A tear slipped from eye, as I stood helpless beside Kiran. “They have done nothing wrong, except fight for the freedom you have stolen from them, from all of us!” I shouted back, unable to stay silent when my friends stood at his mercy.“I give you freedom, the freedom to live your life as you please,” Lucan challenged, tilting his chin with pride and sincerity. “I ask nothing of you, except for your loyalty. I am the king, it is the least of what I deserve,” Lucan turned to address the kingdom, his argument ringing through the air.“Then why is it only your bloodline that is allowed immortality?” I argued, taking a step forward. “Why do the rest of our people suffer from the separation of races? Why are the Shape-shifters exiled by penalty of death? What have they done? What is their crime? Are you afraid to share true immortality? Are you so scared of a people that realize they don’t need a king?” I turned to face the crowd too, hoping to empower them with my words.",
  "id" : 16498
}, {
  "text" : "A teardrop on earth summons the King of heaven.",
  "id" : 16499
}, {
  "text" : "A tearless heart is a callous heart.",
  "id" : 16500
} ]