[ {
  "text" : "Almost anyone can be an author",
  "id" : 25701
}, {
  "text" : "Almost anyone can be an author the business is to collect money and fame from this state of being.",
  "id" : 25702
}, {
  "text" : "Almost anyone who loves tennis and follows the men’s tour on television has, over the last few years, had what might be termed Federer Moments. These are times, watching the young Swiss at play, when the jaw drops and eyes protrude and sounds are made that bring spouses in from other rooms to see if you’re OK.",
  "id" : 25703
}, {
  "text" : "Almost anything at all can be transmuted into a labyrinth.",
  "id" : 25704
}, {
  "text" : "Almost anything can be funny if said the right way - but it has to be said the right way.",
  "id" : 25705
}, {
  "text" : "Almost anything carried to its logical extreme becomes depressing  if not carcinogenic.",
  "id" : 25706
}, {
  "text" : "Almost anything is edible with a dab of French mustard on it.",
  "id" : 25707
}, {
  "text" : "Almost as a rule, political dissidents were writers.",
  "id" : 25708
}, {
  "text" : "Almost as if speaking to herself, she continued, I would love to fly. I've always wondered what it be like to have that sense of freedom.A wistful note in her voice tugged at something deep inside him.He replied. I couldn't conceive of living without it. I can't imagine being forever grounded.",
  "id" : 25709
}, {
  "text" : "Almost as soon as I went vegan, people started telling me that my skin looked great, and that I appeared younger, slimmer, and healthier. I'm convinced that of all the changes I've made to my lifestyle, it's the adoption of a vegan diet that has been best for me - physically, mentally, and certainly spiritually.",
  "id" : 25710
}, {
  "text" : "Almost as soon as it was lit it began to sound as though it were running down, but in fact it would continue to run down for a long time. He knew the feeling.",
  "id" : 25711
}, {
  "text" : "Almost astride the Equator, night fell like a portcullis. The sun dropped below the horizon and suddenly all was dark.",
  "id" : 25712
}, {
  "text" : "Almost certainly, however, the first essential component of social justice is adequate food for all mankind.",
  "id" : 25713
}, {
  "text" : "Almost doesn't count.",
  "id" : 25714
}, {
  "text" : "Almost don't matter. You got to deal with the situation at hand.",
  "id" : 25715
}, {
  "text" : "Almost every college playwright or sketch or improv comedian was sort of aware of Christopher Durang - even kids in high school. His short plays were so accessible to younger people and I think that was inspirational to me.",
  "id" : 25716
}, {
  "text" : "Almost every day I am reminded of Saadi's reflection that there is no senseless tyranny like that of subordinates.",
  "id" : 25717
}, {
  "text" : "Almost every day I can feel myself suffering mainly in the head, I can explain the pain to myself but knowing it comes from an inflammation of my imagination doesn't prevent it being reality itself. What's more I'd be crazy not to go crazy. We don't know what an illness is. On awful hurts we plaster little old words, as if we could think hell with a paper bandage.",
  "id" : 25718
}, {
  "text" : "Almost every economist agrees that the American health care system is unsustainable. Medical care is so expensive that it is busting all of our budgets - government, business, and personal. Eventually, the medical price bubble will pop. What, then, are the alternatives?",
  "id" : 25719
}, {
  "text" : "Almost every morning I write in my journal. I've been keeping it for a long time - I've filled more than 50 books. I write about what's going on in my personal and spiritual life or what's going on at work. It helps me keep things in perspective, especially when things get crazy or I get stressed or we have obstacles.",
  "id" : 25720
}, {
  "text" : "Almost every morning when I go to the studio to work, I discover a fresh rose in the bud vase on my dressing table... one living and vital thing in a dusty arena of powder and tissue and matches and greasepaint.",
  "id" : 25721
}, {
  "text" : "Almost every sin is committed for the sake of sensual pleasure; and sensual pleasure is overcome by hardship and distress arising either voluntarily from repentance, or else involuntarily as a result of some salutary and providential reversal. ‘For if we would judge ourselves, we should not be judged; but when we are judged, we are chastened by the Lord, so that we should not be condemned with the world.’ (1 Cor. 11:31-32).",
  "id" : 25722
}, {
  "text" : "Almost every sinful action ever committed can be traced back to a selfish motive. It is a trait we hate in other people but justify in ourselves.",
  "id" : 25723
}, {
  "text" : "Almost every single commercial on television for shampoo, sports shoes, drinks, food, clothes, perfume, cars, etc., is a short fairy tale, for they are given magical qualities.",
  "id" : 25724
}, {
  "text" : "Almost every single thing you hope publication will do for you is a fantasy, a hologram--it's the eagle on your credit card that only seems to soar.",
  "id" : 25725
}, {
  "text" : "Almost every so called setback is an opportunity for growth, learning, self love, wisdom and humility",
  "id" : 25726
}, {
  "text" : "Almost every successful person begins with two beliefs: the future can be better than the present, and I have the power to make it so.",
  "id" : 25727
}, {
  "text" : "Almost every time I speak to teenagers, particularly young female students who want to talk to me about feminism, I find myself staggered by how much they have read, how creatively they think and how curiously bullshit-resistant they are. Because of the subjects I write about, I am often contacted by young people and I see it as a part of my job to reply to all of them - and doing so has confirmed a suspicions I’ve had for some time. I think that the generation about to hit adulthood is going to be rather brilliant.Young people getting older is not, in itself, a fascinating new cultural trend. Nonetheless the encroaching adulthood and the people who grew up in a world where expanding technological access collided with the collapse of the neoliberal economic consensus is worth paying attention to. Because these kids are smart, cynical and resilient, and I don’t mind saying that they scare me a little.",
  "id" : 25728
}, {
  "text" : "Almost every truly creative being alienated & expatriated in his own country",
  "id" : 25729
}, {
  "text" : "Almost every wise saying has an opposite one  no less wise  to balance it.",
  "id" : 25730
}, {
  "text" : "Almost every wise saying has an opposite one, no less wise, to balance it.",
  "id" : 25731
}, {
  "text" : "Almost everybody I know has died,” Grandma said. “Bunch of wimps.",
  "id" : 25732
}, {
  "text" : "Almost everybody understands that you have to have something at stake for a story to be good.",
  "id" : 25733
}, {
  "text" : "Almost everybody we get together with about a matter, even if it is of the highest importance, is incompetent.",
  "id" : 25734
}, {
  "text" : "Almost everyone can remember losing his or her virginity, and most writers can remember the first book he/she put down thinking: I can do better than this. Hell, I am doing better than this! What could be more encouraging to the struggling writer than to realize his/her work is unquestionably better than that of someone who actually got paid for his/her stuff?",
  "id" : 25735
}, {
  "text" : "Almost everyone first realized they were becoming a grown woman when some dude did something nasty to them. ...It was mostly men yelling shit from cars. Are they a patrol sent out to let girls know they've crossed into puberty? If so, it's working.",
  "id" : 25736
}, {
  "text" : "Almost everyone in politics nowadays has at least one conflict of interest.",
  "id" : 25737
}, {
  "text" : "Almost everyone is overconfident--except the people who are depressed, and they tend to be realists.",
  "id" : 25738
}, {
  "text" : "Almost everyone know the G3 gun. In the hands of the enemy the G3 is used to oppress and slaughter the people, but we capture a G3, it becomes an instrument for liberating the people, for punishing those who slaughter the people. It is the same gun, but the content has changed because those who use it have different aims, different objectives.",
  "id" : 25739
}, {
  "text" : "Almost everyone who reaches a plateau where he or she is happy and comfortable says it's because of finding balance between work, relaxation, exercise, socialising and family - plus some alone time to do something contemplative, creative, or educational.",
  "id" : 25740
}, {
  "text" : "Almost everything I've done is technically wrong, but Paul never mentioned the mistakes, only the corrective measures.",
  "id" : 25741
}, {
  "text" : "Almost everything a leader fails to achieve is anything he fails to try. What is not attempted is what is difficult to do.",
  "id" : 25742
}, {
  "text" : "Almost everything a person thinks is a lie, and an assault against the natural soul.",
  "id" : 25743
}, {
  "text" : "Almost everything about Afghanistan was troubling Mullen. As Obama was giving intense focus on the war, Mullen was feeling more personal responsibility. Afghanistan had been marked by 'incredible neglect,' he told some of his officers. 'It's almost like you're on a hunger strike and you're on the 50th day, and all of a sudden you're going to try to feed this person. Well, they're not going to eat very quickly. I mean, every organ in the body is collapsing. The under-resourcing of Afghanistan was much deeper and wider than even I thought. It wasn't just about troops. It was intellectually, it was strategically, it was physically, culturally.",
  "id" : 25744
}, {
  "text" : "Almost everything about American society is affected by World War II: our feelings about race; our feelings about gender and the empowerment of women, moving women into the workplace; our feelings about our role in the world. All of that comes in a very direct way out of World War II.",
  "id" : 25745
}, {
  "text" : "Almost everything carried to its logical extreme becomes either depressing or carcinogenic.",
  "id" : 25746
}, {
  "text" : "Almost everything comes from almost nothing.",
  "id" : 25747
}, {
  "text" : "Almost everything has been stolen from us by the patriarchy. Our creativity has been stolen, our creative energies, our religion. I want it back.",
  "id" : 25748
}, {
  "text" : "Almost everything important in life is invisible.",
  "id" : 25749
}, {
  "text" : "Almost everything strange washes up near Miami.",
  "id" : 25750
}, {
  "text" : "Almost everything that I've ever worried about has never happened ..",
  "id" : 25751
}, {
  "text" : "Almost everything that distinguishes the modern world from earlier centuries is attibutable to science, which achieved its most spectacular triumphs in the seventeenth century.",
  "id" : 25752
}, {
  "text" : "Almost everything we call higher culture is based on the spiritualization of cruelty.",
  "id" : 25753
}, {
  "text" : "Almost everything worthwhile carries with it some sort of risk, whether it's starting a new business, whether it's leaving home, whether it's getting married, or whether it's flying in space.",
  "id" : 25754
}, {
  "text" : "Almost everything you think is sacred, good and decent, is a lie and an all-out assault against truth and decency.",
  "id" : 25755
}, {
  "text" : "Almost forgot. Can you stop by and feed my fish every few days? And talk to them too. They get lonely when I am not home.”Cooper made a face “Who the hell talks to their fish?”“Me. You’ll feed them, right”“Yeah, I’ll feed them. But I am sure as hell not talking to them,” Cooper said…..",
  "id" : 25756
}, {
  "text" : "Almost from the beginning, Lucy Stone had run-ins with the established code of female propriety. Every Sunday morning the students had to sit through a long chapel service. Lucy, who suffered from headaches, took her hat off one morning. She was charged by the Ladies' Board, which supervised the manners and morals of the coeds, with violating the Bible's teach that women must keep their heads covered in church.",
  "id" : 25757
}, {
  "text" : "Almost immediately after jazz musicians arrived in Paris, they began to gather in two of the city’s most important creative neighborhoods: Montmartre and Montparnasse, respectively the Right and Left Bank haunts of artists, intellectuals, poets, and musicians since the late nineteenth century. Performing in these high-profile and popular entertainment districts could give an advantage to jazz musicians because Parisians and tourists already knew to go there when they wanted to spend a night out on the town. As hubs of artistic imagination and experimentation, Montmartre and Montparnasse therefore attracted the kinds of audiences that might appreciate the new and thrilling sounds of jazz. For many listeners, these locations leant the music something of their own exciting aura, and the early success of jazz in Paris probably had at least as much to do with musicians playing there as did other factors.In spite of their similarities, however, by the 1920s these neighborhoods were on two very different paths, each representing competing visions of what France could become after the war. And the reactions to jazz in each place became important markers of the difference between the two areas and visions. Montmartre was legendary as the late-nineteenth-century capital of “bohemian Paris,” where French artists had gathered and cabaret songs had filled the air. In its heyday, Montmartre was one of the centers of popular entertainment, and its artists prided themselves on flying in the face of respectable middle-class values. But by the 1920s, Montmartre represented an established artistic tradition, not the challenge to bourgeois life that it had been at the fin de siècle. Entertainment culture was rapidly changing both in substance and style in the postwar era, and a desire for new sounds, including foreign music and exotic art, was quickly replacing the love for the cabarets’ French chansons. Jazz was not entirely to blame for such changes, of course. Commercial pressures, especially the rapidly growing tourist trade, eroded the popularity of old Montmartre cabarets, which were not always able to compete with the newer music halls and dance halls. Yet jazz bore much of the criticism from those who saw the changes in Montmartre as the death of French popular entertainment. Montparnasse, on the other hand, was the face of a modern Paris. It was the international crossroads where an ever changing mixture of people celebrated, rather than lamented, cosmopolitanism and exoticism in all its forms, especially in jazz bands. These different attitudes within the entertainment districts and their institutions reflected the impact of the broader trends at work in Paris—the influx of foreign populations, for example, or the advent of cars and electricity on city streets as indicators of modern technology—and the possible consequences for French culture. Jazz was at the confluence of these trends, and it became a convenient symbol for the struggle they represented.",
  "id" : 25758
}, {
  "text" : "Almost immediately, I found the red door into the library. I opened it idly- and the breath stopped in my throat. It was the same room I remembered: the shelves, the lion-footed table, the white bass-relief of Clio. But now, tendrils of dark green ivy grew between the shelves, reaching toward the books as if they were hungry to read. White mist flowed along the floor, rippling and tumbling as if blown by wind. Across the ceiling wove a network of icy ropes like tree roots. They dripped- not little droplets like the ice melting off a tree but grape-sized drops of water, like giant tears, that splashed on the table, plopped to the floor.",
  "id" : 25759
}, {
  "text" : "Almost lost you, he thought, surprised to find himself blinking back tears. Been through too much, me and you. We're going to finish this thing together.",
  "id" : 25760
}, {
  "text" : "Almost more than talent you need tenacity, and an infinite capacity for rejection, if you are to succeed.",
  "id" : 25761
}, {
  "text" : "Almost nine years later, I know that stars don’t burn forever, and even the brightest can shatter into a million, burning sparks before falling from the sky.",
  "id" : 25762
}, {
  "text" : "Almost ninety nine percent of relationships break because at least one of the two shows dishonesty – in whatever form or degree – towards it.",
  "id" : 25763
}, {
  "text" : "Almost no one is foolish enough to imagine that he automatically deserves great success in any field of activity yet almost everyone believes that he automatically deserves success in marriage.",
  "id" : 25764
}, {
  "text" : "Almost nobody dances sober, unless they happen to be insane.",
  "id" : 25765
}, {
  "text" : "Almost none of the poetries I admire stick to their labels, native or adopted ones. Rather, they are vagrant in their identifications. Tramp poets, there you go, a new label for those with unstable allegiances.",
  "id" : 25766
}, {
  "text" : "Almost nothing beautiful or brilliant happens unless a person has thought about it a lot.",
  "id" : 25767
}, {
  "text" : "Almost nothing happens by accident. Theres no use getting upset and losing your peace. Sometimes out of your pain comes purpose.",
  "id" : 25768
}, {
  "text" : "Almost nothing is as complex as the human personality, and no simple formula will ever cover every situation or every relationship.",
  "id" : 25769
}, {
  "text" : "Almost nothing is known about Homer, which explains why so much has been written about him.",
  "id" : 25770
}, {
  "text" : "Almost nothing need be said when you have eyes.",
  "id" : 25771
}, {
  "text" : "Almost overnight, Albert Pinkham had gone from being barely able to keep his head above water to walking on the stuff.",
  "id" : 25772
}, {
  "text" : "Almost pedantically, she added: They're not really bombs-- they're acoustic provocations.",
  "id" : 25773
}, {
  "text" : "Almost two hundred sixty-six years ago on my home world, Earth, my forefathers did the same thing. They declared their independence and free agency from an enemy that oppressed them. No one at that time expected this rebellion force to win the war. They were severely outnumbered, and they were extremely inexperienced compared to their enemy. Despite those odds, they succeeded in winning the war, giving them their independence and freewill to choose. (Adrian Palmer, Worlds Without End: The Mission)",
  "id" : 25774
}, {
  "text" : "Almost-Sister, you picked a real catch.”“It was I who caught her,” Adam said softly. “It took years.",
  "id" : 25775
}, {
  "text" : "Almsgiving is a major tenet of Islam. It's also a kick in the pants of the highest order. Nothing is as cool as skimming off a couple of hundred thousand from some multinational corporation and handing it out to random strangers. Or writing a harmless little virus that makes credit counters forget to send a surcharge back to the bank after each purchase. Oh, sure, technically I'm supposed to give away my own money, but whatever. I'm sure Allah gets the spirit of what I'm doing here.",
  "id" : 25776
}, {
  "text" : "Almsgiving leaves a man just where he was before. Aid restores him to society as an individual worthy of all respect and not as a man with a grievance.",
  "id" : 25777
}, {
  "text" : "Aloha Oukou. It looked like your soul was escaping so I put you in a tree.",
  "id" : 25778
}, {
  "text" : "Alone  alone  all  all alone  Alone on a wide  wide sea.",
  "id" : 25779
}, {
  "text" : "Alone I'm nothing.",
  "id" : 25780
}, {
  "text" : "Alone a candle can only light a room, but in thousands they can even light a city.",
  "id" : 25781
}, {
  "text" : "Alone all day, Juniper would remember the animals and places he loved, and hold them in his own heart before the great Heart that made them. He was learning to find quietness inside himself. He was learning to pray.",
  "id" : 25782
}, {
  "text" : "Alone among unsympathetic companions, I hold certain views and standards timidly, half ashamed to avow them and half doubtful if they can after all be right. Put me back among my Friends and in half an hour - in ten minutes - these same views and standards become once more indisputable. The opinion of this little circle, while I am in it, outweighs that of a thousand outsiders: as Friendship strengthens, it will do this even when my Friends are far away. For we all wish to be judged by our peers, by the men after our own heart. Only they really know our mind and only they judge it by standards we fully acknowledge. Theirs is the praise we really covet and the blame we really dread.",
  "id" : 25783
}, {
  "text" : "Alone at home,Washing dishes while thinking about her thatHow beautiful it would’ve been if she was here.",
  "id" : 25784
}, {
  "text" : "Alone for a few precious seconds, he drew in a deep breath. He stood on a ruined street in a ruined city. Destruction stretched for kilometers in every direction, all caused by a single man for whom vengeance had devolved into madness.",
  "id" : 25785
}, {
  "text" : "Alone in her shelter, she allowed herself tears. When her shelter cooled to the touch she called to Gull, “Coming out!” She eased her head out into the smoky air, looked over at Gull. She imaged they both looked like a couple of sweaty, parboiled turtles climbing out of their shells.“Hello, gorgeous.”She laughed. It hurt her throat, but she laughed. “Hey, handsome.",
  "id" : 25786
}, {
  "text" : "Alone in my bedroom, I realized I couldn't remember the last time I'd truly laughed.",
  "id" : 25787
}, {
  "text" : "Alone in my chamber, I fairly trembled with excitement. How could it be that I, who had never been kissed before, had kissed the Prince of Denmark himself, not once but many times? Did he really speak to me of love? It was beyond belief that I, humble Ophelia, should be wooed by Prince Hamlet. Surely I had imagined it.",
  "id" : 25788
}, {
  "text" : "Alone in the car with my social life all before and behind me, I was suspended in the beautiful solitude of the open road, in a kind of introspection that only outdoor space generates, for inside and outside are more intertwined than the usual distinctions allow. The emotion stirred by the landscape is piercing, a joy close to pain when the blue is deepest on the horizon or the clouds are doing those spectacular fleeting things so much easier to recall than to describe.",
  "id" : 25789
}, {
  "text" : "Alone in the dark all we have are the supernal lights in each others eyes left to illuminate the room, the only sound our breathing.",
  "id" : 25790
}, {
  "text" : "Alone in the dark, a great light illuminated my path.",
  "id" : 25791
}, {
  "text" : "Alone in the dark, the Creator lights a flame of fire, to guide my path.",
  "id" : 25792
}, {
  "text" : "Alone in the forest, Katsa sat on a stump and cried. She cried like a person whose heart is broken and wondered how, when two people loved each other, there could be such a broken heart.",
  "id" : 25793
}, {
  "text" : "Alone in the worn mahogany paneled library surrounded by hundreds of books that filled every shelf and lined every wall from floor to ceiling, Lady Butler contemplated, How odd it is that a room filled with millions of words can be so silent.",
  "id" : 25794
}, {
  "text" : "Alone let him constantly meditate in solitude on that which is salutary for his soul, for he who meditates in solitude attains supreme bliss.",
  "id" : 25795
}, {
  "text" : "Alone man enters the world; alone he must launch forth upon eternity; and between the two periods there is many a moment when, despite himself, man is compelled to feel what it is to be utterly alone.",
  "id" : 25796
}, {
  "text" : "Alone meant absolutely no one giving me shit, involving me in shit, or generally being a shit. Alone didn't care what you wore or how many days it'd been since you washed your hair or shaved your pits. Alone accepted you exactly how you were. It never lied to me or let you down. For all of these reasons and more, I loved alone. We'd probably wed.",
  "id" : 25797
}, {
  "text" : "Alone on the terrace looking up at the stars I would not feel lonely. With him glued to the screen, I feel gutted...",
  "id" : 25798
}, {
  "text" : "Alone we can do so little",
  "id" : 25799
}, {
  "text" : "Alone we can do so little  together we can do so much.",
  "id" : 25800
} ]