[ {
  "text" : "Beauty is in the eye of the beholder, not the mirror.",
  "id" : 46001
}, {
  "text" : "Beauty is in the eye of the beholder, which is a pity because this week the National Association of Beholders wrote to tell me that I've got a face like a rucksack full of dented bells.",
  "id" : 46002
}, {
  "text" : "Beauty is in the eye of the beholder.",
  "id" : 46003
}, {
  "text" : "Beauty is in the eye of the beholder.",
  "id" : 46004
}, {
  "text" : "Beauty is in the eye of the beholder.",
  "id" : 46005
}, {
  "text" : "Beauty is in the heart of the beholder.",
  "id" : 46006
}, {
  "text" : "Beauty is in the ideal of perfect harmony which is in the Universal Being",
  "id" : 46007
}, {
  "text" : "Beauty is in the ideal of perfect harmony which is in the Universal Being; Truth the perfect comprehension of the Universal Mind. We individuals approach it through our own mistakes and blunders, through our accumulated experiences, through our illumined consciousness — how, otherwise, can we know Truth?",
  "id" : 46008
}, {
  "text" : "Beauty is in the reflection of your love that is always present in your heart.",
  "id" : 46009
}, {
  "text" : "Beauty is indeed a good gift of God; but that the good may not think it a great good, God dispenses it even to the wicked.",
  "id" : 46010
}, {
  "text" : "Beauty is irrelevant to human life, especially in a relationship.",
  "id" : 46011
}, {
  "text" : "Beauty is irrelevant to human life, especially in a relationship. What you today perceive as beautiful and special, over time, becomes not so special. That’s how the human brain works. It is not beauty that keeps a relationship alive, it is attachment. Without attachment, a naked body is merely a lifeless sex toy.",
  "id" : 46012
}, {
  "text" : "Beauty is itself so unattainable that it escapes altogether; and the true artist, like the true Mystic, can never rest",
  "id" : 46013
}, {
  "text" : "Beauty is less important than quality.",
  "id" : 46014
}, {
  "text" : "Beauty is life when life unveils her holy face. But you are life and you are the veil. Beauty is eternity gazing at itself in a mirror. But you are eternity and you are the mirror.",
  "id" : 46015
}, {
  "text" : "Beauty is light set free.",
  "id" : 46016
}, {
  "text" : "Beauty is like success: we can't love it for long.",
  "id" : 46017
}, {
  "text" : "Beauty is like the storm. Beauty has its natural motions. A calmness of spirit signals its arrival. Its departure is marked by misery.",
  "id" : 46018
}, {
  "text" : "Beauty is looking backward and urging forward, and trying desperately to pay attention to the now.",
  "id" : 46019
}, {
  "text" : "Beauty is merciless. You do not look at it, it looks at you and does not forgive.",
  "id" : 46020
}, {
  "text" : "Beauty is merely defined by the very core of one's soul, which then and only then outlines one's outside features, reflecting beyond the body. With every line representing who you are.  The wrinkles around the eyes from laughing so hard, the callus on ones hands from giving, the scars on one body from living, the curve of ones mouth from the words their speaking, the lines on one's for curiosity their building. Truth is we all hold our own definition of beauty, it's that simple.",
  "id" : 46021
}, {
  "text" : "Beauty is more a danger than intelligence or wit. One becomes a living mirror for the inadequacies of others.",
  "id" : 46022
}, {
  "text" : "Beauty is more popular than virtues because it is more visible than virtues.",
  "id" : 46023
}, {
  "text" : "Beauty is more than perfect features, Birdy. There's something about you that draws everyone to you, the way flowers turn toward the sun. You walk into a room and the place comes alive. You are beautiful, Birdy. All the more so because you don't even realize it.",
  "id" : 46024
}, {
  "text" : "Beauty is mysterious as well as terrible. God and devil are fighting there, and the battlefield is the heart of man.",
  "id" : 46025
}, {
  "text" : "Beauty is nature's brag, and must be shown in courts, at feasts, and high solemnities, where most may wonder at the workmanship.",
  "id" : 46026
}, {
  "text" : "Beauty is no dead thing. It is the manifestation of God in nature. There is not one object in nature untouched by man that is not beautiful, for God's manifestation is beauty. It shines through all His works, and not only in those that may give pleasure to man.",
  "id" : 46027
}, {
  "text" : "Beauty is no quality in things themselves: It exists merely in the mind which contemplates them",
  "id" : 46028
}, {
  "text" : "Beauty is not a need but an ecstasy.It is not a mouth thirsting nor an empty hand stretched forth,But rather a heart inflamed and a soul enchanted.It is not the image you would see nor the song you would hear,But rather an image you see though you close your eyes and a song you hear though you shut your ears.It is not the sap within the furrowed bark, nor a win attached to a claw,But rather a garden forever in bloom and a flock of angels forever in flight.Beauty is life when life unveils her holy face. But you are life and you are the veil.Beauty is eternity gazing at itself in the mirror.But you are eternity and you are the mirror.",
  "id" : 46029
}, {
  "text" : "Beauty is not a warrant for wellbeing and so does happiness not hinge on social success, but is only tangible via intricate, meandering discovery journeys in the mind. (Absence of beauty was like hell)",
  "id" : 46030
}, {
  "text" : "Beauty is not about being Formal or Stylish, it's rather about how you think of yourself in front of mirror!",
  "id" : 46031
}, {
  "text" : "Beauty is not about make up it’s about what it makes you to be from within.",
  "id" : 46032
}, {
  "text" : "Beauty is not all there is of poetry. It must contain the truth. It is not simply an oak, rude and grand, neither is it simply a vine. It is both. Around the oak of truth runs the vine of beauty.",
  "id" : 46033
}, {
  "text" : "Beauty is not always in the face, but it is always in confidence.",
  "id" : 46034
}, {
  "text" : "Beauty is not caused. It is.",
  "id" : 46035
}, {
  "text" : "Beauty is not defined by your physical features. It is defined by the heart inside your chest and the love that flows through it.",
  "id" : 46036
}, {
  "text" : "Beauty is not everything!",
  "id" : 46037
}, {
  "text" : "Beauty is not in a woman’s face but in her soul.",
  "id" : 46038
}, {
  "text" : "Beauty is not in complexity but it's in simplicity.",
  "id" : 46039
}, {
  "text" : "Beauty is not in the moon, but it is in your mind and in the reflection of your heart.",
  "id" : 46040
}, {
  "text" : "Beauty is not just a white girl. It's so many different flavors and shades.",
  "id" : 46041
}, {
  "text" : "Beauty is not just physical.",
  "id" : 46042
}, {
  "text" : "Beauty is not out there",
  "id" : 46043
}, {
  "text" : "Beauty is not skin-deep; it can be a means of self-affirmation, a true indicator of personality and confidence.",
  "id" : 46044
}, {
  "text" : "Beauty is not something you can count on. Usually, when people say you are beautiful, it is when there is a harmony between the inside and the outside.",
  "id" : 46045
}, {
  "text" : "Beauty is not static. You cannot point your finger at something and say there’s beauty. Like all natural things beauty comes and goes. You have to capture it in your heart. See if you can retain it long enough to give you happiness.",
  "id" : 46046
}, {
  "text" : "Beauty is not the flawless perfection of youth, but the fine lines, scars, and wisdom which only living can give you.",
  "id" : 46047
}, {
  "text" : "Beauty is not the goal of competitive sports, but high-level sports are a prime venue for the expression of human beauty. The relation is roughly that of courage to war.The human beauty we're talking about here is beauty of a particular type; it might be called kinetic beauty. Its power and appeal are universal. It has nothing to do with sex or cultural norms. What it seems to have to do with, really, is human beings' reconciliation with the fact of having a body.",
  "id" : 46048
}, {
  "text" : "Beauty is not the reflection of your image, but the reflection of the seer's inner vision.",
  "id" : 46049
}, {
  "text" : "Beauty is not who you are on the outside, it is the wisdom and time you gave away to save another struggling soul like you.",
  "id" : 46050
}, {
  "text" : "Beauty is nothing without brains & heart.",
  "id" : 46051
}, {
  "text" : "Beauty is now defined by your bones sticking out of your decolletage. For that to be the standard is really perilous for women.",
  "id" : 46052
}, {
  "text" : "Beauty is often worse than wine intoxicating both the holder and beholder.",
  "id" : 46053
}, {
  "text" : "Beauty is one of the great facts of the world, like sunlight,or springtime, or the reflection in dark waters of that silver shell we call the moon. You have only a few years in which to live really, perfectly, and fully. When your youth goes, your beauty will go with it, and then you will suddenly discover that there are no triumphs left for you...Time is jealous of you, and wars against your lilies and your roses. You will become sallow, and hollow-cheeked, and dull-eyed...Ah! realise your youth while you have it. Don't squander the gold of your days, listening to the tedious, trying to improve the hopeless, or giving away your life to the ignorant, the common, and the vulgar...Live! Live the wonderful life that is in you! Let nothing be lost upon you. Be always searching for new sensations. Be afraid of nothing...The world belongs to you for a season...how tragic it would be if you were wasted. For there is such a little time that your youth will last. The common hillflowers wither, but they blossom again. The laburnum will be as yellow next June as it is now. In a month there will be purple stars on the clematis, and year after year the green night of its leaves will hold its purple stars. But we never get back our youth. The pulse of joy that beats in us at twenty, becomes sluggish. Our limbs fail, our senses rot. We degenerate into hideous puppets, haunted by the memory of the passions of which we were too much afraid, and the exquisite temptations that we had not the courage to yield to...Youth! Youth! There is absolutely nothing in the world but youth.",
  "id" : 46054
}, {
  "text" : "Beauty is one of the rare things which does not lead to doubt of God.",
  "id" : 46055
}, {
  "text" : "Beauty is one of the strangest things. It never comes without the pain. But it always comes...eventually.",
  "id" : 46056
}, {
  "text" : "Beauty is only skin deep but evil cuts straight through the soul.",
  "id" : 46057
}, {
  "text" : "Beauty is only skin deep, but ugly goes clean to the bone.",
  "id" : 46058
}, {
  "text" : "Beauty is only skin deep, but who gives a shit what's under their skin anyway?",
  "id" : 46059
}, {
  "text" : "Beauty is only skin deep.",
  "id" : 46060
}, {
  "text" : "Beauty is only skin deep. I think what's really important is finding a balance of mind, body and spirit.",
  "id" : 46061
}, {
  "text" : "Beauty is only skin deep. If you go after someone just because she's beautiful but don't have anything to talk about, it's going to get boring fast. You want to look beyond the surface and see if you can have fun or if you have anything in common with this person.",
  "id" : 46062
}, {
  "text" : "Beauty is only temporary, but your mind lasts you a lifetime.",
  "id" : 46063
}, {
  "text" : "Beauty is only the start of bearable terror.",
  "id" : 46064
}, {
  "text" : "Beauty is only there when you have the ability to see and appreciate it.",
  "id" : 46065
}, {
  "text" : "Beauty is only to be admired, only to be loved - to be harvested carefully and then flung at a chosen lover like a gift of roses. It seems to me, so far as I can judge clearly at all, that my beauty would be used like that...",
  "id" : 46066
}, {
  "text" : "Beauty is our weapon against nature; by it we make objects, giving them limit, symmetry, proportion. Beauty halts and freezes the melting flux of nature.",
  "id" : 46067
}, {
  "text" : "Beauty is perfect in its imperfections, so you just have to go with the imperfections.",
  "id" : 46068
}, {
  "text" : "Beauty is potent but money is omnipotent.",
  "id" : 46069
}, {
  "text" : "Beauty is power  a smile is its sword.",
  "id" : 46070
}, {
  "text" : "Beauty is power a smile is its sword.",
  "id" : 46071
}, {
  "text" : "Beauty is produced by the pleasing appearance and good taste of the whole, and by the dimensions of all the parts being duly proportioned to each other.",
  "id" : 46072
}, {
  "text" : "Beauty is seeing a flower bloom in a garden or in nature.Artificial is seeing that same flower try and grow in a vase of water.",
  "id" : 46073
}, {
  "text" : "Beauty is seeing,the world through colored glass,of seeing everything in its glory,it's all it ever asks.",
  "id" : 46074
}, {
  "text" : "Beauty is seen in repetition; keep repeating your beauty even if your beauty is not all that beautiful, you shall still leave a mark and there shall come a moment when the beauty will be seen",
  "id" : 46075
}, {
  "text" : "Beauty is single. Only ugliness is multiple, and even then its multiplicity is soon exhausted.",
  "id" : 46076
}, {
  "text" : "Beauty is something I cannot seem to take as a given. It seems to lie too disadvantageously in the eyes of beholders.",
  "id" : 46077
}, {
  "text" : "Beauty is something most beings, human or otherwise, gauge by the outward appearance. However once you see inside of one's heart, the true beauty of a person comes through and many times changes the initial perception. I have seen the most beautiful creatures seem horribly hideous, ugly, in light of their dark hearts. (Acronis)",
  "id" : 46078
}, {
  "text" : "Beauty is something that burns the hand when you touch it.",
  "id" : 46079
}, {
  "text" : "Beauty is something wonderful and strange that the artist fashions out of the chaos of the world in the torment of his soul. And when he has made it, it is not given to all to know it. To recognize it you must repeat the adventure of the artist. It is a melody that he sings to you, and to hear it again in your own heart you want knowledge and sensitiveness and imagination.",
  "id" : 46080
}, {
  "text" : "Beauty is sometimes born of pain",
  "id" : 46081
}, {
  "text" : "Beauty is startling. She wears a gold shawl in the summer and sells seven kinds of honey at the flea market. She is young and old at once, my daughter and my grandmother. In school she excelled in mathematics and poetry. . . Beauty will dance with anyone who is brave enough to ask her.",
  "id" : 46082
}, {
  "text" : "Beauty is subjective and should not be limited to only what we see on the outside.",
  "id" : 46083
}, {
  "text" : "Beauty is subjective. You know how sometimes what makes a person attractive is the way they make you laugh or how it seems like they can read your mind?",
  "id" : 46084
}, {
  "text" : "Beauty is that which attracts your soul, and that which loves to give and not to receive.",
  "id" : 46085
}, {
  "text" : "Beauty is that which is simultaneously attractive and sublime.",
  "id" : 46086
}, {
  "text" : "Beauty is the bait which with delight allures man to enlarge his kind.",
  "id" : 46087
}, {
  "text" : "Beauty is the brightness of being.",
  "id" : 46088
}, {
  "text" : "Beauty is the disinterested one, without which the ancient world refused to understand itself, a word which both imperceptibly and yet unmistakably has bid farewell to our new world, a world of interests, leaving it to its own avarice and sadness.",
  "id" : 46089
}, {
  "text" : "Beauty is the expression of passion of life.",
  "id" : 46090
}, {
  "text" : "Beauty is the expression of the hearts truth.",
  "id" : 46091
}, {
  "text" : "Beauty is the first present nature gives to women and the first it takes away.",
  "id" : 46092
}, {
  "text" : "Beauty is the first test: there is no permanent place in the world for ugly mathematics.",
  "id" : 46093
}, {
  "text" : "Beauty is the greatest seducer of man.",
  "id" : 46094
}, {
  "text" : "Beauty is the illumination of your soul.",
  "id" : 46095
}, {
  "text" : "Beauty is the lover's gift.",
  "id" : 46096
}, {
  "text" : "Beauty is the lowest common denominator: I don't care what they say - every girl, every woman, wants to feel pretty and empowered and beautiful, within their own definition of beautiful. I love fashion, I love shopping, but I love beauty more because I love the science of it.",
  "id" : 46097
}, {
  "text" : "Beauty is the manifestation of love.",
  "id" : 46098
}, {
  "text" : "Beauty is the moment when time vanishes and eternity arises.",
  "id" : 46099
}, {
  "text" : "Beauty is the moment when time vanishes. Beauty is the space where eternity arises.",
  "id" : 46100
} ]