[ {
  "text" : "As a result, we must entirely reverse the traditional idea of the author. We are accustomed, as we have seen earlier, to saying that the author is the genial creator of a work in which he deposits, with infinite wealth and generosity, an inexhaustible world of significations. We are used to thinking that the author is so different from all other men, and so transcendent with regard to all languages that, as soon as he speaks, meaning begins to proliferate, to proliferate indefinitely.",
  "id" : 37701
}, {
  "text" : "As a result, your subconscious mind will do its best to keep you from a successful marriage, because you have a disagreement between your consciousness and sub consciousness",
  "id" : 37702
}, {
  "text" : "As a revolutionary people, we Americans won a probable victory over the best and biggest army in the world because we learned to fight from the Indians. You can do a lot of damage with a Kentucky rifle from behind a tree. You don't put on a peaked hat and a red coat and white leggings and crossed white bandoleers with a big silver buckle in the center of the X and march uphill into a line of Howitzers loaded with chain and chopped horseshoes.",
  "id" : 37703
}, {
  "text" : "As a rich man, when you mock the poor you fail the test of wealth.",
  "id" : 37704
}, {
  "text" : "As a rock star, I have two instincts, I want to have fun, and I want to change the world. I have a chance to do both.",
  "id" : 37705
}, {
  "text" : "As a romantic ideal, turbulent, impoverished India could still weave its spell, and the key to it all - the colours, the moods, the scents, the subtle, mysterious light, the poetry, the heightened expectations, the kind of beauty that made your heart miss a beat - well, that remained the monsoon.",
  "id" : 37706
}, {
  "text" : "As a rose blossoms despite being surrounded by thorns, bloom despite being surrounded by troubles.",
  "id" : 37707
}, {
  "text" : "As a rule  I am very careful to be shallow and conventional where depth and originality are wasted.",
  "id" : 37708
}, {
  "text" : "As a rule  from what I've observed  the American Captain of Industry doesn't do anything out of business hours. When he has put the cat out and locked up the office for the night  he just relapses into a state of coma from which he emerges only to start being a Captain of Industry again.",
  "id" : 37709
}, {
  "text" : "As a rule  what is out of sight disturbs men's minds more seriously than what they see.",
  "id" : 37710
}, {
  "text" : "As a rule children of tough and imperious parents sticking to authoritarian method of upbringing have a victim complex",
  "id" : 37711
}, {
  "text" : "As a rule lawyers tend to want to do whatever they can to win.",
  "id" : 37712
}, {
  "text" : "As a rule man is a fool  When it's hot he wants it cool  When it's cool he wants it hot  Always wanting what is not.",
  "id" : 37713
}, {
  "text" : "As a rule of thumb, I'd say one cliché per [Romance]--and then be damn sure you can make it work. But if you're going to try to write the virginal amnesiac twin disguised as a boy mistaken for the mother (or father depending how well the disguise works) of a secret baby, honey, you better have some serious skills. Or seek therapy.",
  "id" : 37714
}, {
  "text" : "As a rule of thumb, four consecutive lines of dialogue is about as much as you want to have without a tag.",
  "id" : 37715
}, {
  "text" : "As a rule of thumb, it was always safer if the Commander-in-Chief formulated a risky plan.",
  "id" : 37716
}, {
  "text" : "As a rule there is one thing you can always count on in our job — popularity. There are plenty of disadvantages I grant you, but you are liked and respected. Ring people up any hour of the day or night, butt into their houses uninvited make them answer a string of damn fool questions when they want to do something else — they like it. Always a smile and the best of everything for the gentlemen of the Press.",
  "id" : 37717
}, {
  "text" : "As a rule, Americans are big on that word “choice” and some souls can be captured simply by dangling before the creature a continual, lifelong supply of things from which to choose.",
  "id" : 37718
}, {
  "text" : "As a rule, I am very skeptical of tying books to anniversaries. I don't think readers care. I also feel that it just about guarantees that somebody else will be writing a book on the same subject, but being a former journalist, I'm always interested in, like, why write about something today? Why do it now?",
  "id" : 37719
}, {
  "text" : "As a rule, I had murder in my mind. That day, I had it in my heart.",
  "id" : 37720
}, {
  "text" : "As a rule, I try to steer clear of opinions pertaining to your parenting. I assume you're doing the best you can, and God bless.",
  "id" : 37721
}, {
  "text" : "As a rule, however fine and deep a phrase may be, it only affects the indifferent, and cannot fully satisfy those who are happy or unhappy; that is why dumbness is most often the highest expression of happiness or unhappiness; lovers understand each other better when they are silent, and a fervent, passionate speech delivered by the grave only touches outsiders, while to the widow and children of the dead man it seems cold and trivial.",
  "id" : 37722
}, {
  "text" : "As a rule, however, an increase in the value of money spreads only gradually. The first of those who have to content themselves with lower prices than before for the commodities they sell, while they still have to pay the old higher prices for the commodities they buy, are those who are injured by the increase in the value of money. Those, however, who are the last to have to reduce the prices of the commodities they sell, and have meanwhile been able to take advantage of the fall in the prices of other things, are those who profit by the change.",
  "id" : 37723
}, {
  "text" : "As a rule, if a crime is committed by one group against another ethnic or religious group, it is nearly impossible for the perpetrator to punish itself.",
  "id" : 37724
}, {
  "text" : "As a rule, men worry more about what they can't see than about what they can.",
  "id" : 37725
}, {
  "text" : "As a rule, men worry more about what they can’t see than about what they can",
  "id" : 37726
}, {
  "text" : "As a rule, she didn’t like boys very much, but she had to admit, Charlie was actually pretty nice.",
  "id" : 37727
}, {
  "text" : "As a rule, software systems do not work well until they have been used, and have failed repeatedly, in real applications.",
  "id" : 37728
}, {
  "text" : "As a rule, the human mind gets attached to possessions very firmly. They don’t want to lose anything. They hold on to the little possession and can’t see the big possibilities.",
  "id" : 37729
}, {
  "text" : "As a rule, the more bizarre a thing is the less mysterious it proves to be. It is your commonplace, featureless crimes which are really puzzling, just as a commonplace face is the most difficult to identify.",
  "id" : 37730
}, {
  "text" : "As a rule, we don't like to feel to sad or lonely or depressed. So why do we like music (or books or movies) that evoke in us those same negative emotions? Why do we choose to experience in art the very feelings we avoid in real life?Aristotle deals with a similar question in his analysis of tragedy. Tragedy, after all, is pretty gruesome. […] There's Sophocles's Oedipus, who blinds himself after learning that he has killed his father and slept with his mother. Why would anyone watch this stuff? Wouldn't it be sick to enjoy watching it? […] Tragedy's pleasure doesn't make us feel good in any straightforward sense. On the contrary, Aristotle says, the real goal of tragedy is to evoke pity and fear in the audience. Now, to speak of the pleasure of pity and fear is almost oxymoronic. But the point of bringing about these emotions is to achieve catharsis of them - a cleansing, a purification, a purging, or release. Catharsis is at the core of tragedy's appeal.",
  "id" : 37731
}, {
  "text" : "As a rule,I believe people shouldn't follow rules;rules should follow people.",
  "id" : 37732
}, {
  "text" : "As a runner, you have to face the truth about yourself on a regular basis, and it makes you more honest. You can't pretend to be faster than you are. You can't pretend that you are better prepared than you are. You cannot pretend to be a runner, you actually have to run.",
  "id" : 37733
}, {
  "text" : "As a schoolboy, poetry seemed defined by preciousness. It was all very rarefied.",
  "id" : 37734
}, {
  "text" : "As a science fiction fan, I had always assumed that when computers supplemented our intelligence, it would be because we outsourced some of our memory to them. We would ask questions, and our machines would give oracular - or supremely practical - replies.",
  "id" : 37735
}, {
  "text" : "As a science fiction writer who began as a fan, I do not use my fiction as a disguised way to criticize the reality of the present. I feel that the greatest appeal of science fiction is the creation of numerous imaginary worlds outside of reality. I’ve always felt that the greatest and most beautiful stories in the history of humanity were not sung by wandering bards or written by playwrights and novelists, but told by science. The stories of science are far more magnificent, grand, involved, profound, thrilling, strange, terrifying, mysterious, and even emotional, compared to the stories told by literature. Only, these wonderful stories are locked in cold equations that most do not know how to read.The creation myths of the various peoples and religions of the world pale when compared to the glory of the big bang. The three-billion-year history of life’s evolution from self-reproducing molecules to civilization contains twists and romances that cannot be matched by any myth or epic. There is also the poetic vision of space and time in relativity, the weird subatomic world of quantum mechanics … these wondrous stories of science all possess an irresistible attraction. Through the medium of science fiction, I seek only to create my own worlds using the power of imagination, and to make known the poetry of Nature in those worlds, to tell the romantic legends that have unfolded between Man and Universe.",
  "id" : 37736
}, {
  "text" : "As a scientist I have come to learn that information isonly as valuable as its source.",
  "id" : 37737
}, {
  "text" : "As a scientist who deals with the deepest secrets of human mind, I know very well that global harmony is something that cannot be truly achieved in a few millennia. Yet it is the most glorious cause worth fighting for as a true sapiens. And I shall keep working for it relentlessly through thousands of generations yet to come.",
  "id" : 37738
}, {
  "text" : "As a scientist, I can not help feeling that all religions are on a tottering foundation. None is perfect or inspired.The idea that a good God would send people to a burning hell is utterly damnable to me. I don't want to have anything to do with such a God.",
  "id" : 37739
}, {
  "text" : "As a scientist, I want to go to Mars and back to asteroids and the Moon because I'm a scientist. But I can tell you, I'm not so naive a scientist to think that the nation might not have geopolitical reasons for going into space.",
  "id" : 37740
}, {
  "text" : "As a screenwriter - if you are completely honest with yourself - you can’t help but admit that your greatest threat is the audience, where audience is not understood as a demographic category but as a character outside the script to whom the story is addressed. A good part of the drama necessary for uncovering the story resides in the conflict between the storyteller and his/her audience. Audience plays the part of antagonist to the writer’s role as protagonist. The writer drives the action, which is forever complicated, frustrated and undermined by the audience’s needs and sensibilities. Audience wants you to prove it. Audience has a chip on its shoulder, and doesn’t give a damn. Audience has been there and done that in the guise of your mother, your father, your ex-, your worst enemy. Audience laughs at your stupidity and dares you to change its view of you and the story world that you would have it care about. Audience is defiant. It has your number. The only way you can defeat it is by carrying a bigger stick - your only defence is an inspired offence, namely the story.",
  "id" : 37741
}, {
  "text" : "As a sculptor sculpts a statue, an educator educates our future generation. Beauty depends on the creator.",
  "id" : 37742
}, {
  "text" : "As a sea is full of drops of liquid, I was but one in the ocean of WarMany are swept ruthlessly into the battering, bashing waves, and only few survive to swim to shore",
  "id" : 37743
}, {
  "text" : "As a sea level adapted human, I am more fearful about the radiation levels on top of high altitude mountains, mile high modern cities and inside jet aircraft than from nuclear reactors and bombs, as that is where I get the most radiation exposures in the modern world.",
  "id" : 37744
}, {
  "text" : "As a serf, poor Christian has already been killed several times in our class. Aside from dying of the Black Plague on the first day, he’s starved to death, had his hands cut off for stealing a loaf of bread, and been run down by his master’s horse just for kicks. He’s like Christian the fifth now.",
  "id" : 37745
}, {
  "text" : "As a shame researcher, I know that the very best thing to do in the midst of a shame attack is totally counterintuitive: Practice courage and reach out!",
  "id" : 37746
}, {
  "text" : "As a shy kid growing up in Sheffield, I fantasized about how it would be great to be famous so I wouldn't actually have to talk to people and feel awkward. And of course, as we all know from fairy stories, when you achieve that ambition, you find out you don't want it.",
  "id" : 37747
}, {
  "text" : "As a sign of utmost gratitude for his contributions to the Indian society in restoring equal rights of the citizens, I confer him (B.R. Ambedkar) the title “Martin Luther King Jr. of India.",
  "id" : 37748
}, {
  "text" : "As a single footstep will not make a path on the earth, so a single thought will not make a pathway in the mind. To make a deep physical path, we walk again and again. To make a deep mental path, we must think over and over the kind of thoughts we wish to dominate our lives.",
  "id" : 37749
}, {
  "text" : "As a single mother of four, my mother taught me that you always want to show up strong for the moments that really matter with family, friends, and community. I now recognize how her strength helped shape the person I am today and the mother that I have become.",
  "id" : 37750
}, {
  "text" : "As a single withered tree, if set aflame, causes a whole forest to burn, so does a rascal son destroy a whole family.",
  "id" : 37751
}, {
  "text" : "As a single-payer advocate, I believe that at the end of the day, if a state goes forward and passed an effective single-payer program, it will demonstrate that you can provide quality health care to every man, woman and child in a more cost-effective way.",
  "id" : 37752
}, {
  "text" : "As a small business owner for the last 15 years, when I think of what truly changed my life, it was my faith, a strong family, my mom did a really, really good job of encouraging me in very clear and discernible ways.",
  "id" : 37753
}, {
  "text" : "As a small businessperson, you have no greater leverage than the truth.",
  "id" : 37754
}, {
  "text" : "As a small child in England, I had this dream of going to Africa. We didn't have any money and I was a girl, so everyone except my mother laughed at it. When I left school, there was no money for me to go to university, so I went to secretarial college and got a job.",
  "id" : 37755
}, {
  "text" : "As a small child, I felt in my heart two contradictory feelings, the horror of life and the ecstasy of life.",
  "id" : 37756
}, {
  "text" : "As a society of unbelief, Western culture is devoid of a sense of journey, of adventure, because it lacks belief in much more than the cultivation of an ever-shrinking horizon of self-preservation and and self-expression.",
  "id" : 37757
}, {
  "text" : "As a society we should try to never inhibit another person's creativity. In people like myself, it's all we have.",
  "id" : 37758
}, {
  "text" : "As a society we're always so quick and able to spend money on lawyers for someone for incarceration, but we don't make the corresponding commitment to the preventative components of it.",
  "id" : 37759
}, {
  "text" : "As a society we’ve progressed to a point where it is unacceptable behavior to knock someone down who is acting a fool. I teach my children to use their words when faced with a conflict. That’s what civilized people do. All that is fine and good except for one small thing; we’ve enabled the fools......What if people could expect a measure of instant justice when they were out of order? The acts of thoughtlessness would decline exponentially. If you give people license to be fools then you are left to deal with fools. However, if you put fools on notice then they’ll be forced to snap to attention and act right or suffer the consequences. Think of it as an adult spanking.",
  "id" : 37760
}, {
  "text" : "As a society, let's all strive to make old fashioned the new fashion. Husbands make it clear to your wives that you are on a mission to become her knight in shining armor.",
  "id" : 37761
}, {
  "text" : "As a society, our decision to heap shame and contempt upon those who struggle and fail in a system designed to keep them locked up and locked out says far more about ourselves than it does about them.",
  "id" : 37762
}, {
  "text" : "As a society, we adhere to the belief in a fair trial for a person accused of a serious crime, but some of us struggle when it comes to the business of providing a competent lawyer to guarantee said fair trial. Lawyers like me live with the question “But how do you represent such scum?”I offer a quick “Someone has to” as I walk away.Do we really want fair trials? No, we do not. We want justice, and quickly. And justice is whatever we deem it to be on a case-by-case basis.It’s just as well that we don’t believe in fair trials because we damned sure don’t have them. The presumption of innocence is now the presumption of guilt. The burden of proof is a travesty because the proof is often lies. Guilt beyond a reasonable doubt means if he probably did it, then let’s get him off the streets.",
  "id" : 37763
}, {
  "text" : "As a society, we've become suspicious of such acts. Out of ignorance or laziness or timidity, we've turned the Luddites into caricatures, emblems of backwardness. We assume that anyone who rejects a new tool in favor of an older one is guilty of nostalgia, of making choices sentimentally rather than rationally. But the real sentimental fallacy is the assumption that the new thing is always better suited to our purposes and intentions than the old thing. That's the view of a child, naive and pliable. What makes one tool superior to another has nothing to do with how new it is. What matters is how it enlarges us or diminishes us, how it shapes our experience of nature and culture and one another. To cede choices about the texture of our daily lives to a grand abstraction called progress is folly.",
  "id" : 37764
}, {
  "text" : "As a soldier, I survived World War I when most of my comrades did not.",
  "id" : 37765
}, {
  "text" : "As a songwriter I hate this whole, 'If it's a sad song, it has to sound like a sad song thing.' And that goes all the way back to my days with the Format. I'm an insane narcissist, so if I have to get something off my chest, I'll get something off my chest.",
  "id" : 37766
}, {
  "text" : "As a songwriter, you respect and appreciate the writings of other people, and I often get asked, are there songs out there I wish I'd written? Yes. There's many of them!",
  "id" : 37767
}, {
  "text" : "As a soul, you have the freedom – and earned responsibility – to transpose your personal process of evolution, to manifest your greatest talents and vision, into the work that matters to you most as a means to personal redemption.",
  "id" : 37768
}, {
  "text" : "As a special branch of general philosophy, pathogenesis had never been explored. In my opinion it had never been approached in a strictly scientific fashion--that is to say, objectively, amorally, intellectually.All those who have written on the subject are filled with prejudice. Before searching out and examining the mechanism of causes of disease, they treat of 'disease as such', condemn it as an exceptional and harmful condition, and start out by detailing the thousand and one ways of combating it, disturbing it, destroying it; they define health, for this purpose, as a 'normal' condition that is absolute and immutable.Diseases ARE. We do not make or unmake them at will. We are not their masters. They make us, they form us. They may even have created us. They belong to this state of activity which we call life. They may be its main activity. They are one of the many manifestations of universal matter. They may be the principal manifestation of that matter which we will never be able to study except through the phenomena of relationships and analogies. Diseases are a transitory, intermediary, future state of health. It may be that they are health itself.Coming to a diagnosis is, in a way, casting a physiological horoscope.What convention calls health is, after all, no more than this or that passing aspect of a morbid condition, frozen into an abstraction, a special case already experienced, recognized, defined, finite, extracted and generalized for everybody's use. Just as a word only finds its way into the Dictionary Of The French Academy when it is well worn stripped of the freshness of its popular origin or of the elegance of its poetic value, often more than fifty years after its creation (the last edition of the learned Dictionary is dated 1878), just as the definition given preserves a word, embalms it in its decrepitude, but in a pose which is noble, hypocritical and arbitrary--a pose it never assumed in the days of its vogue, while it was still topical, living and meaningful--so it is that health, recognized as a public Good, is only the sad mimic of some illness which has grown unfashionable, ridiculous and static, a solemnly doddering phenomenon which manages somehow to stand on its feet between the helping hands of its admirers, smiling at them with its false teeth. A commonplace, a physiological cliche, it is a dead thing. And it may be that health is death itself.Epidemics, and even more diseases of the will or collective neuroses, mark off the different epochs of human evolution, just as tellurian cataclysms mark the history of our planet.",
  "id" : 37769
}, {
  "text" : "As a species we are always hungry for new knowledge.",
  "id" : 37770
}, {
  "text" : "As a species, tragedy dwells within us all. We push it to the back of our thoughts, but it is never so far gone that it cannot return, crashing and writhing into our souls: a rogue wave overturning a boat on a calm day. Tragedy is never more than a breath away. We hide from its certainty and go about our lives as though time can be wasted. Somewhere deep inside ourselves we know that we tell ourselves lies. We know that someday everything we love will be gone.",
  "id" : 37771
}, {
  "text" : "As a species, wise, harmonious progress is our mission.",
  "id" : 37772
}, {
  "text" : "As a spirit having a human experience, you can choose to not merely exist but to be fully conscious and aware of living in a limited world. When you take a conscious part in life and its multitudes of choices, you won't let life happen to you - you will make life happen for you.",
  "id" : 37773
}, {
  "text" : "As a spiritual leader, you are here to serve; not to be served. Stop robbing the poor. Jesus came to serve.",
  "id" : 37774
}, {
  "text" : "As a spiritual person, nature for me has always been a healing place. Going back all the way to my childhood on the farm, the fields and forests were places of adventure and self-discovery. Animals were companions and friends, and the world moved at a slower, more rational pace than the bustling cities where I'd resided my adult life.",
  "id" : 37775
}, {
  "text" : "As a student I learned from wonderful teachers and ever since then I've thought everyone is a teacher.",
  "id" : 37776
}, {
  "text" : "As a student I thought there was a formula of some kind that I would get hold of somewhere, and thereby become and artist. There is a formula, but it has not been in books. It is really plain old courage, standing on one's own feet, and forever seeking enlightenment; courage to develop your way, but learning from the other fellow; experimentation with your own ideas, observing for yourself, a rigid discipline of doing over that which you can improve.",
  "id" : 37777
}, {
  "text" : "As a subconscious attempt to add meaning or purpose to their life: The unemployed pray for a job",
  "id" : 37778
}, {
  "text" : "As a success-minded person, you should always be looking to not only do your job but do it with excellence and go the extra mile.",
  "id" : 37779
}, {
  "text" : "As a sufferer of depression for many years, I know the importance of trying to find positive experiences in each day, no matter how small.",
  "id" : 37780
}, {
  "text" : "As a surgeon you have to have a controlled arrogance. If it's uncontrolled, you kill people, but you have to be pretty arrogant to saw through a person's chest, take out their heart and believe you can fix it. Then, when you succeed and the patient survives, you pray, because it's only by the grace of God that you get there.",
  "id" : 37781
}, {
  "text" : "As a system of philosophy it is not like the Tower of Babel, so daring its high aim as to seek a shelter against God's anger; but it is like a pyramid poised on its apex.",
  "id" : 37782
}, {
  "text" : "As a teacher I realize that what one learns in school doesn't serve for very much at all, that the only thing one can really learn is self-understanding, and this is something that can't be taught.",
  "id" : 37783
}, {
  "text" : "As a teacher at Princeton, I'm surrounded by people who work hard so I just make good use of my time. And I don't really think of it as work - writing a novel, in one sense, is a problem-solving exercise.",
  "id" : 37784
}, {
  "text" : "As a teacher myself I've been in situations where parents come at you, and sometimes parents come across like the teacher doesn't want the best for their kid and it can be really, really hurtful.",
  "id" : 37785
}, {
  "text" : "As a teacher of fourth-graders in a public school, where corporal punishement was not allowed, she had years of violence stored up and was, truth be told, sort of enjoying letting it out on Kona, who she felt could have been the poster child for the failure of public education.",
  "id" : 37786
}, {
  "text" : "As a teacher you are more or less obliged to pay the same amount of attention to everything. That can wear you down.",
  "id" : 37787
}, {
  "text" : "As a teacher you can see the difference in kids who have parents who were involved. That difference, by the time these kids get to the third grade, is drastic.",
  "id" : 37788
}, {
  "text" : "As a teacher, I've never seen anything like 'Harry Potter.' That's why I smart when people talk about the 'next' 'Harry Potter.' There is no 'next' 'Harry Potter.'",
  "id" : 37789
}, {
  "text" : "As a teacher, Tengo pounded into his students' heads how voraciously mathematics demanded logic. Here things that could not be proven had no meaning, but once you had succeeded in proving something, the world's riddles settled into the palm of your hand like a tender oyster.",
  "id" : 37790
}, {
  "text" : "As a teacher, as a propagandist, Mr. Shaw is no good at all, even in his own generation. But as a personality, he is immortal.",
  "id" : 37791
}, {
  "text" : "As a teacher, his task was not to make policy but to follow the policy made by the Department.",
  "id" : 37792
}, {
  "text" : "As a teacher, my strategy is to encourage questioning. I'm the least authoritarian professor you'll ever meet.",
  "id" : 37793
}, {
  "text" : "As a teacher, the desire to teach is valuable, but the desire to educate is priceless.",
  "id" : 37794
}, {
  "text" : "As a team, you need to come from behind every once in awhile just to do it. Good for the attitude. It makes it exciting. And when everybody knows you have to throw it... that makes it fun too.",
  "id" : 37795
}, {
  "text" : "As a techdomme I love to take control of your digital life, your PC and of course that will have REAL LIFE effects and control.",
  "id" : 37796
}, {
  "text" : "As a teen, I heard the second Velvet Underground album, 'White Light/White Heat,' and it was too much for my limited scope of appreciation. It was intense, but I didn't get it.",
  "id" : 37797
}, {
  "text" : "As a teen, I was both anorexic and bulimic.",
  "id" : 37798
}, {
  "text" : "As a teenager I clearly remember mornings when I was getting ready for school when something would -just still me- and I would lean forward and peer very intensely into the eyes of the girl in that mirror. who is that? I didn't know . I looked into those eyes as if they had the answer to who I am or who I could be. So I would search the depths of those green and blue flecked eyes. Calmly searching the eyes of this stranger as if I thought that if I looked deep enough, or long enough, I would find the answer to why I was even here.I didn't know what I know now. That I could only find out my identity,who I waswhen I stopped looking into my own eyesand instead searched in the eyes of Jesus. Only He could REALLY tell me who I am. Who I can be. Who I will be...",
  "id" : 37799
}, {
  "text" : "As a teenager I was so insecure. I was the type of guy that never fitted in because he never dared to choose. I was convinced I had absolutely no talent at all. For nothing. And that thought took away all my ambition too.",
  "id" : 37800
} ]