[ {
  "text" : "Bell defined civilization in the language of a Bloomsbury connoisseur: ‘A taste for truth and beauty, tolerance, intellectual honesty, fastidiousness, a sense of humour, good manners, curiosity, a dislike of vulgarity, brutality, and over-emphasis, freedom from superstition and prudery, a fearless acceptance of the good things of life, a desire for complete self-expression and for a liberal education, a contempt for utilitarianism and philistinism, in two words – sweetness and light.’ Bell argued that ‘as a means to good and as a means to civility a leisured class is essential’. The Bloomsbury group was necessary because ‘It is only when there come together enough civilized individuals to form a nucleus from which light can radiate, and sweetness ooze, that a civilization becomes possible. The disseminators of civilization are therefore highly civilized men and women forming groups sufficiently influential to affect larger groups, and ultimately whole communities.",
  "id" : 49801
}, {
  "text" : "Bella Swan: Jasper? Are you sure there's nothing I can do to help? Jasper Hale: Well just your presence alone, your scent, will distract the newborns. Their hunting instinct will take over, and drive 'em crazy. Bella Swan: Good, I'm glad. [Jasper nods and begins to walk away] Bella Swan: . Bella Swan: Hey, [Jasper turns around] Bella Swan: how do you know so much about this? Jasper Hale: I didn't have quite the same upbringing as my adopted siblings. [Rolls up sleeves and shows Bella his arms, which have bite marks on them] Jasper Hale: . Bella Swan: [Hops off Jeep] Those bites are like mine. Jasper Hale: Battle scars [smiles] Jasper Hale: . All the training the Confederate Army gave me was useless against the newborns, but still, I never lost a fight. Bella Swan: Hey, this - this happened during the Civil War? Jasper Hale: I was the youngest major in the Texas Calvary, all without having seen any real battle. Bella Swan: Until...? Jasper Hale: Till I met a certain immortal... Maria",
  "id" : 49802
}, {
  "text" : "Bella laughed, her head thrown back to expose the smooth line of her throat, and Sam suddenly lost his train of thought. While they'd been eating, the sun had set, and the sight of Bella standing in the moonlight laughing took his breath away. He didn't think he'd ever seen anything so beautiful in his life.\tAnd that was more terrifying than any fire.",
  "id" : 49803
}, {
  "text" : "Bella,leave the aggressive stuff to me. My heart quirks in my chest. I may not like this guy but that sounded so hot. Um... Focus,focus. What?",
  "id" : 49804
}, {
  "text" : "Bella. Nathan Malone is dead. He caught her shoulders, shook her.No! she screamed back. And she couldn't hit him. She wanted to, and she couldn't.look at me, he yelled. Look at me, Bella. What happened killed the man you loved. All that is left is this. The man you see now.The name name I carry now. Anything else is no possible.No! She pulled away from him, stumbled to her feet, and shook with the rage pounding through her. The name may be dead, but you are not dead. You weren't just a SEAL, she cried. You weren't just a friend, or a son, or a grandson, or a brother. You weren't just a warrior. She clenched her fists, pressed to her stomach as the agony swell up through every cell of her body. You are my husband. My lover.It doesn't matter if your name is Nathan, Noah, or hey fucking you, you are my my lover. My soul. My heart.",
  "id" : 49805
}, {
  "text" : "Bella. You were always my soul.",
  "id" : 49806
}, {
  "text" : "Bella: How could I live with myself when it’s my fault? None of you should be risking yourselves for me –Jasper: Bella, Bella, stop. You’re worrying all the wrong things, Bella. Trust me on this – none of us are in jeopardy… Our family is strong. Our only fear is losing you.Bella: But why should you –Alice: It’s been almost a century that Edward’s been alone. Now he’s found you. You can’t see the changes that we see, we who have been with him for so long. Do you think any of us want to look into his eyes for the next hundred years if he loses you?",
  "id" : 49807
}, {
  "text" : "Bella: I love you. Edward: You are my life now.",
  "id" : 49808
}, {
  "text" : "Bellamy had come down from scanning the heavens only to find himself in the depths of hell.",
  "id" : 49809
}, {
  "text" : "Bellamy took Clarke’s hand, then leaned in and whispered, “Should we go check on your parents?” She turned to him and tilted her head to the side. “Don’t you think it’s a little early to be meeting my parents?” she teased. “After all, we’ve been dating less than a month.” “A month in Earth time is like, ten years in space time, don’t you think?” Clarke nodded. “You’re right. And I suppose that means that I can’t get mad at you if you decide to call it off after a few months, because that’s really a few decades.” Bellamy wrapped his arm around her waist and drew her close. “I want to spend eons with you, Clarke Griffin.”She rose onto her toes and kissed his cheek. “Glad to hear it, because there’s no going back now. We’re here for good.",
  "id" : 49810
}, {
  "text" : "Belle, go. If I was your age, I wouldn't have hesitated for a moment. You will always come back here, and I will always be here. And we will have those talks we need. Everyone should have a journey - and everyone should also have a home, too. Go out into the world for adventure, come home for love.",
  "id" : 49811
}, {
  "text" : "Bellgrove, eminently lovable, because of his individual weakness, his incompetence, his failure as a man, a scholar, a leader or even as a companion, was neverless utterly alone. For the weak, above all, have their friends. Yet his gentleness, his pretence at authority, his palpable humanity were unable, for some reason or other, to function. He was demonstrably the type of venerable and absent-minded professor about whom all the sharp-beaked boys of the world should swarm.",
  "id" : 49812
}, {
  "text" : "Bellona has answered my prayer. She doesn't fight my battles for me. She doesn't guarantee me easy victory. She grants me opportunities to prove myself. She gives me strong enemies and potential allies.",
  "id" : 49813
}, {
  "text" : "Bells Ring, Drums ResoundWhen a bell is struck it rings, when a drum is beaten it resounds. This is because they are solid outside and empty within. It is because they have nothing inside that they are able to ring and resound.What I realize as I observe this is the Tao of true emptiness and ineffable existence.True emptiness is like the inner openness of a bell or a drum; ineffable existence is like the sounding of a bell or a drum when struck. If people can keep this true emptiness as their essence, and utilize this ineffable existence as their function, ever serene yet ever responsive, ever responsive yet ever serene, tranquil and unstirring yet sensitive and effective, sensitive and effective yet tranquil and unstirring, empty yet not empty, not empty yet empty, aware and efficient, lively and active, refining everything in the great furnace of Creation, then when the dirt is gone the mirror is clear, when the clouds disperse the moon appears; revealing the indestructible body of reality, they transcend yin and yang and Creation, and merge with the eternity of space.",
  "id" : 49814
}, {
  "text" : "Bells ringing with no soundLaughter with no voiceHappiness lost without being foundMaking love with no noise",
  "id" : 49815
}, {
  "text" : "Bellusdeo laughed. It was, for a moment, the only sound in the quiet of the fief’s night, and it was warmer and deeper than the lingering night chill. When her laughter faded, she glanced at Kaylin. “I was not like this before. I thought that the Shadows had not touched me.” She lowered her head a moment.Kaylin understood this, as well. “It seems so unfair,” she finally said.“Life is unfair. Which part of it pains you?”“We suffer, and it breaks something. When we win free—by gaining our name, by crossing a bloody bridge—we still live in a cage of scars. If life were fair, we would never have suffered what we suffered at all; having suffered it and survived, we’re still reacting to things that don’t exist anymore.”“But they did.”“Yes. I hate that they still define me.” Voice lower, she said to Bellusdeo, “I want that to change. I don’t know how to change it. But I’m willing to spend the rest of my life trying.” Shaking her head, she forced herself to smile; it was surprisingly easy. There was something about Bellusdeo that she liked. “Home is a strange thing.”“What do you mean?”“We lose it, and we think it’s gone forever. That’s how I felt the first time I lost mine. It took me years to understand that I could find—and make—another. I couldn’t do it on my own, though; I don’t think—for me—home exists in isolation.",
  "id" : 49816
}, {
  "text" : "Bellybuttons are our link with the past.",
  "id" : 49817
}, {
  "text" : "Belonging to a place isn't nearly as necessary as belonging to people you love and who love you and need you.",
  "id" : 49818
}, {
  "text" : "Belonging to another man and therefore not even a little bit to him.",
  "id" : 49819
}, {
  "text" : "Belonging to me doesn’t mean I’ll make you do anything, it just means I consider you mine for as long as this lasts. It means I protect you, it means I take care of you. For another man, it might mean something different. Don’t confuse me with another man",
  "id" : 49820
}, {
  "text" : "Belonging to the working class is the economy’s punishment for those who did what they were told to do in class.",
  "id" : 49821
}, {
  "text" : "Beloved  let us love one another: for love is of God  and every one that loveth is born of God  and knoweth God.",
  "id" : 49822
}, {
  "text" : "Beloved angels, watch over me. Walk beside me, lead me, comfort me, enfold me in your divine love.",
  "id" : 49823
}, {
  "text" : "Beloved his harp cries out in the night an hour my body does shift, the jerk loves to open me up while laughter from Christ like he’s drunk. Shall I stare at her the jumping let live? My wants are my needs so within. The take gives.",
  "id" : 49824
}, {
  "text" : "Beloved mother and wife. Without you, all the light is gone.",
  "id" : 49825
}, {
  "text" : "Beloved, Dearest One:How I long to shout to the world our happiness. I feel that you and I are the only two people alive in the world - the only people that know the secret meaning of existence.I have no diamond rings, no gifts of love that other lovers have for their beloved. My poetry is all I have to offer you. And so I dedicate my collected verses, 'Poems of Poverty,' to you, beloved.Morris.",
  "id" : 49826
}, {
  "text" : "Beloved, it's impossible to sprint into the providential arms of what is ahead...if we continue to trip on what is behind.",
  "id" : 49827
}, {
  "text" : "Beloved, let us love one another, because love is from God; everyone one who loves is born of God and knows God. Whoever does not love does not know God, for God is love.",
  "id" : 49828
}, {
  "text" : "Beloved, let us love one another, for love is from God; and everyone who loves is born of God and knows God",
  "id" : 49829
}, {
  "text" : "Beloved, there is no way to measure the continuing influence of one godly mother.",
  "id" : 49830
}, {
  "text" : "Beloved, we join hands here to pray for gin. An aridity defiles us. Our innards thirst for the juice of juniper. Something must be done. The drought threatens to destroy us. Surely, God who let manna fall from the heavens so that the holy children of Israel might eat, will not let the equally holy children of Niggeratti Manor die from the want of a little gin. Children, let us pray.",
  "id" : 49831
}, {
  "text" : "Beloved,if you refuse to go within...you will, sadly, go without.",
  "id" : 49832
}, {
  "text" : "Beloved,it's impossible to sprint into the providential arms of what is ahead...if we continue to trip on what is behind.",
  "id" : 49833
}, {
  "text" : "Below Les Avants there was a chalet where the pension was wonderful and we would be together and have our books and at night be warm in bed together with the windows open and the stars bright.",
  "id" : 49834
}, {
  "text" : "Below Les Avants there was a chalet where the pension was wonderful and where we would be together and have our books and at night be warm in bed together with the windows open and the stars bright. That was where we could go. Traveling third class on the train was not expensive. The pension cost very little more than we spent in Paris.",
  "id" : 49835
}, {
  "text" : "Below lies the dark core, that great iron ball beneath all things. Its compressed weight is fantastic; it is older than time itself. It is a vestige of the blackness that predates all existence, when a formless universe existed in a state of chaotic un-creation, lacking awareness even of itself.",
  "id" : 49836
}, {
  "text" : "Below me Rontu was running along the cliffs barking at the screaming gulls. Pelicans were chattering as they finished the blue water. But suddenly I thought of Tutok, and the island seemed very quiet.",
  "id" : 49837
}, {
  "text" : "Below the navel there is neither religion nor truth.",
  "id" : 49838
}, {
  "text" : "Below the surface I lie dreaming,haunting images, in all colours and black.Sunlit sometimes there is no sun there.I keep the dream below the surface,the cracked mask absolute.",
  "id" : 49839
}, {
  "text" : "Below there are cyclists, lorries, men; it is a grey street and a grey subway;—it affects me as though it were my mother.",
  "id" : 49840
}, {
  "text" : "Ben & Jerry's Lifestyle: Lots of options, exciting flavors and never repeating a scoop.",
  "id" : 49841
}, {
  "text" : "Ben Franklin advises his grandson not to let even the American Revolution interrupt his studies, urging of young adulthood, This is the time of life in which you are to lay the foundations of your future improvement and of your importance among men. If this season is neglected, it will be like cutting off the spring from the year.",
  "id" : 49842
}, {
  "text" : "Ben Franklin may have discovered electricity- but it is the man who invented the meter who made the money.",
  "id" : 49843
}, {
  "text" : "Ben Roethlisberger is a proven winner in athletic competition. But the measure of a true leader is how they conduct themselves 24/7, not just during a winning touchdown drive or a goal-line stance. Leadership isn't something that gets switched off because the game clock expires.",
  "id" : 49844
}, {
  "text" : "Ben Schwartzwalder was a decent guy, but he was from another era. He was like a Marine, with a real army attitude. He thought there was only one way to play football, and that was the rough way.",
  "id" : 49845
}, {
  "text" : "Ben Scott couldn't be afraid of the supernatural. He didn't believe in the supernatural. Ben Scott was firmly convinced that he didn't believe in anything,",
  "id" : 49846
}, {
  "text" : "Ben had never seen his mother cry before, and it startled him, so he didn't ask again. Right afterward she'd put on her favorite record and played a mysterious song called Space Oddity, about an astronaut named Major Tom who gets lost in space. She used to listen to the song over and over again. With her eyes closed, she'd place the palm of her hand against the fabric of the speaker, so she could feel it vibrate against her skin.",
  "id" : 49847
}, {
  "text" : "Ben hid a wince behind his hand, trying very hard not to think of seventy-year-old Ellie Verstgard rolling around with Mr. Wenner. Despite his best resistance, the image scrolled across his brain and took some of his love for the world with it.",
  "id" : 49848
}, {
  "text" : "Ben invented mathematical theories that even he didn't manage to remember and wrote such bizarre tales of adventure that he ended up destroying them a week after they were finished, embarrassed at the thought that he had penned them.",
  "id" : 49849
}, {
  "text" : "Ben is the kind of guy that reaches into your heart and possesses it.",
  "id" : 49850
}, {
  "text" : "Ben kissed me like he could kiss me forever, like he had to kiss me forever and he wanted to, he wanted me, and when he felt my surprise at that, I could feel again how beautiful I was to him, how I was beautiful beyond words.",
  "id" : 49851
}, {
  "text" : "Ben knew that no matter how far you run, you're still yourself when you get there.",
  "id" : 49852
}, {
  "text" : "Ben laughed. You think all religions are scams, don't you?Yes, I suppose I do, Epstein said. But the religions are mostly scamming themselves. That they scam others is usually a side-effect.",
  "id" : 49853
}, {
  "text" : "Ben let a slow smile play over his face. He loved this part. It always felt like revealing to a disbeliever that he had magical powers or something.",
  "id" : 49854
}, {
  "text" : "Ben made me laugh. I was attracted to his attraction for me: the way he smiled for instance, whenever he saw me, that goofy kind of grin that hijacks the face of the helplessly smitten.",
  "id" : 49855
}, {
  "text" : "Ben shook his head.Sitting down he asked, “So, you are Marty, right?”He got an incredulous look in response along with a cautious, “Yeah.”“You look way different dressed like that and without any make up on and stuff. Like a pretty guy almost, no offense.”Marty widened her eyes incredulously. “Umm...I have a confession here I obviously need to make. We're in public, so don't you dare punch me, or try to jump me later. I got witnesses who'll be able to verify I was here with you and that you threatened me.”Ben's brows furrowed. “What? Why would I do that?”“Hello, my name is Marty.” Marty extended her hand across the table. “I'm a guy.",
  "id" : 49856
}, {
  "text" : "Ben walks in the room and asks, “What were you guys doing?” Nikki says “Nothing” at the same time I say, “Your sister and I were just makin’ out.",
  "id" : 49857
}, {
  "text" : "Ben was in his truck, window down, idling at the curb, dark lenses hiding his eyes from her, looking effortlessly big and badass.The way she wished she felt.",
  "id" : 49858
}, {
  "text" : "Ben was taking her through the storm of grief. He was singing her through the rage and despair. He was singing her through the terrible loneliness, because there was no way to shut off grief, no way to cast it aside or fight against it. The only way to end grief was to go through it.As she realized that, his song began to change. It grew softer, sweeter, like the morning after a long cry, when your head still hurt but your heart was no longer broken.",
  "id" : 49859
}, {
  "text" : "Ben wished the world was organized by the Dewey decimal system. That way you'd be able to find whatever you were looking for.",
  "id" : 49860
}, {
  "text" : "Ben wore the same goofy smile as in the photo. Take that, new guy! I can make him happy too!",
  "id" : 49861
}, {
  "text" : "Ben's words called to my heart. Instead of responding with terror, it opened like a fist uncurling, as though it had been waiting twenty-six years just to hear his voice.",
  "id" : 49862
}, {
  "text" : "Ben, if you get pee in my brand-new car, I am going to cut your balls off.Still peeing, Ben looks over at me smirking. You´re gonna need a hell of a big knife, bro.",
  "id" : 49863
}, {
  "text" : "Benazir Bhutto doesn't cease to exist the moment she gets married. I am not giving myself away. I belong to myself and I always shall.",
  "id" : 49864
}, {
  "text" : "Benazir Bhutto was an inspirational leader and an inspirational woman.",
  "id" : 49865
}, {
  "text" : "Benchmark against the top performing movers and shakers in your game. What are the skills required to achieve excellence in your area of specialty as a leader? How are you managing your vision and mission? Do you demonstrate a life lived with clear goals and targets? How are you providing direction, influence and developing others to lead? What is the evidence of the good leadership of your team?",
  "id" : 49866
}, {
  "text" : "Bend over backward, do a favor, and give and build confidence in people. It's a time to compliment, support and acknowledge the good things people do.",
  "id" : 49867
}, {
  "text" : "Bend the rules only if you have learned them",
  "id" : 49868
}, {
  "text" : "Bending according to circumstances in not weakness, it's wisdom.",
  "id" : 49869
}, {
  "text" : "Bending the law is different from breaking, my lovely, strategically-challenged Francesca.",
  "id" : 49870
}, {
  "text" : "Beneath Albright’s office, the colliery sprawled across the hillside, red brick buildings scattered as though hurled from a great height, a hotchpotch of mismatched structures spattered on the valley floor. At the bottom stood the winding house, wheels motionless, above it, the engineering sheds and workshops, canteen and bath house. All lay empty. No buzz and hum of machinery. No voices raised in laughter or dispute. Gwyn found it unsettling: his lads had been out a month and a half and already the power had drained from the place. In the stillness, he caught the echo of footsteps. The crunch of boots on gravel. Generations of long-gone Pritchards clocking in and out. He was bound to Blackthorn by the coal that clogged his veins and by a bond of duty. The strike left him as diminished as his pit, day dragging after idle day.",
  "id" : 49871
}, {
  "text" : "Beneath all the polarization, we are all God consciousness.",
  "id" : 49872
}, {
  "text" : "Beneath all the rhetoric about relevance lies a profoundly disturbing possibility - that people may base their lives upon an illusion, upon a blatant lie. The attractiveness of a belief is all too often inversely proportional to its truth... To allow relevance to be given greater weight than truth is a mark of intellectual shallowness and moral irresponsibility.",
  "id" : 49873
}, {
  "text" : "Beneath all this he is able to identify as well the dangers of a humanism which shuts out the humane and transcendent horizons and can threaten a new form of the dark night of the soul.",
  "id" : 49874
}, {
  "text" : "Beneath beautiful appearances I search out ugly depths, and beneath ignoble surfaces I probe for the hidden mines of devotion and virtue. It's a relatively benign mania, which enables you to see something new in a place where you would not have expected to find it.",
  "id" : 49875
}, {
  "text" : "Beneath every mountain lies a valley and beyond every problem lies a solution.",
  "id" : 49876
}, {
  "text" : "Beneath her curls, I forget the world,With a mere gaze she raises my hopes of gold. Love is as much in her heart as in mine,But she doesn’t say it, her punishment so divine.",
  "id" : 49877
}, {
  "text" : "Beneath her thinnest skin and light, a fuse leads way to dynamite.",
  "id" : 49878
}, {
  "text" : "Beneath history, memory and forgettingBeneath memory and forgetting, life.",
  "id" : 49879
}, {
  "text" : "Beneath hot sun, desert roses bloomed. Under cold moon, I still refused to.",
  "id" : 49880
}, {
  "text" : "Beneath it allI kept faith with Ithaca, travelled,Travelled and travelled,Suffering much, enjoying a little;Met strange people singingNew myths; made myths myself.But this lion of the seaSalt-maned, scaly, wondrous of tail,Touched with power, insistentOn this brief promontory...Puzzles.",
  "id" : 49881
}, {
  "text" : "Beneath my dress is a ladder of desire,that I climb tonight and each night after that.",
  "id" : 49882
}, {
  "text" : "Beneath that arch of unmoved and eternal lights: some, so remote from this little earth that the learned tell us it is doubtful whether their rays have been yet discovered it, as a point in space where anything is suffered or done: the shadows of the night were broad and black.",
  "id" : 49883
}, {
  "text" : "Beneath the armor of skin/and/bone/and/mindmost of our colors are amazingly the same.",
  "id" : 49884
}, {
  "text" : "Beneath the cacophony of sound generated by our world lies the quiet whisper of universal intelligence. Allow it to be heard...",
  "id" : 49885
}, {
  "text" : "Beneath the eerie calm of these unfathomable waters were deadly whirlpools of ambition, anger and unhappiness.",
  "id" : 49886
}, {
  "text" : "Beneath the handsome exterior beats a heart of darkness.",
  "id" : 49887
}, {
  "text" : "Beneath the instinct to fight there lurks a diviner instinct to love.",
  "id" : 49888
}, {
  "text" : "Beneath the makeup and behind the smile I am just a girl who wishes for the world.",
  "id" : 49889
}, {
  "text" : "Beneath the moons' shadowscape, wisdom, women, whiskey and you are a dangerous and provocative combination...",
  "id" : 49890
}, {
  "text" : "Beneath the people we think we are, there are funnier, happier, livelier people that we keep ignoring.",
  "id" : 49891
}, {
  "text" : "Beneath the pseudo-scientific terminology one can in each case recognize a phantasy of which almost every element is to be found in phantasies which were already current in medieval Europe. The final, decisive battle of the Elect (be they the ‘Aryan race’ or the ‘proletariat’) against the hosts of evil (be they the Jews or the ‘bourgeoisie’); a dispensation on which the Elect are to be most amply compensated for all their sufferings by the joys of total domination or of total community or of both together; a world purified of all evil and in which history is to find its consummation - these ancient imaginings are with us still.",
  "id" : 49892
}, {
  "text" : "Beneath the rubato of the day abided a stern pulse beating on, ineluctable, unforgiving, whereby whatever was evaded or put off now had to be made up for later, and at a higher level of intensity.",
  "id" : 49893
}, {
  "text" : "Beneath the rust and grime which dulls the shine of our weathered hearts, joy patiently waits to be rediscovered",
  "id" : 49894
}, {
  "text" : "Beneath the skin of everything is something nobody can know.",
  "id" : 49895
}, {
  "text" : "Beneath the surface of the protective parts of trauma survivors there exists an undamaged essence, a Self that is confident, curious, and calm, a Self that has been sheltered from destruction by the various protectors that have emerged in their efforts to ensure survival. Once those protectors trust that it is safe to separate, the Self will spontaneously emerge, and the parts can be enlisted in the healing process",
  "id" : 49896
}, {
  "text" : "Beneath the uniformity that unites us in communication there is a chaotic personal diversity of connections, and, for each of us, the connections continue to evolve. No two of us learn our language alike, nor, in a sense, does any finish learning it while he lives.",
  "id" : 49897
}, {
  "text" : "Beneath the vast diamond sky, I felt both all important and utterly significant, the goddess and the damned in equal measure.",
  "id" : 49898
}, {
  "text" : "Beneath the violet pillar, in the vacuum before the roar of the cloud, there came a soft sound that might have been heard by those who listened closely: the gentle sigh of an idea unbound.",
  "id" : 49899
}, {
  "text" : "Beneath the water, I can know her. She was fierce, uncompromising. When she loved, she loved deeply, passionately. She loved the blue-eyed water god. She owned him. His heart.But then she felt betrayal, she hated, and she was feared.Hate gave her power.",
  "id" : 49900
} ]