[ {
  "text" : "Before you wonder ‘Am I doing things right?’ ask yourself, ‘Am I doing the right things?",
  "id" : 47901
}, {
  "text" : "Before you work with me you must know that I am an atheist and I believe in neither supreme powers of any God or the trickery of the Devil, I am student of the criminal psychology and believe that behind every murder there is psychopath at work with some insidious agenda at play and motive unknown to human mind.",
  "id" : 47902
}, {
  "text" : "Before you worry about the beauty of your body, worry about the health of your body.",
  "id" : 47903
}, {
  "text" : "Before you “re-think” your faith, it may be wise to examine the critics of the Bible. In the end your faith will be even stronger.",
  "id" : 47904
}, {
  "text" : "Before you're given what you want, you'll first be tested with what you don't really want.",
  "id" : 47905
}, {
  "text" : "Before you're ready to tell that story well, you might have to study and learn the equivalent of an entire specialized college education on the society in which your story takes place, because all sorts of things were happening that you need to understand before you can even begin to tell a story in that milieu.",
  "id" : 47906
}, {
  "text" : "Before you, Bella, my life was like a moonless night. Very dark, but there were stars, points of light and reason. ...And then you shot across my sky like a meteor. Suddenly everything was on fire; there was brilliancy, there was beauty. When you were gone, when the meteor had fallen over the horizon, everything went black. Nothing had changed, but my eyes were blinded by the light. I couldn’t see the stars anymore. And there was no more reason, for anything.",
  "id" : 47907
}, {
  "text" : "Before you, I engage myself to serve my country with the devotion and the exemplary that this post demands. I understand responsibilities of the job and, as such, I give a republican salute to Nicolas Sarkozy who has led France for 5 years and who deserves all of our respect.",
  "id" : 47908
}, {
  "text" : "Before you, nothing.Now you, and everything",
  "id" : 47909
}, {
  "text" : "Before your awake, all you do is seeWhen your awake, all you do is feel.",
  "id" : 47910
}, {
  "text" : "Before your greatest victories, you will always fight your greatest battles. Stay in the Fight.",
  "id" : 47911
}, {
  "text" : "Before your mother's conception of you, God knew you; before His ‪consecration of you, He had up set your assignments right! You are not an accident!‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬‬",
  "id" : 47912
}, {
  "text" : "Before your reach your destination, you'll find yourself going through the wilderness. There's some survival skills that you'll need master through the wilderness journey. While in the wilderness, your faith will be tried and tested. You'll become humble. Your vision for your life will get clearer. You're in training for your purpose. You'll lose some friends, because there's some folks who are only with you because of where they think your journey will lead THEM. Don't worry, they're a little confused... but it was meant for them to get lost during this phase. Walk on. Continue on your journey. Soon, you'll be approaching the mountain. Get ready to climb!",
  "id" : 47913
}, {
  "text" : "Before, I could only guess of who I was. Now, thanks to my art, I know who I am",
  "id" : 47914
}, {
  "text" : "Before, I could only guess oh who I was. Now, thanks to my art, I know who I am.",
  "id" : 47915
}, {
  "text" : "Before, I suspected I might not amount to anything, and now I now I won't, so at least it takes away the wearisome burden of delusive hope",
  "id" : 47916
}, {
  "text" : "Before, I wanted to say: I found love! But now, I want to say: I found a person. And he belongs to me and I belong to him.",
  "id" : 47917
}, {
  "text" : "Before, as soon as I came home from all sorts of places I would sit down and write in my journal. Now I want to write you, talk with you... I love when you say all that happens is good, it is good. I say all that happens is wonderful. For me it is all symphonic, and I am so aroused by living - god, Henry, in you alone I have found the same swelling of enthusiasm, the same quick rising of the blood, the fullness... Before, I almost used to think there was something wrong. Everybody else seemed to have the brakes on... I never feel the brakes. I overflow. And when I feel your excitement about life flaring, next to mine, then it makes me dizzy.",
  "id" : 47918
}, {
  "text" : "Before, it was just about making the films - and now it's releasing them. Which is a steep learning curve.",
  "id" : 47919
}, {
  "text" : "Before, singing was my life, my vocal chords used to lead the way. Now, I'm in-charge.",
  "id" : 47920
}, {
  "text" : "Before, some places just seemed too far, too difficult to reach, but once you start traveling, you never want to stop. You want to hear other people's stories, see where they live, eat their food. You realize--and of course it's a cliche, but like many cliches, it's true--the way we are all interconnected.",
  "id" : 47921
}, {
  "text" : "Before, they had been beasts, their instincts fitly adapted to their surroundings, and happy as living things may be. Now they stumbled in the shackles of humanity, lived in a fear that never died, fretted by a law they could not understand; their mock-human existence, begun in an agony, was one long internal struggle, one long dread of Moreau- and for what? It was the wantonness of it that stirred me.",
  "id" : 47922
}, {
  "text" : "Before, they had laughed at me, despising me for my ignorance and dullness; now, they hated me for my knowledge and understanding. Why? What in God's name did they want of me?",
  "id" : 47923
}, {
  "text" : "Before, time held no meaning with him. Now it’s everything. Every second of my existence feels like it will be the last.",
  "id" : 47924
}, {
  "text" : "Before, you are wise; after, you are wise. In between you are otherwise",
  "id" : 47925
}, {
  "text" : "Befriend knowledge",
  "id" : 47926
}, {
  "text" : "Befriend simple thoughts for tangled ones may choke you",
  "id" : 47927
}, {
  "text" : "Beggar that I am  I am even poor in thanks.",
  "id" : 47928
}, {
  "text" : "Beggars do not envy millionaires  though of course they will envy other beggars who are more successful.",
  "id" : 47929
}, {
  "text" : "Begging for help never gets you any.",
  "id" : 47930
}, {
  "text" : "Begging for love and charitising in turn.",
  "id" : 47931
}, {
  "text" : "Begging for love but charitised... in turn!",
  "id" : 47932
}, {
  "text" : "Begging is much more difficult than it looks. Contrary to popular belief, it’s a high art form that takes years of dedicated practice to master.",
  "id" : 47933
}, {
  "text" : "Begging would have been the best option if God had given talents to only a selected few. Fortunately, He gave us all our compactible gifts respectively, so it is an offence to be a chronic beggar.",
  "id" : 47934
}, {
  "text" : "Begin - to begin is half the work, let half still remain; again begin this, and thou wilt have finished.",
  "id" : 47935
}, {
  "text" : "Begin a new life today without any fear! Let's go over it together.",
  "id" : 47936
}, {
  "text" : "Begin accepting the gift now, and have every beautiful and good thing in life — and then share.",
  "id" : 47937
}, {
  "text" : "Begin again as often as you need to in order to stay on track spiritually...",
  "id" : 47938
}, {
  "text" : "Begin asking how you may be of service and you will soon discover that the true gift is in your giving.",
  "id" : 47939
}, {
  "text" : "Begin at once to live, and count each separate day as a separate life.",
  "id" : 47940
}, {
  "text" : "Begin at the beginning as you understood it, proceed through the middle, continue to the end, and then stop, said Master Li, and he sauntered out to get drunk....",
  "id" : 47941
}, {
  "text" : "Begin at the beginning, the King said, very gravely, and go on till you come to the end: then stop.",
  "id" : 47942
}, {
  "text" : "Begin by asking yourself if you are currently showing up to your life, your business, and your relationships in a way that is cultivating an extraordinary life.",
  "id" : 47943
}, {
  "text" : "Begin by learning to draw and paint like the old masters. After that, you can do as you like; everyone will respect you.",
  "id" : 47944
}, {
  "text" : "Begin by seizing something which your opponent holds dear",
  "id" : 47945
}, {
  "text" : "Begin doing what you want to do now.",
  "id" : 47946
}, {
  "text" : "Begin doing what you want to do now. We are not living in eternity. We have only this moment, sparkling like a star in our hand - and melting like a snowflake. Let us use it before it is too late.",
  "id" : 47947
}, {
  "text" : "Begin each day as if it were on purpose.",
  "id" : 47948
}, {
  "text" : "Begin each day with God. It will change your priorities.",
  "id" : 47949
}, {
  "text" : "Begin each day with a positive thought and a grateful heart.",
  "id" : 47950
}, {
  "text" : "Begin each day with a promise to self to be grateful ,be kind .be authentic your day will meet your intent ~bns",
  "id" : 47951
}, {
  "text" : "Begin each day with positive affirmations.",
  "id" : 47952
}, {
  "text" : "Begin each day with the hope of ending it with the bests of your steps. Plan the day ahead and ensure that the plans are worthy of ensuring your dreams are achieved. Get started.",
  "id" : 47953
}, {
  "text" : "Begin each new day with your knees bow in prayer.",
  "id" : 47954
}, {
  "text" : "Begin noticing and being careful about keeping your imagination free of thoughts that you do not wish to materialize. Instead, initiate a practice of filling your creative thoughts to overflow with ideas and wishes that you fully intend to manifest. Honor your imaginings regardless of others seeing them as crazy or impossible.",
  "id" : 47955
}, {
  "text" : "Begin somewhere  you cannot build a reputation on what you intend to do.",
  "id" : 47956
}, {
  "text" : "Begin somewhere. You cannot build a reputation on what you intend to do.",
  "id" : 47957
}, {
  "text" : "Begin the journey. The whole world is waiting to help you.",
  "id" : 47958
}, {
  "text" : "Begin the work!",
  "id" : 47959
}, {
  "text" : "Begin to acquire knowledge.",
  "id" : 47960
}, {
  "text" : "Begin to be now what you will be hereafter.",
  "id" : 47961
}, {
  "text" : "Begin to chase your dreams with great passion.",
  "id" : 47962
}, {
  "text" : "Begin to chase your dreams.",
  "id" : 47963
}, {
  "text" : "Begin to dream.",
  "id" : 47964
}, {
  "text" : "Begin to grow in wisdom and develop an informed approach to more global issues around you and along your path to success and significance.",
  "id" : 47965
}, {
  "text" : "Begin to increase your gift, talent, potentials, self-development if you want to be prosperous",
  "id" : 47966
}, {
  "text" : "Begin to invest in productive capacity, and the ability to see people flying or shining on the platform you have set for them in support of your vision. You need to draw the best out of them so that the reach and impact of your vision becomes phenomenal. See them as your extension, the multiplication of the tentacles of your vision and mission – sometimes when they shine, they are not trying to replace you at all, they are trying to be a “little you” somewhere you cannot be, as you focus on other key strategic issues elsewhere.",
  "id" : 47967
}, {
  "text" : "Begin to invest quality time. Start the conversion process and birth your products.",
  "id" : 47968
}, {
  "text" : "Begin to invest your time into research and studies about how you could impact your world positively because only through the proper conversion of time could you become great.",
  "id" : 47969
}, {
  "text" : "Begin to lay hold of every minute of your life and convert it into something of value to benefit the world. Never allow any of your time to be wasted on the frivolities of life.",
  "id" : 47970
}, {
  "text" : "Begin to learn.",
  "id" : 47971
}, {
  "text" : "Begin to live, love, laugh, kiss, smile, hug…!",
  "id" : 47972
}, {
  "text" : "Begin to love thyself.",
  "id" : 47973
}, {
  "text" : "Begin to pursue your dream.",
  "id" : 47974
}, {
  "text" : "Begin to pursue your dreams.",
  "id" : 47975
}, {
  "text" : "Begin to read and mediate on the word of God.",
  "id" : 47976
}, {
  "text" : "Begin to read, write and think.",
  "id" : 47977
}, {
  "text" : "Begin to read, write, sing, dance, study, draw…!",
  "id" : 47978
}, {
  "text" : "Begin to read.",
  "id" : 47979
}, {
  "text" : "Begin to realize more and more that prayer is the most important thing you do. You can use your time to no better advantage than to pray whenever you have an opportunity to do so  either alone or with others  while at work  while at rest  or while walking down the street. Anywhere!",
  "id" : 47980
}, {
  "text" : "Begin to see the violence around you",
  "id" : 47981
}, {
  "text" : "Begin to study. You can master any field of choice.",
  "id" : 47982
}, {
  "text" : "Begin to take the initiative when you want to meet someone new. Be the one who steps forward first. Simply say hello and begin a conversation.",
  "id" : 47983
}, {
  "text" : "Begin to think of how you could maximize the time you have through hard work and through concentration.",
  "id" : 47984
}, {
  "text" : "Begin to think.",
  "id" : 47985
}, {
  "text" : "Begin to trust God.",
  "id" : 47986
}, {
  "text" : "Begin to trust thyself.",
  "id" : 47987
}, {
  "text" : "Begin to write, your heart flow with sacred words.",
  "id" : 47988
}, {
  "text" : "Begin to write, your heart will flow with sacred words.",
  "id" : 47989
}, {
  "text" : "Begin to write.",
  "id" : 47990
}, {
  "text" : "Begin when you have the strength. You have it now",
  "id" : 47991
}, {
  "text" : "Begin where you are and what you are.",
  "id" : 47992
}, {
  "text" : "Begin with another's to end with your own.",
  "id" : 47993
}, {
  "text" : "Begin with the soft smelted upturned heart-shaped mouth made for smiling a smile kept for kindness, tenderness, incapable of malice. Am I going too fast for you?The almond eyes see out through their sleepy epicanthic fold. Trusting and calm, if a flicker from slowness, a further flicker from stupidity.Settled in slow-motion beauty, heart-breaking beauty.",
  "id" : 47994
}, {
  "text" : "Begin with “I remember.” Write lots of small memories. If you fall into one large memory, write that. Just keep going. Don’t be concerned if the memory happened five seconds ago or five years ago.",
  "id" : 47995
}, {
  "text" : "Begin your day by saying I AM. You will begin to believe that you have control of your life, freedom of expressing yourself with ease, and the clarity to recognize your own truth.",
  "id" : 47996
}, {
  "text" : "Begin your day with gratitude and end your day with gratitude. A heart filled with loving expressions of thanks is a beautiful offering to the universe.",
  "id" : 47997
}, {
  "text" : "Begin your day, upon awakening, with prayers of gratitude, requests and affirmations that they are being answered—always ending with more gratitude.",
  "id" : 47998
}, {
  "text" : "Begin your new year by making a commitment to yourself. Rediscover your passion. What sets your heart on fire? And do something about it. Take action. Today. Now.",
  "id" : 47999
}, {
  "text" : "Begin your writing, fiction or article, where the action begins. This action can be internal (e.g., an important insight or personal decision) or external (e.g., a murder or calamity). Begin too early, you lose your reader. Begin too late, you lose your story.",
  "id" : 48000
} ]