[ {
  "text" : "... the successful recruit must be empathetic. This condition rules out the sadistic, the vengeful, and the enthusiastic. Therefore, many of the garden-variety killers who applied so far have had no chance of success, especially those who are already behind bars.",
  "id" : 1901
}, {
  "text" : "... the very appearance of the word ‘‘oriental’’ as a serious geographic or cultural term triggers alarm bells for any American academic. The late Edward Said’s Orientalism argued that the word ‘‘oriental’’ is a fundamentally pejorative term for certain parts of the non-Western world, not only indicating that they are inferior but also justifying Western colonization or domination of them.",
  "id" : 1902
}, {
  "text" : "... the very last thing I want to do is to unsettle in the mind of any Christian, whatever his denomination, the concepts -- for him traditional -- by which he finds it profitable to represent to himself what is happening when he receives the bread and wine. I could wish that no definitions had ever been felt to be necessary; and, still more, that none had been allowed to make divisions between churches.",
  "id" : 1903
}, {
  "text" : "... the vintage of history is forever repeating ~ same old vines, same old wines!",
  "id" : 1904
}, {
  "text" : "... the world can give you these glimpses as well as fairy tales can--the smell of rain, the dazzle of sun on white clapboard with the shadows of ferns and wash on the line, the wildness of a winter storm when in the house the flame of a candle doesn't even flicker.",
  "id" : 1905
}, {
  "text" : "... the worst possible heritage to leave with children: high spiritual pretensions and low performance.",
  "id" : 1906
}, {
  "text" : "... the young people are the ones who most quickly identify with the struggle and the necessity to eliminate the evil conditions that exist.",
  "id" : 1907
}, {
  "text" : "... theory is good for you because studying it expands your mind... Specific technical knowledge, though useful today, becomes outdated in just a few years. Consider instead the abilities to think, to express yourself clearly and precisely, to solve problems, and to know when you haven’t solved a problem. These abilities have lasting value. Studying theory trains you in these areas.",
  "id" : 1908
}, {
  "text" : "... there are certain questions that must never be asked. Of anyone. Even oneself.",
  "id" : 1909
}, {
  "text" : "... there are other proud people who have low self-esteem. They feel they haven't lived up to their potential. They feel unworthy. They want to hide and disappear, to fade into the background and nurse their own hurts. We don't associate them with pride, but they are still, at root, suffering from the same disease. They are still yoking happiness to accomplishment; it's just that they are giving themselves a D- rather than an A+. They tend to be just as solipsistic, and in their own way as self-centered, only in a self-pitying and isolating way rather than in an assertive and bragging way.",
  "id" : 1910
}, {
  "text" : "... there are things that outweigh comfort, unless one is an old woman or a cat.",
  "id" : 1911
}, {
  "text" : "... there is a whole hell of a lot of knowledge about the (expletive removed) human condition that we are not ready for.",
  "id" : 1912
}, {
  "text" : "... there is no shame in not knowing. The problem arises when irrational thought and attendant behavior fill the vacuum left by ignorance.",
  "id" : 1913
}, {
  "text" : "... there is nothing stronger than a woman who has beaten her way back from being beaten down in the first place.",
  "id" : 1914
}, {
  "text" : "... there is nothing under the moon, however fine, that is not subject to corruption.",
  "id" : 1915
}, {
  "text" : "... there is one BIG factor to take into account before listening to any NAPS recording, and that is clearing yourself of self-limiting beliefs and fears of overcoming!",
  "id" : 1916
}, {
  "text" : "... there is only one sin, only one. And that is theft. Every other sin is a variation of theft.",
  "id" : 1917
}, {
  "text" : "... there is something revolting about the way girls' minds so often jump to marriage long before they jump to love. And most of those minds are shut to what marriage really means.",
  "id" : 1918
}, {
  "text" : "... there was no need for him to hasten towards the attainment of a happiness already captured and held in a safe place, which would not escape his grasp again.",
  "id" : 1919
}, {
  "text" : "... there was one new metallic monstrosity stacked in one corner that she hadn’t seen the last time she was a visitor to his strange chamber, it appeared to be a mass of hard drives all fused together, but they looked too sophisticated to be merely hard drives.“What on earth is that?” “That’s my Kung Fu,” he said proudly, patting the top of the futuristic-looking stack.“Is that what you wanted to show me?”“No, but it’s impressive, isn’t it?”“If you say so.”Steves sighed and shook his head, so few people could appreciate the intellectual complexity of an almost untraceable hacking device.",
  "id" : 1920
}, {
  "text" : "... there's a silent voice in the wilderness that we hear only when no one else is around. When you go far, far beyond, out across the netherlands of the Known, the din of human static slowly fades away, over and out.",
  "id" : 1921
}, {
  "text" : "... there's fear that keeps you safe, and fear that warns you, and then there's fear of another sort. The kind that makes you turn on your friends, that irises the world down to one frightened person.",
  "id" : 1922
}, {
  "text" : "... they imagine that the life they are obliged to lead is not that for which they are really fitted, and they bring to their regular occupations either a fantastic indifference or a sustained and lofty application, scornful, bitter, and conscientious.",
  "id" : 1923
}, {
  "text" : "... they only trusted the wisdom of people brighter and more worldly than themselves when it was expressed in the vocabulary and style of rural idiots. In his guise as Brazenydol, he had once had a contract with DARPA to teach a team of physicists the basic terminology of tractor pulls so that they could give an acceptable explanation of omniwavelength stealth to a Congressional committee that didn’t understand tractor pulls, either.",
  "id" : 1924
}, {
  "text" : "... things are the way they are in our universe because if they Weren't, we would not be here to notice.",
  "id" : 1925
}, {
  "text" : "... this film taps perfectly into the viewers’ sense of the world. It was a big, big hit, and one of Hollywood’s best-remembered marriage movies, although by grounding itself in trendy political issues, it avoids ordinary day-to-day marital problems. Its bottom line is, however, marry your own kind.",
  "id" : 1926
}, {
  "text" : "... this longing inside me that never goes away, must be a poem...must be you ...",
  "id" : 1927
}, {
  "text" : "... this stray little thought released in him some echo of the past, a solitary trembling note whose sound rose higher and higher in his chest, awakening inarticulate longings and, inseparable from them, a piercing, unfamiliar sorrow.",
  "id" : 1928
}, {
  "text" : "... those sectaries in Europe who are always expecting the end of the world, but who hope that, after the earth has been consumed by fire, they will be seated in glory: grilled a little, crisp at the edges and blackened in parts, but still, thanks be to God, alive for eternity, and seated at his right hand.",
  "id" : 1929
}, {
  "text" : "... those selling abortion don't want them to have [the facts], Virginia said heatedly. Besides the Supreme Court doesn't agree with you. They judges seem to think we poor women would fall apart if we knew the facts, so they decided women don't have the right to know the full truth. She shook her head. They've made it legal to withhold vital information, even when a woman requests it, for heaven's sake!",
  "id" : 1930
}, {
  "text" : "... those who seek the lost Lord will find traces of His being and beauty in all that men have made, from music and poetry and sculpture to the gingerbread men in the pâtisseries, from the final calculation of the pure mathematician to the first delighted chalk drawing of a small child.",
  "id" : 1931
}, {
  "text" : "... though he [Michael Faraday] took no cities, he captivated all hearts.",
  "id" : 1932
}, {
  "text" : "... throughout the ages, effective results in war have rarely been attained unless theapproach has had such indirectness as to ensure the opponent's unreadyness to meet it.The indirectness has usually been physical, and always psychological.",
  "id" : 1933
}, {
  "text" : "... time is a master of ceremonies who always ends up putting us in our rightful place, we advance, stop, and retreat according to his orders, our mistake lies in imagining that we can catch him out.",
  "id" : 1934
}, {
  "text" : "... time is how you spend your love ...",
  "id" : 1935
}, {
  "text" : "... to be forceful was not the same as being powerful and to be gentle was not the same as being fragile...",
  "id" : 1936
}, {
  "text" : "... to be in any sort of relationship where you do not express yourself, simply to keep the peace, is a relationship ruled by one person and will never be balanced or healthy.",
  "id" : 1937
}, {
  "text" : "... to pause is to win & to rest can actually be part of the victory.",
  "id" : 1938
}, {
  "text" : "... to travel is worth any cost or sacrifice.",
  "id" : 1939
}, {
  "text" : "... to undertake a gargantuan task: calculate the value of all the services provided by all the ecosystems, from the forest to the floodplains to the open ocean, across the world... they came up with a number- $33 trillion a year- a headline-grabbing figure that was almost twice the global gross national product.",
  "id" : 1940
}, {
  "text" : "... too much brooding, not enough doing.",
  "id" : 1941
}, {
  "text" : "... toxic derivatives were underpinned by toxic economics, which, in turn, were no more than motivated delusions in search of theoretical justification; fundamentalist tracts that acknowledged facts only when they could be accommodated to the demands of the lucrative faith. Despite their highly impressive labels and technical appearance, economic models were merely mathematized versions of the touching superstition that markets know best, both at times of tranquility and in periods of tumult.",
  "id" : 1942
}, {
  "text" : "... tree has had a stroke, and its top dies. A redwood can deal with a stroke. It simply grows a new top in a few centuries.",
  "id" : 1943
}, {
  "text" : "... tried praying for him ...but I couldn't. I just couldn't. Don't ask me why. I hoped that he was okay, but I couldn't summon the strength to pray for it.",
  "id" : 1944
}, {
  "text" : "... true evil needs no reason to exist, it simply is and feeds upon itself.",
  "id" : 1945
}, {
  "text" : "... truth has a certain buoyancy - it makes its way to the surface, in time.",
  "id" : 1946
}, {
  "text" : "... truth, whose mother is history, who is the rival of time, depository of deeds, witness of the past, example and lesson to the present, and warning to the future.",
  "id" : 1947
}, {
  "text" : "... understanding, and action proceeding from understanding and guided by it, is the one weapon against the world's bombardment, the one medicine, the one instrument by which liberty, health, and joy may be shaped or shaped towards, in the individual, and in the race.",
  "id" : 1948
}, {
  "text" : "... unfools of unbeing ... means quite clearly people who are too stereotyped to be eccentric – people who are too dead spiritually to exist at all and who call alive individual fools",
  "id" : 1949
}, {
  "text" : "... vampire ruler Hin Kahur implemented howler aversion therapy.",
  "id" : 1950
}, {
  "text" : "... vampires are like gourmet chocolate - oh, so tempting, but overindulgence is a killer.",
  "id" : 1951
}, {
  "text" : "... waiting for the spell to end, as all spells must.",
  "id" : 1952
}, {
  "text" : "... walk in the footprints of his ancestors. This land is a museum of man's ancient history. The American has gone to the moon and found dust, he's going farther away to look for other planets, very good. But know thyself first. That is what I would tell my American friend.",
  "id" : 1953
}, {
  "text" : "... wanting nothing more than for it to unravel, unbind.",
  "id" : 1954
}, {
  "text" : "... we [can] catch fish and just throw them back... it [doesn't] seem to hurt the fish much past a cut lip. But then... one [may] swallow the hook...[it'd be] a goner, whether we tried to pull it out or just cut the line. Because once you've swallowed the hook, there's no losing it. Me, I've swallowed it big time.",
  "id" : 1955
}, {
  "text" : "... we [humans] are an organic life form that became too sentient of our own existence. When we reached the moment we began to questionise our origin and our demise, that was the moment we should have stop evolving.",
  "id" : 1956
}, {
  "text" : "... we absolutely mustn't forget it. We mustn't forget old people with their rotten bodies, old people who are so close to death, something that young people don't want to think about (so it is to retirement homes that they entrust the care of accompanying their parents to the threshold, with no fuss or bother). And where's the joy in these final hours they ought to be making the most of? They're spent in boredom and bitterness, endlessly revisiting memories. We mustn't forget that our bodies decline, friends die, everyone forgets about us, and the end is solitude. Nor must we forget that these old people were young once, that a lifespan is pathetically short, that one day you're twenty and the next day you're eighty.",
  "id" : 1957
}, {
  "text" : "... we are only ever pretending to ourselves, never to other people ...",
  "id" : 1958
}, {
  "text" : "... we can know with confidence that God sees us. He hears us. He knows us and feels our pain. He loves us and He acts on our behalf.",
  "id" : 1959
}, {
  "text" : "... we decided to create a Nothing Place in the living room, it seemed necessary, because there are times when one needs to disappear while in the living room, and sometimes one simply wants to disappear, we made this zone slightly larger so that one of us could lie down in it, it was a rule that you never would look at that rectangle of space, it didn't exist, and when you were in it, neither did you, for a while that was enough, but only for a while, we required more rules, on our second anniversary we marked off the entire guest room as a Nothing Place, it seemed like a good idea at the time, sometimes a small patch at the foot of the bed or a rectangle in the living room isn't enough privacy, the side of the door that faced the guest room was Nothing, the side that faced the hallway was Something, the knob that connected them was neither Something nor Nothing. The walls of the hallway were Nothing, even pictures need to disappear, especially pictures, but the hallway itself was Something, the bathtub was Nothing, the bathwater was Something, the hair on our bodies was Nothing, of course, but once it collected around the drain it was Something, we were trying to make our lives easier, trying, with all of our rules, to make life effortless. But a friction began to arise between Nothing and Something, in the morning the Nothing vase cast a Something shadow, like the memory of someone you've lost, what can you say about that, at night the Nothing light from the guest room spilled under the Nothing door and stained the Something hallway, there's nothing to say. It became difficult to navigate from Something to Something without accidentally walking through Nothing, and when Something—a key, a pen, a pocketwatch—was accidentally left in a Nothing Place, it never could be retrieved, that was an unspoken rule, like nearly all of our rules have been. There came a point, a year or two ago, when our apartment was more Nothing than Something, that in itself didn't have to be a problem, it could have been a good thing, it could have saved us. We got worse. I was sitting on the sofa in the second bedroom one afternoon, thinking and thinking and thinking, when I realized I was on a Something island. How did I get here, I wondered, surrounded by Nothing, and how can I get back? The longer your mother and I lived together, the more we took each other's assumptions for granted, the less was said, the more misunderstood, I'd often remember having designated a space as Nothing when she was sure we had agreed that it was Something, our unspoken agreements led to disagreements, to suffering, I started to undress right in front of her, this was just a few months ago, and she said, Thomas! What are you doing! and I gestured, I thought this was Nothing, covering myself with one of my daybooks, and she said, It's Something! We took the blueprint of our apartment from the hallway closet and taped it to the inside of the front door, with an orange and a green marker we separated Something from Nothing. This is Something, we decided. This is Nothing. Something. Something. Nothing. Something. Nothing. Nothing. Nothing. Everything was forever fixed, there would be only peace and happiness, it wasn't until last night, our last night together, that the inevitable question finally arose, I told her, Something, by covering her face with my hands and then lifting them like a marriage veil. We must be. But I knew, in the most protected part of my heart, the truth.",
  "id" : 1960
}, {
  "text" : "... we die, just as we were born, at the edge of a road not of our choosing.",
  "id" : 1961
}, {
  "text" : "... we had once called out hello into the cauldron of the world and then run away before anyone could respond.",
  "id" : 1962
}, {
  "text" : "... we have created a man with not one brain but two. ... This new brain is intended to control the biological brain. ... The patient's biological brain is the peripheral terminal -- the only peripheral terminal -- for the new computer. ... And therefore the patient's biological brain, indeed his whole body, has become a terminal for the new computer. We have created a man who is one single, large, complex computer terminal. The patient is a read-out device for the new computer, and is helpless to control the readout as a TV screen is helpless to control the information presented on it.",
  "id" : 1963
}, {
  "text" : "... we honor the people we lost by loving again.",
  "id" : 1964
}, {
  "text" : "... we live in a purposeful world with a linear movement to a grand climax. Thousands of sub-plots unfold enroute to the great finale. Behind your life is an unseen and up fathomed blueprint where every experience is purposeful. Within this divine plan we are not robots, but responsible moral agents. We make choices and we are responsible for these choices. But God, in a way that you and I will never fathom, integrates into his plan our choices long before they are ever made.",
  "id" : 1965
}, {
  "text" : "... we live in a society of larvae--immature human beings, adolescents disguised as adults.",
  "id" : 1966
}, {
  "text" : "... we sat back and let the moon shine itself all over her, and we saw that Tia was full of light. Billy said that when we die the darkness leaves us.'We're pure and perfect then,' he said, 'the way we are when we're born.",
  "id" : 1967
}, {
  "text" : "... we shoved out many hopes and fears into their hands, believing those hands were strong because they had firm handshakes. They failed us, always. There was no way they could not fail us - they were human, and so were we.",
  "id" : 1968
}, {
  "text" : "... what I wanted to get at is the value difference between pornographic playing cards when you're a kid, and pornographic playing cards when you're older. It's that when you're a kid you use the cards as a substitute for a real experience, and when you're older you use real experience as a substitute for the fantasy.",
  "id" : 1969
}, {
  "text" : "... what I'm doing in here isn't all that different from what I was doing outside. I'll hand you a pretty cynical axiom: the amount of financial help an individual or company needs rises in direct proportion to how many people that person or business is screwing.",
  "id" : 1970
}, {
  "text" : "... what ease our seemingly entrenched lives might be altered were we simply to walk down a corridor and onto a craft that in a few hours would land us in a place of which we had no memories and where no one knew our name.",
  "id" : 1971
}, {
  "text" : "... what it really was like to live a life determined by the struggle to be free, as desert dwellers' days are determined by the struggle against thirst and those of dwellers amid snow and ice by the struggle against the numbing of cold.",
  "id" : 1972
}, {
  "text" : "... what kind of life do we live if we let fear break us down? The truth is there will be tough times, we've certainly been through them before; but good things happen everyday. Great things. We just have to open our eyes and see them.",
  "id" : 1973
}, {
  "text" : "... what you learn today, for no reason at all, will help you discover all the wonderful secrets of tomorrow.",
  "id" : 1974
}, {
  "text" : "... what you think is right isn't the same as knowing what is right.",
  "id" : 1975
}, {
  "text" : "... whatever family name has been given to a case of depression, it has an objective in common with all its kind: to sabotage the network of emotions you had come to identify as the composition of yourself. It is then you discover that your “old self” is not the substantial and inviolable thing you thought it was, nor was the rest of your “old” reality.",
  "id" : 1976
}, {
  "text" : "... when I saw any of those kinds of beauty I knew I was alive, and not just in the sense that when I hit my thumb with a hammer I knew I was alive, but rather in the sense that I was partaking of something--something was passing through me that it was in my nature to be a part of.",
  "id" : 1977
}, {
  "text" : "... when I see kings lying by those who deposed them,... or holy men that divided the world with their contests and disputes, I reflect with sorrow and astonishment on the little competitions, factions, and debates of mankind.",
  "id" : 1978
}, {
  "text" : "... when editors were flattered, they would sometimes give in on some of their mad ideas.",
  "id" : 1979
}, {
  "text" : "... when it seemed at every turn that the winds of fate had blown our lives afoul, financially, emotionally, or idealistically. Look at all that we endured. Look at all we managed to light along our path through the long shadow of adversity. Look at the seemingly indestructible affiliation that was once us. And look at us now.",
  "id" : 1980
}, {
  "text" : "... when people love you, they show up. Sometimes that means that they get to bail you out of trouble. It's not bad when that happens; it just means that you return the obligation when you get the chance. You be a guy who is present instead of a fuck-up.",
  "id" : 1981
}, {
  "text" : "... when she called to mind all this utter and crushing misery that had come upon my aunts' old music-master, she was moved to very real grief, and shuddered to think of that other grief, so different in its bitterness, which Mlle. Vinteuil must now be feeling, tinged with remorse at having virtually killed her father.",
  "id" : 1982
}, {
  "text" : "... when someone sees a soul disturbed and unable to see something, he won't laugh mindlessly, but he'll take into consideration whether it has come from a brighter life and is dimmed through not having yet become accustomed to the dark or whether it has come from greater ignorance into greater light and is dazzled by the increased brillance.",
  "id" : 1983
}, {
  "text" : "... where I walked, the frost shaped itself to my will, dancing in the air like music over water.",
  "id" : 1984
}, {
  "text" : "... where there's one there's ten.'That's crazy math.",
  "id" : 1985
}, {
  "text" : "... which would enable him to prolong for the time being, and to renew for one day more the disappointment, the torturing deception that must always come to him with the vain presence of this woman, whom he might approach, yet never dared embrace.",
  "id" : 1986
}, {
  "text" : "... while we are familiar with the adverse effect of drink on an empty stomach, we are now witnessing the far worse effect of drink on an empty mind.",
  "id" : 1987
}, {
  "text" : "... who can forget the amazement of a child balancing an adult on a see-saw, simply by being placed at the right position. How could this be? Where did all that extra force come from!?The only wonder nowadays is that a physics student is unlikely to produce a satisfactory answer to this question. Perhaps we will be offered a few mumblings about moments, force times distance, laws of the lever perhaps even the principle of virtual work. But we probably won't get an answer that seems to explain where that extra force comes from; and it is highly unlikely that we will get an answer that begins by establishing principles about rigid bodies, even though the rigidity of the lever is an absolute necessity for it to work.In fact, the whole path from Newton's Laws, which basically concern point masses, to bodies whose shape and extent are significant, is often rather dubiously traversed, even though elementary physics courses blithely pose such problems of the most diverse sorts.",
  "id" : 1988
}, {
  "text" : "... why I like timetables, because they make sure I don't get lost in time.",
  "id" : 1989
}, {
  "text" : "... without the incarnation, Christianity isn't even a very good story, and most sadly, it means nothing. Be nice to one another is not a message that can give my life meaning, assure me of love beyond brokenness, and break open the dark doors of death with the key of hope.The incarnation is an essential part of Jesus-shaped spirituality.",
  "id" : 1990
}, {
  "text" : "... yes I speak a different language - the dark fire of poetry - it flutters and gutters in tune with the mood...",
  "id" : 1991
}, {
  "text" : "... you met this Moneta ... or whatever her real name is ... in her past but your future ... in a meeting that's still to come",
  "id" : 1992
}, {
  "text" : "... you can love completely without complete understanding.That I have known and preached. my father said.",
  "id" : 1993
}, {
  "text" : "... you can't start with a democracy. You have to work up through stuff like tyranny and monarchy first. That way people are so relived when they get to democracy that they hang on to it.",
  "id" : 1994
}, {
  "text" : "... you cannot shake hands with the Devil and not get sulphur on your sleeve.",
  "id" : 1995
}, {
  "text" : "... you don't have to wait for someone to treat you bad repeatedly. All it takes is once, and if they get away with it that once, if they know they can treat you like that, then it sets the pattern for the future.",
  "id" : 1996
}, {
  "text" : "... you know my belief in bald-headed Fortune, with the one solitary hair. Well, I meant to grab that hair...",
  "id" : 1997
}, {
  "text" : "... you might go to great lengths to avoid disappointing the people in your life, as I did for many years in relationships. The problem with this approach, however, is that it sets an impossible standard. Disappointment is inevitable in all relationships. It is impossible for two people to have the exact same feelings and desires all of the time. Inevitably, someone will want something, and the other person will not. A natural response to not getting something that we want is disappointment.As long as we avoid disappointing others at any cost to our ourselves, we will never feel truly safe and connected in our relationships. We will always have that nagging fear that if we were to disappoint them, they would be gone. This is a fine razor's edge to walk along. It can be incredibly freeing and relaxing to acknowledge that you will disappoint people in your life, and that they will disappoint you.",
  "id" : 1998
}, {
  "text" : "... you might have been born to work the land. But according to the fate you’ve made for yourself, you were meant to save it.",
  "id" : 1999
}, {
  "text" : "... you only know what I want you to know, you only see what I want you to see....Wade:  I don't care! I am in love with your mind, with the person you are. I couldn't care about the packaging.",
  "id" : 2000
} ]