[ {
  "text" : "As the poet says, all happy couples are alike, it's the unhappy ones who create the stories. I'm no longer a story. Happiness has made me fade into real life.",
  "id" : 39801
}, {
  "text" : "As the poets say, stories are truth told through lies.",
  "id" : 39802
}, {
  "text" : "As the possessor of complete knowledge, God is not mistaken about people's experiences as people are mistaken about each others' experiences.",
  "id" : 39803
}, {
  "text" : "As the power of Christianity declined through the centuries that have followed the Reformation, Calvinism played a less and less important part, while the new philosophies of mechanism and rationalism correspondingly increased.",
  "id" : 39804
}, {
  "text" : "As the practical value of altering consciousness becomes recognized, procedures to effect these alterations will become increasingly ordinary and unremarkable. The whole concept of changing states of consciousness will cease to have a threatening or exotic aspect.",
  "id" : 39805
}, {
  "text" : "As the prevailing voices in the public spotlight are predominantly men, stepping into the spotlight with the truth of who you are as a woman is political change.",
  "id" : 39806
}, {
  "text" : "As the proud father of two teens and past Chairman to the Presidents Council on Physical Fitness and Sports, I am committed to educating parents and especially young people on ways to live a long, healthy and active life.",
  "id" : 39807
}, {
  "text" : "As the psychiatrist said to the cannibal at the end of a session: Your problem is easy you're just fed up with people.",
  "id" : 39808
}, {
  "text" : "As the purse is emptied  the heart is filled.",
  "id" : 39809
}, {
  "text" : "As the purse is emptied the heart is filled.",
  "id" : 39810
}, {
  "text" : "As the rain falls and the sun shines, they grow, grow, grow; minds so open, they go through life aware and accepting, seeing light where there's dark, seeing possibility in dead ends, tasting victory as others spit out failure, questioning where others accept. Just a little less jaded, a little less cynical.",
  "id" : 39811
}, {
  "text" : "As the red-haired female watched, it was obvious she could not process what was happening. It was as though she had never seen anything magical; her fear had her locked in place, unable to move. \tIn her reality, humans didn’t “feed” off of other humans, but the Sluagh were not human. They were demons and ghosts that haunt and invade. They were your darkest fears. The nightmarish creatures were a part of folklore passed down from generation to generation. The Sluagh were in essence rejected by heaven and hell, existing in the human realm only to consume souls. Humans were blinded by the magic that existed in the world. They assumed fairytales were just someone’s wild imagination, creative tales told to delight and frighten children. It was this lack of acknowledgement that made humans the perfect prey for these outcasts.",
  "id" : 39812
}, {
  "text" : "As the result of its systems and of its efforts, it would seem that socialism, notwithstanding all its self-compaceny, can scarcely help perceiving the monster of legal plunder. But what does it do? It disguises it cleverly from others, and even from itself, under the seductive names of fraternity, solidarity, organization, association. And because we do not ask so much at the hands of the law, because we only ask it for justice, it alleges that we reject fraternity, solidarity, organization, and association; and they brand us with the name of individualists. We can assure them that what we repudiate is not natural organization, but forced organization. It is not free association, but the forms of association that they would impose upon us. It is not spontaneous fraternity, but legal fraternity. It is not providential solidarity, but artificial solidarity, which is only an unjust displacement of responsibility. Socialism, like the old policy from which it emanates, confounds Government and society. And so, every time we object to a thingbeing done by Government, it concludes that we object to its being done at all. We disapprove of education by the State--then we are against education altogether. We object to a State religion--then we would have no religion at all. We object to an equality which is brought about by the State then we are against equality, etc., etc. They might as well accuse us of wishing men not to eat, beacuse we object to the cultivation of corn by the State.",
  "id" : 39813
}, {
  "text" : "As the river enters into the ocean,so my heart touches Thee.",
  "id" : 39814
}, {
  "text" : "As the sailor locates his position on the sea by shooting the sun, so we may get our moral bearings by looking at God. We must begin with God.",
  "id" : 39815
}, {
  "text" : "As the saturating colors of sun-life fade from sight, the ominous moon reaches out its long arm and applies the dark dyes of night.",
  "id" : 39816
}, {
  "text" : "As the savage progresses, he acquires experience and formulates codes of 'right' and 'wrong' from his memories of those courses which have helped or hurt him... Then out of the principle of barter comes the illusion of 'justice' ...",
  "id" : 39817
}, {
  "text" : "As the saying goes, Argue for your limitations and you get to keep them. Why would I want to keep my limitations?",
  "id" : 39818
}, {
  "text" : "As the saying goes, Smile and the world smiles with you, cry and you cry alone.” Smiling is a universal symbol of happiness that transcends language and communication challenges.",
  "id" : 39819
}, {
  "text" : "As the saying goes- “Habit trumps desire”. If you are a writer, you have to be writing. Write everyday. Set targets and meet them. Keep reading, keep learning, keep growing.Do not try to be a person you are not. Great writing is genuine and true. Remember to have the time of your life while at it :-)",
  "id" : 39820
}, {
  "text" : "As the saying goes: God made man and woman",
  "id" : 39821
}, {
  "text" : "As the scene of life would be more the cold emptiness of space than the warm, dense atmosphere of planets, the advantage of containing no organic material at all, so as to be independent of both these conditions, would be increasingly felt.",
  "id" : 39822
}, {
  "text" : "As the season changes, we learn to adapt.",
  "id" : 39823
}, {
  "text" : "As the second decade of the twenty-first century has worn on, politicians of all stripes, aware of the political power of the unmarried woman yet seemingly incapable of understanding female life outside of a marital context, have come to rely on a metaphor in which American women, no longer bound to men, are binding themselves to government.",
  "id" : 39824
}, {
  "text" : "As the seemingly well-intentioned French journalist spoke about Africa’s scarcity and its limited resources, Nine smiled to himself almost condescendingly. He considered such statements an absolute joke. Africa did not, nor did it ever have, limited resources.Nine knew something the journalist obviously didn’t: Africa was the most abundantly resourced continent on the planet bar none. Like the despots who ruled much of the region, and the foreign governments who propped them up, he knew there was more than enough wealth in Africa’s mineral resources such as gold, diamonds and oil – not to mention the land that nurtured these resources – for every man, woman and child. He thought it unfortunate Africa had never been able to compete on a level playing field. The continent’s almost unlimited resources were the very reason foreigners had meddled in African affairs for the past century or more. Nine knew it was Omega’s plan, and that of other greedy organizations, to siphon as much wealth as they could out of vulnerable Third World countries, especially in Africa. The same organizations had the formula down pat: they indirectly started civil wars in mineral-rich regions by providing arms to opposing local factions, and sometimes even helped to create famines, in order to destabilize African countries. This made the targeted countries highly vulnerable to international control. Once the outside organizations had divided and conquered, they were then able to plunder the country’s resources.",
  "id" : 39825
}, {
  "text" : "As the sergeant said to the recruit: You might as well be happy  mate - no one cares if you ain't.",
  "id" : 39826
}, {
  "text" : "As the several items can be exchanged, they must be equal; but in what terms? Not in pounds, yards, or hours; they are equal in value. Then what is wanted is a unit of value to reckon by.",
  "id" : 39827
}, {
  "text" : "As the shabby section of the audience rose to its feet, waving its hats and food-wrappers, a rich, stale smell wafted through the auditorium. It had something of the fog on the boulevard outside, where the pavements were sticky with rain, but also something more intimate : it suggested old stew and course tobacco, the coat racks and bookshelves of a pawnshop, and damp straw mattresses impregnated with urine and patchouli. It was - as though the set designer had intended some ironical epilogue - the smell of the real Latin Quarter.",
  "id" : 39828
}, {
  "text" : "As the silence returned, I sat back and felt the tension ease away; I hadn’t even known I was tense. A few moments passed and once again the cycling fan laced in with the clanging chains and mixed with the rumbling mower and the buzzing insects.",
  "id" : 39829
}, {
  "text" : "As the sky began to darken she sank down in the chair. She had just watched over a thousand Alliance soldiers die in the space of less than a minute. Yet the encounter would be considered a victory, for the enemy was vanquished. But at such a cost. She considered what Alex had asked of her…and began to understand.",
  "id" : 39830
}, {
  "text" : "As the sky faded to night, her anger dissipated—but not in a healing way, just dulled, like forged iron sizzling in a cold pail of water.",
  "id" : 39831
}, {
  "text" : "As the sky is too big for two stars to clash, the world is big enough for all of us to shine.",
  "id" : 39832
}, {
  "text" : "As the sky prepares to settle its tired, aching feetinto the night’s velvet slippersI settle, into my armchair, soaking the teabag,of my thoughts, into warm liquidy stars.",
  "id" : 39833
}, {
  "text" : "As the smoke clears,I awaken,And untangle you from me.Would it make you feel betterTo watch me, while I bleed?All my windows still are broken,But I'm standing on my feet.",
  "id" : 39834
}, {
  "text" : "As the social matrix becomes increasingly subject to rapid fluctuations, throwing out anchors into a collectivised past becomes more prominent than movement into a future. The desire to establish a core identity within the profusion of styles has led to image building becoming an industry in itself—as much reflected by the tactics of political groups and corporate bodies, as in the fetishistic scramble for designer labels and trendy occult symbols. Identity has, therefore, become another commodity to be traded in the marketplace. The gulf between objective icons and the Illusory has widened to such an extent that illusions have come to equal value.",
  "id" : 39835
}, {
  "text" : "As the soft yield of water cleaves obstinate stone  So to yield with life solves the insolvable: To yield  I have learned  is to come back again.",
  "id" : 39836
}, {
  "text" : "As the soft yield of water cleaves obstinate stone  So to yield with life solves the insolvable: To yield  I have learned  is to come back again.",
  "id" : 39837
}, {
  "text" : "As the soil of a garden is richer and as the harvest of the garden bears healthier nourishment from the decay of leaf matter and banana peel and egg shell and human hair and chicken bone and fireplace ash, so the accumulation of death in teh ground of a city implants therein energies and powers.",
  "id" : 39838
}, {
  "text" : "As the son of a racing car designer and mechanical engineer, I was exposed to motorsports from day one.",
  "id" : 39839
}, {
  "text" : "As the soul does not have a brain, it cannot work according to its own wish. Obviously, it will not be proper to say that the soul will enter another body after the death of a person. Hence, the concept of ‘rebirth’ or ‘reincarnation’ seems doubtful!",
  "id" : 39840
}, {
  "text" : "As the soul seeks, then, for that which is the sustenance of the body—as what the food is to a developing, a growing body, so are the words of truth (which are life, which are love, which are God) sought that make for growth, even as the digesting of the material things in a body make for a growth. This growth may not be felt in the consciousness of materialization. It is experienced by the consciousness of the soul... Feed, then, upon the fruits of the spirit. Love, hope, joy, mercy, long-suffering, brotherly love, and the contact, the growth, will be seen; and within the consciousness of the soul will the awareness come of the personality of the God in thee!",
  "id" : 39841
}, {
  "text" : "As the state of mind, as the efficiency. Time is only a relative factor",
  "id" : 39842
}, {
  "text" : "As the station wagon pulled back onto the highway, the sun was slowly sinking below the horizon like a leaky boat. Well, except for that fact that boats are not generally round, orange and on fire. Hmm. Come to think of it, in no way whatsoever did the sun, in this instance, resemble a leaky boat. My apologies. That was a dreadful attempt at simile. Please allow me to try again. As the station wagon pulled back onto the highway, the sun was slowly sinking below the horizon like a self-luminous, gaseous sphere comprised mainly of of hydrogen and helium.",
  "id" : 39843
}, {
  "text" : "As the stewards of creation, what account will the Human Race be able to give of our Stewardship?",
  "id" : 39844
}, {
  "text" : "As the story grew, it put down roots into the past and threw out unexpected branches .",
  "id" : 39845
}, {
  "text" : "As the strings of a lute are apart though they quiver the same music.",
  "id" : 39846
}, {
  "text" : "As the sun began to rise, the man reached out to the woman, and they clasped hands. He cradled her, and languidly they lifted themselves up to their feet, their bodies brushing, their eyes lost in each other's. Sensuously, deliberately, they danced, moving as though they were one, their body language smooth as their limbs carefully unfolded. They twirled and rocked, intertwined and separated, nearly leaning onto one another but barely touching, their movements sometimes tender, sometimes almost violent...Moments passed while the dancers held tight to each other, as though their bodies were melting together. The expression on their features as they lifted their faces to the sky was one of unimaginable joy.",
  "id" : 39847
}, {
  "text" : "As the sun dipped beneath the horizon, the clouds overhead blushed cotton-candy pink. Their reflections gleamed on the crystalline waters of Lake Lyn. The horses whinnied, the birds chirped, and Simon and Isabelle crunched their peanut brittle and popcorn. This, Simon thought, was the sound of happiness.",
  "id" : 39848
}, {
  "text" : "As the sun disappeared below the horizon and its glare no longer reflected off a glassy sea, I thought of how beautiful the sunsets always were in the Pacific. They were even more beautiful than over Mobile Bay. Suddenly a thought hit me like a thunderbolt. Would I live to see the sunset tomorrow?",
  "id" : 39849
}, {
  "text" : "As the sun does not wait for prayers and incantations tob e induced to rise, but immediately shines and is saluted by all, so do you also not wait for clappings of hands and shouts of praise tob e induced to do good, but be a doer of good voluntarily and you will be beloved as much as the sun.",
  "id" : 39850
}, {
  "text" : "As the sun has endless lights, endless power, endless warmth, so do you also have endless love with endless power and, even better, your power of love and capacity to give grows by giving.",
  "id" : 39851
}, {
  "text" : "As the sun hides behind clouds, success hides behind trouble.",
  "id" : 39852
}, {
  "text" : "As the sun knows",
  "id" : 39853
}, {
  "text" : "As the sun lives on when it sets in the warmth it has given to others, you too will live on in the hearts of those whose lives you have touched.",
  "id" : 39854
}, {
  "text" : "As the sun lowered into the city's skyline, casting an orange glow over the islands, Jana could feel people's hopes rising.",
  "id" : 39855
}, {
  "text" : "As the sun rises first on mountain-tops and gilds them with his light, and presents one of the most charming sights to the eye of the traveller; so is it one of the most delightful contemplations in the world to mark the glow of the Spirit's light on the head of some saint, who has risen up in spiritual stature.",
  "id" : 39856
}, {
  "text" : "As the sun rose I could see Etna, a truncated cone with a plume of smoke over it like the quill of a pen stuck in a pewter inkpot, rising out of the haze to the north of where I was treading water.",
  "id" : 39857
}, {
  "text" : "As the sun rules the day and the moon governs the night, so too, we are connected by: the air that we breathe, light that we see and the darkness that follows. Life is too short to waste it on disagreements. Surely, we can all agree to disagree. So let us find a common ground, form a union and spread joy, happiness and freedom around the world for the benefit of you, me and the future generations to come.",
  "id" : 39858
}, {
  "text" : "As the sun sets, something in me rises! Do you think it could be my soul? I feel it's a big probability!",
  "id" : 39859
}, {
  "text" : "As the sun shines I will make hayTo keep failure at bayFor there remaineth a payFor my honest toil each day.",
  "id" : 39860
}, {
  "text" : "As the sun shines low and red across the water, I wade into the ocean. The water is still high and brown and murky with the memory of the storm, so if there’s something below it, I won’t know it. But that’s part of this, the not knowing. The surrender to the possibilities beneath the surface. It wasn’t the ocean that killed my father, in the end. The water is so cold that my feet go numb almost at once. I stretch my arms out to either side of me and close my eyes. I listen to the sound of water hitting water. The raucous cries of the terns and the guillemots in the rocks of the shore, the piercing, hoarse questions of the gulls above me. I smell seaweed and fish and the dusky scent of the nesting birds onshore. Salt coats my lips, crusts my eyelashes. I feel the cold press against my body. The sand shifts and sucks out from under my feet in the tide. I’m perfectly still. The sun is red behind my eyelids. The ocean will not shift me and the cold will not take me.",
  "id" : 39861
}, {
  "text" : "As the sun sinksIt casts that silver bridgeAcross the lake",
  "id" : 39862
}, {
  "text" : "As the sun went down outside, the television screen started completely lighting up the room in obnoxiously bright colors at hyperactive speeds. The conversation had been slowly rising in volume and frequency, as everyone started becoming more delinquent and the social boundaries slowly wore away. I don't remember what any of them said because I wasn't honestly paying any attention. I was focusing on my own misery and trying to numb the inner demons, the ugly things Thomas claimed came from the Outside World. Yet, to me, it wasn't outside, but rather INSIDE, as in my own head. I kept hearing Charley's voice from bits and pieces of conversations we had, laughter that I'll never hear ever again.",
  "id" : 39863
}, {
  "text" : "As the sun went down, I saw a solitary boatman disporting on the smooth lake. The falling dews seemed to strain and purify the air, and I was soothed with an infinite stillness. I got the world, as it were, by the nape of the neck, and held it under in the tide of its own events, till it was drowned, and then I let it go down stream like a dead dog. Vast hollow chambers of silence stretched away on every side, and my being expanded in proportion, and filled them. Then first could I appreciate sound, and find it musical.",
  "id" : 39864
}, {
  "text" : "As the sun, revealer of all objects to the seer, is not harmed by the sinful eye, nor by the impurities of the objects it gazes on, so the one Self, dwelling in all, is not touched by the evils of the world. (The Upanishads: Breath of the Eternal, pg. 35)",
  "id" : 39865
}, {
  "text" : "As the tech industry continues to grow and sprout successful startups across the country, it is important that we understand our responsibility to affect positive change in our communities.",
  "id" : 39866
}, {
  "text" : "As the technology is developed, autonomous driving could provide driving opportunities for the physically challenged or enable the elderly to continue driving longer. This will be vital as many nations experience an aging population.",
  "id" : 39867
}, {
  "text" : "As the tension between the Protestants and the Church of Rome intensified, so did the desire for a third way among dissenting groups. Soon a new group emerged, though in some senses it was also an old group—one that felt it could trace its origins all the way back to the New Testament. Known collectively as the Radical Reformation, these persecuted groups often advocated a nonviolent ethic, the separation of church and state, and a desire for both personal and corporate holiness. The ideas of these radicals spread through Europe, and over the years the Amish, Mennonites and Anabaptists, and to a lesser degree the Covenanters and Quakers, emerged or were influenced by this movement.",
  "id" : 39868
}, {
  "text" : "As the theologian Alan Jones has said:One of our problems is that very few of us have developed any distinctive personal life. Everything about us seems secondhand, even our emotions. In many cases we have to rely on secondhand information in order to function. I accept the word of a physician, a scientist, a farmer, on trust. I do not like to do this. I have to because they possess vital knowledge of living of which I am ignorant. Secondhand information concerning the state of my kidneys, the effects of cholesterol, and the raising of chickens, I can live with. But when it comes to questions of meaning, purpose, and death, secondhand information will not do. I cannot survive on a secondhand faith in a secondhand God. There has to be a personal word, a unique confrontation, if I am to come alive.",
  "id" : 39869
}, {
  "text" : "As the thing came closer, what was left of Nick’s body became revealed and I could see how the dead boy’s eyes had bled from the trauma inflicted upon him; they dripped with steady succession onto the floor between his splayed legs. He looked like a rejected marionette tossed haphazardly in the corner by a frustrated puppeteer, his head drooping so low that his chin rested against his chest. His motionless arms lay at his sides, both of them squeezed into tight fists, as if he’d died futilely trying to defend himself.",
  "id" : 39870
}, {
  "text" : "As the third anniversary of the September 11th attacks draws near we must ensure our nation is prepared to handle the continued threat of violence and terrorism on our country.",
  "id" : 39871
}, {
  "text" : "As the tides of life rise and fall, life is constant, like the waves crashing upon the shore. Persistence is the key in high and low times…",
  "id" : 39872
}, {
  "text" : "As the time goes by, you change, your learn new things, your attitude is different. For the moment, I'm still enjoying ski racing so much that it would be difficult for me to think about ending my career.",
  "id" : 39873
}, {
  "text" : "As the trees turned red, then white, then naked as pitchforks, Margot and Xiao Chen immersed themselves in several forests' worth of pages, and I watched, tortured, as brick after brick of a new development was laid on the wasteland of Midtown West like slabs of gold bullion.",
  "id" : 39874
}, {
  "text" : "As the twelfth-century Tibetian yogi Milarepa said when he heard of his student Gampopa's peak experiences, 'They are neither good nor bad. Keep meditating.'",
  "id" : 39875
}, {
  "text" : "As the twig is bent the tree inclines.",
  "id" : 39876
}, {
  "text" : "As the uneasiness and... reluctance to face [his problems] cut him off more and more from all real happiness... habit renders the pleasures of vanity and excitement and flippancy at once less pleasant and harder to forgo... All the healthy and outgoing activities [he shouldn't want to avoid] can be inhibited and nothing given in return, so that at last he may... I now see that I spent most of my life in doing neither what I ought nor what I liked. The Christians describe [Heavenly Father] as one without whom Nothing is strong. And Nothing is very strong: strong enough to steal away a man's best years not in [dire] sins but in a dreary flickering of the mind over it knows not what and knows not why, in the gratification of curiosities so feeble that the man is only half aware of them... in the long, dim labyrinth of reveries that have not even lust or ambition to give them a relish, but which, once chance association has started them, the creature is too weak and fuddled to shake off.",
  "id" : 39877
}, {
  "text" : "As the unexpected becomes ordinary, the spotlight shifts once again to land where your brain thinks it will get more informational bang for the attentional buck.",
  "id" : 39878
}, {
  "text" : "As the voices fall silent, the individuals who make up the amorphous and always changing community must decide for themselves, as they always have. I can’t write a coda because I can’t speak for others. I can only and ever speak for myself.",
  "id" : 39879
}, {
  "text" : "As the wall between advertising and content erodes, the aptitude required to understand the functions and design of media content becomes more complex.",
  "id" : 39880
}, {
  "text" : "As the war progresses, and as population increases to an even more intolerable level stretching resources to impossible lengths, the strong will begin fighting for their very survival. That’s what we’re seeing right now. Society will become more and more stratified into the people who aren’t buying the bullshit in society and those who blindly follow where they are led. Satanists, freethinkers, are a burgeoning minority cause. We have an illness that needs to be recognized just like alcoholism, handicaps, addictive behaviors and AIDS. We suffer from a disease called independence — a pathological aversion to regimentation and institutionalism — which prevents us from getting ‘regular’ jobs and living a ‘normal’ life.",
  "id" : 39881
}, {
  "text" : "As the warm air blew in the car, simple snapshots of the life they'd lived together surfaced in his mind; but as always, those images led inexorably to their final day together.",
  "id" : 39882
}, {
  "text" : "As the waves relentlessly seek the shore, so my thoughts continually return to you.",
  "id" : 39883
}, {
  "text" : "As the wicked flee when none pursueth, so does the middle-class wrestle when none contendeth. They cried out for freedom, it came down on them in a flood. Nothing remains but a few floating timbers of psychotherapy.",
  "id" : 39884
}, {
  "text" : "As the wildly favorable word of mouth spread, however, the box office receipts began to soar. First, fans of musicals came. Then the ever-growing cadre of Julie Andrews devotees. Finally, those longing for a happy ending—anywhere—began to turn out in droves. At which point the oddest thing of all happened: all these fans of the movie returned to see it again. And then once more. And then once again—until the phenomenon eventually resulted in a record-setting first release run of over four and a half years.",
  "id" : 39885
}, {
  "text" : "As the wind continued to howl and groan through her decaying body, she began to sing her story.",
  "id" : 39886
}, {
  "text" : "As the wine matures in the wine bottle so doth the minds of men and woman through experience",
  "id" : 39887
}, {
  "text" : "As the wine went down in the bottles, patriotism arose in the three men. And when the wine was gone they went down the hill arm in arm for comradeship and safety, and they walked into Monterey. In front of an enlistment station they cheered loudly for America and dared Germany to do her worst. They howled menaces at the German Empire until the enlistment sergeant awakened and put on his uniform and came into the street to silence them. He remained to enlist them.",
  "id" : 39888
}, {
  "text" : "As the wireless radiation industry continues to drastically increase the number of transmitters, electromagnetic researchers are documenting the range of new adverse health conditions that are emerging in the masses.",
  "id" : 39889
}, {
  "text" : "As the world confronts the challenges of globalisation, theentertainment Industry and a web saturated with explicit sexualcontent, is increasingly making it difficult for young people to makeinformed decisions about sex",
  "id" : 39890
}, {
  "text" : "As the world continually multiplies, are we in a generation where people are divided, or people are equal?",
  "id" : 39891
}, {
  "text" : "As the world fights those who use violence to advance their agenda, engagement, not neutrality,is needed in our educational systems.",
  "id" : 39892
}, {
  "text" : "As the world is wearie of me so am I of it.",
  "id" : 39893
}, {
  "text" : "As the world's 'most dynamic' cities seek to manage their own urban growth, American state and local officials have much to offer. Our mayors can share their experiences in urban design, clean energy projects, Smart Grids, codes for energy efficient buildings, transportation safety, and innovative environmental solutions.",
  "id" : 39894
}, {
  "text" : "As the year comes to a close, it is a time for reflection – a time to release old thoughts and beliefs and forgive old hurts. Whatever has happened in the past year, the New Year brings fresh beginnings. Exciting new experiences and relationships await. Let us be thankful for the blessings of the past and the promise of the future.",
  "id" : 39895
}, {
  "text" : "As the year goes on, certain deputies—and others, high in public life—will appear unshaven, without coat or cravat; or they will jettison these marks of the polite man, when the temperature rises. They affect the style of men who begin their mornings with a splash under a backyard pump, and who stop off at their street-corner bar for a nip of spirits on their way to ten hours’ manual labor. Citizen Robespierre, however, is a breathing rebuketo these men; he retains his buckled shoes, his striped coat of olive green. Can it be the same coat that he wore in the first year of the Revolution? He is not profligate with coats.While Citizen Danton tears off the starched linen that fretted his thick neck, Citizen Saint-Just’s cravat grows ever higher, stiffer, more wonderful to behold. He affects a single earring, but he resembles less a corsair than a slightly deranged merchant banker.",
  "id" : 39896
}, {
  "text" : "As the years go by, it’s our relationships that will leave us the best memories to celebrate endlessly.",
  "id" : 39897
}, {
  "text" : "As the years pass, I am coming more and more to understand that it is the common, everyday blessings of our common everyday lives for which we should be particularly grateful. They are the things that fill our lives with comfort and our hearts with gladness -- just the pure air to breathe and the strength to breath it; just warmth and shelter and home folks; just plain food that gives us strength; the bright sunshine on a cold day; and a cool breeze when the day is warm.",
  "id" : 39898
}, {
  "text" : "As the years pass, I find that writers who were once central to me aren't anymore. I revered Yeats's poetry in college. I respect it now and am still ravished by certain lines, but I don't go back to him again and again. I do go back to Emily Dickinson again and again.",
  "id" : 39899
}, {
  "text" : "As the yellow gold is tried in fire  so the faith of friendship must be seen in adversity.",
  "id" : 39900
} ]