[ {
  "text" : "Aye, I loved you. I love you still. I'll always love you.",
  "id" : 43001
}, {
  "text" : "Aye, aye, it must be so. I've oversailed him. How, got the start? Aye, he's chasing ME now; not I, HIM--that's bad",
  "id" : 43002
}, {
  "text" : "Aye, aye, that's the way wi' thee: thee allays makes a peck o' thy own words out o' a pint o' the Bible's",
  "id" : 43003
}, {
  "text" : "Aye, it could', Ian added. 'It's many a time when I've walked alone on the misty moors of Scotland, the fog creeping in, the waves pounding against the shore, and then the lone, eerie call of a dead chicken. Caaa-cluck. Caaa-cluck",
  "id" : 43004
}, {
  "text" : "Aye, though he loved her from his soul with such a self denying love as woman seldom wins; he spoke from first to last of Martin.",
  "id" : 43005
}, {
  "text" : "Aye, we are. Ye told me that ye loved me, and that this is where ye wished to be. I told ye that I wished for ye to remain here with me. I offered a betrothal, if ye’ll recall, when ye were ready. But I neglected to tell ye the most important thing before our passions overtook us yesterday. I love ye, too, Aileana. I never want to lose ye again. I want ye beside me, always.",
  "id" : 43006
}, {
  "text" : "Aye, well, it’s like a battle. Ya lay yer plans, then when they go wrong, ya make things up as ya go.",
  "id" : 43007
}, {
  "text" : "Aye, you're neither one thing nor yet quite t'other. Pity, but there 'tis.",
  "id" : 43008
}, {
  "text" : "Aye,” he smiles, joy igniting in his stormy gray eyes, stroking my hand possessively as if unwilling to let me go for fear I am nothing more than a hallucination about to wear off.",
  "id" : 43009
}, {
  "text" : "Aye. 'Tis a free country.Monq had come to check on Elora just as she asked that question.Well, that kind of has to be qualified, he interjected. You can't come or go without a passport. You can't drive without a driver's license, registration, auto insurance and proof that your vehicle is up to code. You can't work or even get health care without a social security number. You have to pay taxes on everything including air and water. The closest distance between point A and B may involve paying a road toll. There are over three hundred thousand federal laws. You have to educate your children according to legal standards set by someone that's not you. There are laws about who can marry whom. But other than a few more such trivialities, it's a free country.",
  "id" : 43010
}, {
  "text" : "Aygi Cycle (4)Coarse hawthornbeloved uncle'smemory entwinedamong itsgnarled andarmored limbscopy ofLolita byhis deathbed",
  "id" : 43011
}, {
  "text" : "Ayn Rand's 'philosophy' is nearly perfect in its immorality, which makes the size of her audience all the more ominous and symptomatic as we enter a curious new phase in our society.... To justify and extol human greed and egotism is to my mind not only immoral, but evil.",
  "id" : 43012
}, {
  "text" : "Ayurveda is a sister philosophy to yoga. It is the science of life or longevity and it teaches about the power and the cycles of nature, as well as the elements.",
  "id" : 43013
}, {
  "text" : "Ayurveda teaches us to love as is - not as we think people should be.",
  "id" : 43014
}, {
  "text" : "Azarath, Metrion, Zinthos!",
  "id" : 43015
}, {
  "text" : "Azdaha were no joke. ... Not much is known about this dragon [the aforementioned Gandarw], except that he apparently had yellow heels. I wonder why that was such an important detail. I mean if I were describing Godzilla, the color of his heels wouldn’t be the first thing I would mention.",
  "id" : 43016
}, {
  "text" : "Azerowut, I must tend to an urgently urgent business and a business that is urgent most urgently. Watch over my tent with extreme care and care that is caring in the extreme, and do not, under any circumstantial circumstances, allow anyone and his brother to be within an uncomfortably uncomfortable distance of her door. --Master Kwadile",
  "id" : 43017
}, {
  "text" : "Azhrarn the Beautiful, said Chuz lovingly, it is your beautiful madness I have come to see.",
  "id" : 43018
}, {
  "text" : "Azhrarn, Lord of Terrors, terrified.",
  "id" : 43019
}, {
  "text" : "Aziraphale collected books. If he were totally honest with himself he would have to have admitted that his bookshop was simply somewhere to store them. He was not unusual in this. In order to maintain his cover as a typical second-hand book seller, he used every means short of actual physical violence to prevent customers from making a purchase. Unpleasant damp smells, glowering looks, erratic opening hours - he was incredibly good at it.",
  "id" : 43020
}, {
  "text" : "A gripping historical novel . . . heart-stopping, heart-racing and eventually heart-easing.–Library Voice",
  "id" : 43021
}, {
  "text" : "B E H A V I O U R is Sometimes greater than knowledge, because in Life there are many situations where knowledge fails..but ..Behaviour can handle E V E R Y T H I N G.",
  "id" : 43022
}, {
  "text" : "B looked down the shaft, at a metal ladder and darkness beyond. Me first?Of course. You're the apprentice, so you always go first into the unknown. If anyone's going to be eaten by a grue, it should be you.Tough job. But at least the hours are terrible.",
  "id" : 43023
}, {
  "text" : "B-but, Mr Jimson, I w-want to be an artist.''Of course you do,' I said, 'everybody does once. But they get over it, thank God, like the measles and the chickenpox. Go home and go to bed and take some hot lemonade and put on three blankets and sweat it out.''But Mr J-Jimson, there must be artists.''Yes, and lunatics and lepers, but why go and live in an asylum before you're sent for? If you find life a bit dull at home,' I said, 'and want to amuse yourself, put a stick of dynamite in the kitchen fire, or shoot a policeman. Volunteer for a test pilot, or dive off Tower Bridge with five bob's worth of roman candles in each pocket. You'd get twice the fun at about one-tenth of the risk.",
  "id" : 43024
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43025
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43026
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43027
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43028
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43029
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43030
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43031
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43032
}, {
  "text" : "B.I.B.L.E. = Basic Instructions Before Leaving Earth.",
  "id" : 43033
}, {
  "text" : "B.O.B. and I have a longtime understanding - when we're done with each other, we know exactly which one of us has been used, and it isn't me. Good night Gideon.",
  "id" : 43034
}, {
  "text" : "BABY BOY, FASHION IS NOT FOR ADVERTISING YOUR FAVE SEX ACTS ON YOUR SHIRT. UNH-UNH, NO IT'S NOT !",
  "id" : 43035
}, {
  "text" : "BAIT GOATThere is a distance where magnets pull, we feel, having held them back. Likewise there is a distance where words attract. Set one out like a bait goat and wait and seven others will approach. But watch out: roving packs can pull your word away. You find your stake yanked and some rough bunch to thank.",
  "id" : 43036
}, {
  "text" : "BALLS! We want the finest wines available to humanity. We want them HERE, and we want them NOW.",
  "id" : 43037
}, {
  "text" : "BAREFOOT BEACHTake off your shoes-You're on barefoot beach.Relax in the sunshine-Broken only by trees.",
  "id" : 43038
}, {
  "text" : "BARQI: AESTHETICS IS ONLY THE LOWEST FORM OF PERCEPTION OF THE REAL.",
  "id" : 43039
}, {
  "text" : "BARRY GIFFORD, Author of Wild at Heart on DANGEROUS ODDS by Marisa Lankester:Marisa Lankester's unique chronicle of high crimes and low company is as wild a ride as any reader is likely to be taken on. She was the lone woman in the eye of a predatory hurricane that blew across continents and devastated countless lives. That she survived is testament to her brains and bravery. The old-timers who invented violence as a second language contended that nothing is deadlier than the female, to cross her was to buck dangerous odds, and this book tells you why. Film Wild at Heart won Palme D’Or at the Cannes Film Festival, Film by David Lynch",
  "id" : 43040
}, {
  "text" : "BASIC LIFE ATTRIBUTESFour purusharthas or goals of the life be,So very crystal clear in life undisputedly;1Artha getting useful wealth and prosperity,Finding the meaning for living herein truly;2Kama fulfilling desires, acting repeatedly,It the physical, material desire fulfillment be;14Dharma – the foundation of all human goals be,Refers to obligations, conduct, moral duties;25Moksha – the liberation from the web of maya be,Freedom from the cycles of birth and death clearly;33As all the rivers must lead to the sea eventually,All spiritual paths leading to the same goal finally;43And all of the variety of life are created certainly,By combination of the three Gunas undisputedly.44",
  "id" : 43041
}, {
  "text" : "BDSM is about dropping the pretenses",
  "id" : 43042
}, {
  "text" : "BDSM is like visiting a kinky Amusement Park. Once you pay the entry fee, you hop on an erotic roller coaster of deviant self-discovery. Although I have the threat of pain before me, I’m not even close to wanting to get off of this ride. It’s such a fucking thrill. Or is that a thrilling fuck? Whatever. Either way, it’s as hot as hell.",
  "id" : 43043
}, {
  "text" : "BDSM is not liberating nor does it promote equality between men and women.",
  "id" : 43044
}, {
  "text" : "BDSM stands for Bondage and Discipline, Dominance and Submission, and Sadism and Masochism. Yeah, it should really be BDDSSM, but BDSM looks less like a cat sitting on a keyboard, so they went with that.",
  "id" : 43045
}, {
  "text" : "BE CAREFUL, OR BE ROADKILL!",
  "id" : 43046
}, {
  "text" : "BE HAPPY YOU CAN HAVE THE RICE,MANY CAN'T AFFORD THE PRICE.I CAN CONTROL MY ANGER,WHAT WILL I DO IN HUNGER ?",
  "id" : 43047
}, {
  "text" : "BE HERE NOWDo you feel fully present and engaged in the way you live your life? Do you immerse yourself in the moment or do you strive and struggle as you negotiate the distractions of our modern world? It’s easy to have blind spots regarding how you are showing up for life when you are consistently bombarded with distractions, commitments, and personal preoccupations, isn’t it?",
  "id" : 43048
}, {
  "text" : "BE LIKE A BULL...DON'T LIKE A DOG....BE",
  "id" : 43049
}, {
  "text" : "BE LIMITLESS, CHANGE YOUR LIFE,UNFOLD YOUR POTENTIAL,BECOME YOUR OWN LIGHT,ABILITY OF POSSIBILITY.Ana Maria Frith, Limitless Change Your Life Book",
  "id" : 43050
}, {
  "text" : "BE OPEN TO new thoughts, to new people, to new principles, to new ideas, to new experiences. NEW MAKES US GROW",
  "id" : 43051
}, {
  "text" : "BE PRACTICAL BY WORDS NOT BY HEART BECAUSE HUMANITY LIES IN IMPRACTICAL HEARTS",
  "id" : 43052
}, {
  "text" : "BE QUIET!!...What do you want...? I was in the middle of saying something nice...",
  "id" : 43053
}, {
  "text" : "BE REALBring it on-And let truth be my existence.Value my life-And tell me like it is.Bark at me when I'm wrong-And hug me when I'm right.Praise me if I succeed-And tell me if I fail.Laugh at me if you think I'm funny-And wink at me if you think I'm cute.Yell at me if I ever hurt you-And scold me if I'm ever bad.Keep things real with me, Because I want to be alive,I want my world to be real-And I want to see your spirit.I want to hear you breathe- And I want to know how you feel.Don’t waste my time with insincerities.Keep my world real.",
  "id" : 43054
}, {
  "text" : "BE an accomplisher against all odds.",
  "id" : 43055
}, {
  "text" : "BE the light you already are.",
  "id" : 43056
}, {
  "text" : "BE the music, DO the math, HAVE the dream!",
  "id" : 43057
}, {
  "text" : "BEFRIENDING THE BODY Trauma victims cannot recover until they become familiar with and befriend the sensations in their bodies. Being frightened means that you live in a body that is always on guard. Angry people live in angry bodies. The bodies of child-abuse victims are tense and defensive until they find a way to relax and feel safe. In order to change, people need to become aware of their sensations and the way that their bodies interact with the world around them. Physical self-awareness is the first step in releasing the tyranny of the past.In my practice I begin the process by helping my patients to first notice and then describe the feelings in their bodies—not emotions such as anger or anxiety or fear but the physical sensations beneath the emotions: pressure, heat, muscular tension, tingling, caving in, feeling hollow, and so on. I also work on identifying the sensations associated with relaxation or pleasure. I help them become aware of their breath, their gestures and movements.All too often, however, drugs such as Abilify, Zyprexa, and Seroquel, are prescribed instead of teaching people the skills to deal with such distressing physical reactions. Of course, medications only blunt sensations and do nothing to resolve them or transform them from toxic agents into allies. The mind needs to be reeducated to feel physical sensations, and the body needs to be helped to tolerate and enjoy the comforts of touch. Individuals who lack emotional awareness are able, with practice, to connect their physical sensations to psychological events. Then they can slowly reconnect with themselves.",
  "id" : 43058
}, {
  "text" : "BEHAVIOR is the bridge between what you want and what you have.",
  "id" : 43059
}, {
  "text" : "BEL-IMPERIA: Oh let me go; for in my troubled eyesNow may'st thou read that life in passion dies.HORATIO: Oh stay a while, and I will die with thee;So shalt thou yield, and yet have conquered me.",
  "id" : 43060
}, {
  "text" : "BELIEVING IS SEEING what you want! Seeing, might be believing, what you don't want! Your inside eyes are your special sight, to create your life in every way, But the environment you see with your eyes creates your thoughts every day. The beliefs that come from outside of you will make more of the same; So to see a change you must think out of the box; this is how you play the game. What you think, see and feel all at once, is how you create your life; Be the observer in your heart and mind, not what will repeat your strife, This will promote a healthy brain, to focus on joy rather than pain, See what you want, as if it is happening NOW, the Little People just showed you how! Because, your imagination is your real tool, no matter what anybody else tells you!The Little People Journey into the Mystic Sea",
  "id" : 43061
}, {
  "text" : "BELINDA: People say you shouldn’t speak ill of the dead. I say tell the truth. The dead will know what God will tell them. So start talking.",
  "id" : 43062
}, {
  "text" : "BELINDA:Your children are a pain in the neck...MASSIMO: They are mine when they misbehave—BELINDA: Which is always.MASSIMO: And yours when they behave like angels.BELINDA: I’ll be old by the time that happens.",
  "id" : 43063
}, {
  "text" : "BELLADONNA, n. In Italian a beautiful lady; in English a deadly poison. A striking example of the essential identity of the two tongues.",
  "id" : 43064
}, {
  "text" : "BELOVED, gaze in thine own heart, The holy tree is growing there; From joy the holy branches start, And all the trembling flowers they bear. The changing colours of its fruit Have dowered the stars with merry light; The surety of its hidden root Has planted quiet in the night; The shaking of its leafy head Has given the waves their melody, And made my lips and music wed, Murmuring a wizard song for thee. There the Loves a circle go, The flaming circle of our days, Gyring, spiring to and fro In those great ignorant leafy ways; Remembering all that shaken hair And how the wingèd sandals dart, Thine eyes grow full of tender care: Beloved, gaze in thine own heart. Gaze no more in the bitter glass The demons, with their subtle guile, Lift up before us when they pass, Or only gaze a little while; For there a fatal image grows That the stormy night receives, Roots half hidden under snows, Broken boughs and blackened leaves. For all things turn to barrenness In the dim glass the demons hold, The glass of outer weariness, Made when God slept in times of old. There, through the broken branches, go The ravens of unresting thought; Flying, crying, to and fro, Cruel claw and hungry throat, Or else they stand and sniff the wind, And shake their ragged wings; alas! Thy tender eyes grow all unkind: Gaze no more in the bitter glass.- The Two Trees",
  "id" : 43065
}, {
  "text" : "BERENGER: And you consider all this natural?   DUDARD: What could be more natural than a rhinoceros?   BERENGER: Yes, but for a man to turn into a rhinoceros is abnormal beyond question.   DUDARD: Well, of course, that's a matter of opinion ...   BERENGER: It is beyond question, absolutely beyond question!  DUDARD: You seem very sure of yourself. Who can say where the normal stops and the abnormal begins? Can you personally define these conceptions of normality and abnormality? Nobody has solved this problem yet, either medically or philosophically. You ought to know that.   BERENGER: The problem may not be resolved philosophically -- but in practice it's simple. They may prove there's no such thing as movement ... and then you start walking ... [he starts walking up and down the room] ... and you go on walking, and you say to yourself, like Galileo, 'E pur si muove' ...   DUDARD: You're getting things all mixed up! Don't confuse the issue. In Galileo's case it was the opposite: theoretic and scientific thought proving itself superior to mass opinion and dogmatism.   BERENGER: [quite lost] What does all that mean? Mass opinion, dogmatism -- they're just words! I may be mixing everything up in my head but you're losing yours. You don't know what's normal and what isn't any more. I couldn't care less about Galileo ... I don't give a damn about Galileo.   DUDARD: You brought him up in the first place and raised the whole question, saying that practice always had the last word. Maybe it does, but only when it proceeds from theory! The history of thought and science proves that. BERENGER: [more and more furious] It doesn't prove anything of the sort! It's all gibberish, utter lunacy!   DUDARD: There again we need to define exactly what we mean by lunacy ...   BERENGER: Lunacy is lunacy and that's all there is to it! Everybody knows what lunacy is. And what about the rhinoceroses -- are they practice or are they theory?",
  "id" : 43066
}, {
  "text" : "BERNARD. (To DONALD.) Donald, read any new libraries lately?DONALD. One or three. I did the complete works of Doris Lessing this week. I've been depressed.[. . .]BERNARD. Some people eat, some people drink, and some take dope.DONALD. I read.MICHAEL. And read and read and read. It's a wonder your eyes don't turn back in your head at the sight of a book jacket.HANK. Well, at least he's a constructive escapist.",
  "id" : 43067
}, {
  "text" : "BEROWNE: What time o' day?ROSALINE: The hour that fools should ask.",
  "id" : 43068
}, {
  "text" : "BETRAYALNo failure in Life, whether of love or money, is ever really that simple; it usually involves a type of a shadowy betrayal, buried in a secret, mass grave of shared hopes and dreams.That universal mass grave exists in a private cemetery that most... both those suffering from the loss, but especially those committing the betrayal, refuse to acknowledge its existence.When you realize you've been deeply betrayed, fear really hits you. That's what you feel first. And then it's anger and frustration. Then disspointment and disilussionment.Part of the problem is how little we understand about the ultimate effects and consequences of betrayal on our hearts and spirits; and on trust and respect for our fellow brothers and sisters.In writing, there are only really a few good stories to tell, and in the end, and betrayal and the failure of love is one of the most powerful stories to tell.Tragedy in life normally comes with betrayal and compromise- by trading in our integrity and failing to treat life and others in our life, with respect and dignity. That's really where the truest and the most tragic failures comes from... they come making the choice to betray another soul, and in turn, giving up a peice of your own.",
  "id" : 43069
}, {
  "text" : "BEWARE DON'T RUN AFTER A MIRAGEWe were happier when we were poor. We were happier when we did not have good food to eat or good clothes to wear. We were happier when we did not have a luxurious life. We were happier when we did not have our own house because we had a home, a family and understood, loved and lived for each other. I have failed to understand what we run after even when we have all.",
  "id" : 43070
}, {
  "text" : "BIGGER THE THOUGHT,DIFFICULT TO CAUGHT,TO SURVIVE IT TAUGHT,WITH HOPE WE FOUGHT,SUCCESS WILL BE BROUGHT.",
  "id" : 43071
}, {
  "text" : "BLACK AND WHITEI was born intoA religion of Light,But with so many otherReligions andPhilosophies,How do I know whichONEIs right?Is it notMy birthrightTo seek out the light?To find TruthAfter surveying all the proof,Am I supposedTo loveOr fight?And why do all those whoTry to guide me,Always start by dividingAnd multiplying me – From what they considerWrong or right?I thought,There were no wallsFor whoever beams truth and light.And how can one speak on Light's behalf,lf all they doIs act black,But talk WHITE?",
  "id" : 43072
}, {
  "text" : "BLACK IS SO FUCKIN' BEAUTIFUL",
  "id" : 43073
}, {
  "text" : "BLAIR: My mom got hit a few times by my dad before she threw him out.......I hated him for what he did because I knew the pain she felt in her face was nothing compared to the pain and distrust that would be in her heart for a long time.......",
  "id" : 43074
}, {
  "text" : "BLAKE: I’ve come to learn that people are going to hate you and like you, no matter what. I’d rather be around people I want to be around.",
  "id" : 43075
}, {
  "text" : "BLARGLE SLORG NOTH HARGHLE FTHAGN! You know. The usual.",
  "id" : 43076
}, {
  "text" : "BLESSINGS ARE IMMEASURABLEYou canLose a childOr a parent,The love of your life,A good job,A game,A deal,A bet,An idea,Your favorite thing,Money,Your best friend,A moment,An opportunity,A chance,Your keys,Your mind,Your health,Your identity,Your virginity,Your religion,Your shirt,Your license,ID or Passport,Phone or phone number,Hope,Faith,Luck,Your pride,Or your house,And feel likeYou've lost everything,And keep on losing.StopCounting lossesAnd start counting your blessings.Only then,Will you discover that lossesAre easier to point outAnd countThan blessings,And that blessingsOutnumber your lossesFor they are trulyImmeasurable.It is only normal thatPeople count losses withTheir minds,And ignoreTo count blessingsWith the graciousnessOf their hearts.",
  "id" : 43077
}, {
  "text" : "BLESSINGS TO ALL~ Divine Love, flowing through US, blesses and multiplies all that WE are, all that WE have, all that WE give and all that WE receive",
  "id" : 43078
}, {
  "text" : "BLOODY LIPSThe bloody woundOf the gladiatorGurgles out life's end.The cries of acclimations from the standsFill the sky with raging tigers.Waving their arms about to incite the massesThe aging notables add an air of dignity to the arena.Making their separate entriestheyKNEELover the still-warm corpsesOf the young. Their withered lips they poseUpon the fresh flowing woundsAnd, to prolong their lives – so they believe,Suck, ravenously suck out the blood, blood, blood.Fresh blood from the sunFlowing into filthy veinsAs into sewage pipes,And thus the Heart of the Nation is abandoned.",
  "id" : 43079
}, {
  "text" : "BLT Prime at Trump National Doral is essential after a long day on the golf course. The popover bread alone is enough to keep me coming back!",
  "id" : 43080
}, {
  "text" : "BLUE, THE colour of the sky, of the ocean, of certain stars and planets and the hue of the bluest eyes you have ever seen.",
  "id" : 43081
}, {
  "text" : "BOLLOXIMIAN:My pleasures for new cunts I will uphold,And have reserves of kindness for the old.I grant in absence dildo may be usedWith milk of goats, when once our seed’s infused.My prick no more to bald cunt shall resort—Merkins rub off, and often spoil the sport.POCKENELLO:Let merkin, sir, be banished from the court.PENE:'Tis like a dead hedge when the land is poor.",
  "id" : 43082
}, {
  "text" : "BONN: I thought fatherhood was hard, and some people weren’t suited for it. But it’s not. Being a father, a good one, I mean, is about making a choice.",
  "id" : 43083
}, {
  "text" : "BOTTOMThere are things in this comedy of Pyramus and Thisby that will never please. First, Pyramus must draw a sword to kill himself; which the ladiescannot abide. How answer you that?SNOUTBy'r lakin, a parlous fear.STARVELINGI believe we must leave the killing out, when all is done.BOTTOMNot a whit: I have a device to make all well.Write me a prologue; and let the prologue seem tosay, we will do no harm with our swords, and thatPyramus is not killed indeed; and, for the morebetter assurance, tell them that I, Pyramus, am notPyramus, but Bottom the weaver: this will put themout of fear.QUINCEWell, we will have such a prologue; and it shall bewritten in eight and six.BOTTOMNo, make it two more; let it be written in eight and eight.",
  "id" : 43084
}, {
  "text" : "BOYETA mark! O, mark but that mark! A mark, says my lady!Let the mark have a prick in't, to mete at, if it may be.MARIAWide o' the bow hand! i' faith, your hand is out.COSTARDIndeed, a' must shoot nearer, or he'll ne'er hit the clout.BOYETAn if my hand be out, then belike your hand is in.COSTARDThen will she get the upshoot by cleaving the pin.MARIACome, come, you talk greasily; your lips grow foul.COSTARDShe's too hard for you at pricks, sir: challenge her to bowl.BOYETI fear too much rubbing. Good night, my good owl.Exeunt BOYET and MARIA",
  "id" : 43085
}, {
  "text" : "BRAVE are the courageous souls who dare step outside the predefined yellowbrick road.",
  "id" : 43086
}, {
  "text" : "BRAVETo be brave is to behavebravely when your heart is faint.So you can be really brave only when you really ain't.",
  "id" : 43087
}, {
  "text" : "BREAK THE RULESThey say you never get the second chance to make the first impression......I say you can make a second impression that will earn you that second chance.They say you are not capable....I say you can learn the capabilities to do the impossible.They say you are not worth it.....I say you are what they are worth and much more.They say you are just a dreamer.....I say dreams are the beginning of reality.They say stick to the status quo, that you can't break it......I say bend it!They say you are different.......I say different is the new cool and normal the new boring.They say a bad excuse is better than none.....I say try an apology, it actually works.They say blood is thicker than water....I say love is thicker than blood.They say boys will always be boys....I say they will have to become men at some point.They say you are a failure........I say failure is the beginning of successThey say do as I say, not as I do.....I say they should try silence, so that we don't have to watch what they do.They say think outside the box.....I say throw away the box and just think",
  "id" : 43088
}, {
  "text" : "BREAKING NEWS: You're awesome and designed for success live this day accordingly!",
  "id" : 43089
}, {
  "text" : "BREXIT?So mental a political tap dance, that it makes riding a porcupine bareback over a cliff seem the only sane thing to do.",
  "id" : 43090
}, {
  "text" : "BRODIE:Hell hath no fury like a woman scorned for SEGA.",
  "id" : 43091
}, {
  "text" : "BUT MOST PEOPLE ARE RATHER STUPID AND WASTE THEIR LIVES. HAVE YOU NOT SEEN THAT? HAVE YOU NOT LOOKED DOWN FROM THE HORSE AT A CITY AND THOUGHT HOW MUCH IT RESEMBLED AN ANT HEAP, FULL OF BLIND CREATURES WHO THINK THEIR MUNDANE LITTLE WORLD WAS REAL? YOU SEE THE LIGHTED WINDOWS AND WHAT YOU WANT TO THINK IS THAT THERE MAY BE MANY INTERESTING STORIES BEHIND THEM, BUT WHAT YOU KNOW IS THAT REALLY THERE ARE JUST DULL, DULL SOULS, MERE CONSUMERS OF FOOD, WHO THINK THEIR INSTINCTS ARE EMOTIONS AND THEIR TINY LITTLE LIVES OF MORE ACCOUNT THAN A WHISPER OF WIND.The blue glow was bottmless. It seemed to be sucking her own thoughts out of her mind.'No,' whispered Susan, 'no, I've never thought like that.'Death stood up abruptly and turned away. YOU MAY FIND OUT THAT IT HELPS, he said.",
  "id" : 43092
}, {
  "text" : "Baba Yaga: ... What are his powersMirror on the wall: He reads",
  "id" : 43093
}, {
  "text" : "Baba always used to say that as we age, things change, we become more rigid, and then eventually, most of us, become forgiving again. He called it the cycle of life.",
  "id" : 43094
}, {
  "text" : "Baba and I lived in the same house, but in different spheres of existence. Kites were the one paper-thin slice of intersection between those spheres.",
  "id" : 43095
}, {
  "text" : "Babbage had most of this system sketched out by 1837, but the first true computer to use this programmable architecture didn’t appear for more than a hundred years.",
  "id" : 43096
}, {
  "text" : "Babbit was an average father. He was affectionate, bullying, opinionated, ignorant, and rather wistful. Like most parents he enjoyed the game of waiting till the victim was clearly wrong, then virtuously pouncing.",
  "id" : 43097
}, {
  "text" : "Babe!",
  "id" : 43098
}, {
  "text" : "Babe, I hate to break it to you, but you're one messed up mess.I know! I exclaimed before breaking off into a fit of laughter. I ought to be admitted or put on some serious medication or something.",
  "id" : 43099
}, {
  "text" : "Babe, when we have sex, we create magic. We leave earth. We travel the fucking universe. Sex with you goes on and never ends. It transcends. I’m fucking addicted to it. Addicted to you. I didn’t want to share you.",
  "id" : 43100
} ]