[ {
  "text" : "A little kingdom I possess  Where thoughts and feelings dwell  And very hard the task I find Of governing it well.",
  "id" : 11301
}, {
  "text" : "A little knee time first thing in the day keeps u standing all day!",
  "id" : 11302
}, {
  "text" : "A little knee time first thing in the day keeps you standing all day!",
  "id" : 11303
}, {
  "text" : "A little knowledge is a dangerous thing, but a little want of knowledge is also a dangerous thing.",
  "id" : 11304
}, {
  "text" : "A little knowledge is a dangerous thing. So is a lot.",
  "id" : 11305
}, {
  "text" : "A little knowledge that acts is worth infinitely more than much knowledge that is idle.",
  "id" : 11306
}, {
  "text" : "A little known fact: I read all the time. books were the one thing that got me out of Gatlin, even if it was only for a little while.",
  "id" : 11307
}, {
  "text" : "A little late, gentlemen, you who made this archdestroyer of Germany and ran after him, as long as everything seemed to be going well; you who ... without hesitation swore every oath demanded of you and reduced yourselves to the despicable flunkies of this criminal who is guilty of the murder of hundreds of thousands, burdened with the lamentations and the curse of the whole world; now you have betrayed “him.... Now, when the bankruptcy can no longer be concealed, they betray the house that went broke, in order to establish a political alibi for themselves—the same men who have betrayed everything that was in the way of their claim to power.",
  "id" : 11308
}, {
  "text" : "A little later, Sherri went to get the laundry. She had to go down to the wash house and sought it. She needed to get clean bed clothes for the beds. When she came ‘round the corner, she ran into Master Lee. “Master Lee, I thought you was gone.” “I’m back Sherri.”He looked down at her. Still holding her arms. Sensing not exactly her discomfort, but an uncomfortable nature, he let her go, carefully.",
  "id" : 11309
}, {
  "text" : "A little later, the Apollo mission was consummated and there were Americans on the moon. I remember distinctly looking up from the quad on what was quite a moon-flooded night, and thinking about it. They made it! The Stars and Stripes are finally flown on another orb! Also, English becomes the first and only language spoken on a neighboring rock! Who could forbear to cheer? Still, the experience was poisoned for me by having to watch Richard Nixon smirking as he babbled to the lunar-nauts by some closed-circuit link. Was even the silvery orb to be tainted by the base, earthbound reality of imperialism?",
  "id" : 11310
}, {
  "text" : "A little later, when breakfast was over and I had not yet gone up-stairs to my room, I had my first interview with Doctor Brandon, the famous alienist who was in charge of the case. I had never seen him before, but from the first moment that I looked at him I took his measure, almost by intuition. He was, I suppose, honest enough -- I have always granted him that, bitterly as I have felt toward him. It wasn't his fault that he lacked red blood in his brain, or that he had formed the habit, from long association with abnormal phenomena, of regarding all life as a disease. He was the sort of physician -- every nurse will understand what I mean -- who deals instinctively with groups instead of with individuals. He was long and solemn and very round in the face; and I hadn't talked to him ten minutes before I knew he had been educated in Germany, and that he had learned over there to treat every emotion as a pathological manifestation. I used to wonder what he got out of life -- what any one got out of life who had analyzed away everything except the bare structure.",
  "id" : 11311
}, {
  "text" : "A little learning is a dangerous thing  Drink deep  or taste not the Pierian spring  Their shallow draughts intoxicate the brain  And drinking largely sobers us again.",
  "id" : 11312
}, {
  "text" : "A little learning is a dangerous thing, but we must take that risk because a little is as much as our biggest heads can hold.",
  "id" : 11313
}, {
  "text" : "A little learning is a dangerous thing.Drink deep, or taste not the Pierian Spring;There shallow draughts intoxicate the brain,and drinking largely sobers us again.",
  "id" : 11314
}, {
  "text" : "A little learning is a dangerous thing; Drink deep, or taste not the Pierian spring.",
  "id" : 11315
}, {
  "text" : "A little learning, indeed, may be a dangerous thing, but the want of learning is a calamity to any people.",
  "id" : 11316
}, {
  "text" : "A little leaven leaveneth the whole lump.",
  "id" : 11317
}, {
  "text" : "A little less complaint and whining, and a little more dogged work and manly striving, would do us more credit than a thousand civil rights bills.",
  "id" : 11318
}, {
  "text" : "A little library, growing larger every year, is an honourable part of a man's history. It is a man's duty to have books. A library is not a luxury, but one of the necessaries of life.",
  "id" : 11319
}, {
  "text" : "A little lifting of the heart suffices  a little remembrance of God  one act of inward worship are prayers which  however short  are nevertheless acceptable to God.",
  "id" : 11320
}, {
  "text" : "A little light in the dark night A faint voice is calling you This way! This way! This flickering, wavering little voiceLike dew, like a bonfireThe voice of insectsthe sound of the water You can never lose themonce you've heard them...",
  "id" : 11321
}, {
  "text" : "A little love, a little kindness,a little hope, a little joyfulness,a little tolerance, a little gratefulness,brings harmony and creates peacefulness.",
  "id" : 11322
}, {
  "text" : "A little madness shows the way to happiness.A little kindness can heal the sadness.",
  "id" : 11323
}, {
  "text" : "A little man in a threadbare coat spoke up for the poor as if he really knew what he was talking about. The women with the flowers threw them down for him. “That’s Robert Speer,” one said. “Something like that. He’s our man.",
  "id" : 11324
}, {
  "text" : "A little manic was okay. A little manic paid the bills and got him up in the morning, made him magic when he needed it most.",
  "id" : 11325
}, {
  "text" : "A little misery, at times, makes one appreciate happiness more.",
  "id" : 11326
}, {
  "text" : "A little more and I would have fallen into the mirror trap. I avoided it, but only to fall into the window trap: with nothing to do, my arms dangling, I go over to the window.",
  "id" : 11327
}, {
  "text" : "A little more persistence, a little more effort, and what seemed hopeless failure may turn to glorious success.",
  "id" : 11328
}, {
  "text" : "A little muzhik was working on the railroad, mumbling in his beard. And the candle by which she had read the book that was filled with fears, with deceptions, with anguish, and with evil, flared up with greater brightness than she had ever known, revealing to her all that before was in darkness, then flickered, grew faint, and went out forever.",
  "id" : 11329
}, {
  "text" : "A little neglect may breed great mischief. ... For want of a nail  the shoe was lost  for want of a shoe  the horse was lost  for want of a horse  the battle was lost  for want of the battle  the war was lost.",
  "id" : 11330
}, {
  "text" : "A little nonsense now and then Is relished by the wisest men.",
  "id" : 11331
}, {
  "text" : "A little nonsense now and then is relished by the wisest men.",
  "id" : 11332
}, {
  "text" : "A little nonsense now and then is relished by the wisest men.",
  "id" : 11333
}, {
  "text" : "A little nonsense now and then, is cherished by the wisest men.",
  "id" : 11334
}, {
  "text" : "A little of God will not move the hand of God.",
  "id" : 11335
}, {
  "text" : "A little of this caviar finds its way to the fish restaurants around Istanbul's Taksim Square, but the bulk is sent on to the United Arab Emirates to be enjoyed by wealthy Westerners and Arabs in the preposterous hotels that have set new standards in unnecessary opulence.",
  "id" : 11336
}, {
  "text" : "A little of what you fancy does you good.",
  "id" : 11337
}, {
  "text" : "A little one shall become a thousand  and a small one a strong nation.",
  "id" : 11338
}, {
  "text" : "A little orange will put a spring into your day.",
  "id" : 11339
}, {
  "text" : "A little pain now and then is normal;The wounds will heal, and then we'll be okay.Life goes on, but not forever,So why should we?",
  "id" : 11340
}, {
  "text" : "A little perspective, like a little humor, goes a long way.",
  "id" : 11341
}, {
  "text" : "A little philosophy inclineth man's mind to atheism  but depth in philosophy bringeth men's minds about to religion.",
  "id" : 11342
}, {
  "text" : "A little philosophy inclineth man's mind to atheism, but depth in philosophy bringeth men's minds about to religion",
  "id" : 11343
}, {
  "text" : "A little philosophy inclineth man's mind to atheism, but depth in philosophy bringeth men's minds about to religion.",
  "id" : 11344
}, {
  "text" : "A little piece of everywhere I go becomes a big part of everything I do.",
  "id" : 11345
}, {
  "text" : "A little playful banter never hurt — or did it? - Emma",
  "id" : 11346
}, {
  "text" : "A little politeness might smooth the way ahead. Knowing it was his turn to be dispatched, the best he could hope for was as swift a death as the one Massetti had so thanklessly received.",
  "id" : 11347
}, {
  "text" : "A little porch light from a distant farmhouse dimmed, feeling alone and unneeded until his smallest spark of illumination snuffed out entirely. The night fell as dark as it was quiet. Meanwhile, every secret eye within the vicinity―from insect to animal to human wanderer―stopped to blink, suddenly blinded. Their guiding light had vanished, extinguishing hope in the hearts of many. That little light had mattered, but he knew it not.",
  "id" : 11348
}, {
  "text" : "A little public scandal is good once in a while - takes the tension out of the news.",
  "id" : 11349
}, {
  "text" : "A little reckless bravery may end up saving your life.",
  "id" : 11350
}, {
  "text" : "A little self-doubt is a good thing, said Jia, but not excessive doubt. Sometimes we live up to the stories others tell about us.",
  "id" : 11351
}, {
  "text" : "A little sincerity is a dangerous thing  and a great deal of it is absolutely fatal.",
  "id" : 11352
}, {
  "text" : "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.",
  "id" : 11353
}, {
  "text" : "A little smoke lost in the air, that was the life of a man.",
  "id" : 11354
}, {
  "text" : "A little space of time before time expires  a little way of breath.",
  "id" : 11355
}, {
  "text" : "A little step every day makes you reach your final destination. Don't be hasty, take it easy your ultimate goal is just a few steps away.",
  "id" : 11356
}, {
  "text" : "A little stupid is like a little forest fire. If you happen upon some stupid, please stomp it out before it spreads.",
  "id" : 11357
}, {
  "text" : "A little talent is a good thing to have if you want to be a writer. But the only real requirement is the ability to remember every scar.",
  "id" : 11358
}, {
  "text" : "A little thing, like children putting flowers in my hair, can fill up the widening cracks in my self-assurance like soothing lanolin.",
  "id" : 11359
}, {
  "text" : "A little thinking is a dangerous thing.",
  "id" : 11360
}, {
  "text" : "A little thought and a little kindness are often worth more than a great deal of money.",
  "id" : 11361
}, {
  "text" : "A little thought thought over and over becomes the thought that changes everything. Always choose to believe the best about yourself.",
  "id" : 11362
}, {
  "text" : "A little time can help you to make a great impact, therefore you should never despise few minutes. Do it till it's done and done well!",
  "id" : 11363
}, {
  "text" : "A little toxin is the best tonic.",
  "id" : 11364
}, {
  "text" : "A little tranquil lake is more significant to my life than any big city in the world",
  "id" : 11365
}, {
  "text" : "A little truth seasons a lie like salt.",
  "id" : 11366
}, {
  "text" : "A little vanilla never hurt anybody.” He nipped her ankle. “Great shoes by the way. Sexy as hell.",
  "id" : 11367
}, {
  "text" : "A little wanton money, which burned out the bottom of his purse.",
  "id" : 11368
}, {
  "text" : "A little while and I will be gone from among you, whither I cannot tell. From nowhere we come, into nowhere we go. What is life? It is a flash of firefly in the night. It is a breath of a buffalo in the wintertime. It is as the little shadow that runs across the grass and loses itself in the sunset.",
  "id" : 11369
}, {
  "text" : "A little while with grief and laughter  And then the day will close  The shadows gather . . . what comes after No man knows.",
  "id" : 11370
}, {
  "text" : "A little while, their hunger unfulfilled,The mothlike worlds flit 'round the guttering sun.(Ephemera)",
  "id" : 11371
}, {
  "text" : "A little white woman, . . . [a] tiny little white woman I could fit in my pocket.’ . . . ‘And I don’t know why I’m surprised. You don’t even notice it – you never notice. You think it’s normal. Everywhere we go, I’m alone in this… this sea of white. I barely know any black folk any more, Howie. My whole life is white. I don’t see any black folk unless they be cleaning under my feet in the fucking café in your fucking college. Or pushing a fucking hospital bed through a corridor . . . ‘I gave up my life for you. I don’t even know who I am any more.’ . . . ‘Could you have found anybody less like me if you’d scoured the earth? . . . My leg weighs more than that woman. What have you made me look like in front of everybody in this town? You married a big black bitch and you run off with a fucking leprechaun?",
  "id" : 11372
}, {
  "text" : "A little wisdom can lead to great understanding.A little curiosity can lead to great discoveries.A little talent can lead to great achievements.A little love can lead to great virtue.A little faith can lead to great miracles.A little opportunity can lead to great success.",
  "id" : 11373
}, {
  "text" : "A little work  a little play  To keep us going - and so  good-day!",
  "id" : 11374
}, {
  "text" : "A live body and a dead body contain the same number of particles. Structurally, there's no discernible difference. Life and death are unquantifiable abstracts. Why should I be concerned?",
  "id" : 11375
}, {
  "text" : "A live broke man is 'luckier' than a dead rich man.",
  "id" : 11376
}, {
  "text" : "A live concert to me is exciting because of all the electricity that is generated in the crowd and on stage. It's my favorite part of the business, live concerts.",
  "id" : 11377
}, {
  "text" : "A live-in domestic worker: You are never sure that your soul is your own except when you are out of the house.",
  "id" : 11378
}, {
  "text" : "A lively discussion is usually helpful, because the hottest fire makes the hardest steel.",
  "id" : 11379
}, {
  "text" : "A living art of teaching, one that rests on a true understanding of the human being, has a thread of strength running through it that stimulates individual students to participate so that it is not necessary to keep their attention through direct 'individualized' treatment.",
  "id" : 11380
}, {
  "text" : "A living being either creates or destroys...some choice.",
  "id" : 11381
}, {
  "text" : "A living culture is a progressive culture. It not only allows change, but actively encourages it.",
  "id" : 11382
}, {
  "text" : "A living dog is better than a dead lion",
  "id" : 11383
}, {
  "text" : "A living faith, a glorious hope.",
  "id" : 11384
}, {
  "text" : "A living fool is worth less than a dead hero.",
  "id" : 11385
}, {
  "text" : "A living philosophy entails a conscious act of awareness. Without a living philosophy to guide and support us, we are not living as receptive, thinking, and emotionally responsive human beings; we are merely surviving as people.",
  "id" : 11386
}, {
  "text" : "A living poem had always been the words that came to mind when he tried to describe her to others.",
  "id" : 11387
}, {
  "text" : "A living skeleton isn't enough for you, is it? What does it take to impress young people these days?",
  "id" : 11388
}, {
  "text" : "A living thing is distinguished from a dead thing by the multiplicity of the changes at any moment taking place in it.",
  "id" : 11389
}, {
  "text" : "A living together becomes a living apart, when the pineal gland has not been able to create a luster of spiritual togetherness and emotional attachment. (“I wonder what went wrong.” )",
  "id" : 11390
}, {
  "text" : "A lizard brain fired the gun that wounded you, but it was the combination of three brains that orchestrated the elaborate circumstances in which the trigger was pulled. Way back when, the Landlord believed a second brain would endow some of his lower life forms with the capacity for emotional connections. By adding the third brain, he probably planned on having his... higher forms empowered with the ability to not only think before acting, but to feel regret afterwards when their actions were wrong. But that’s not what happened, is it?",
  "id" : 11391
}, {
  "text" : "A lizard is a perfect pet for a model. They only need feeding once a fortnight. And I'm always travelling, so it's perfect. If I had a dog, it would drop dead of starvation.",
  "id" : 11392
}, {
  "text" : "A lizard never thinks something is wrong with the world, even as it watches its young get eaten alive. It doesn't tell itself something is wrong with the world, because it doesn't have enough neurons to imagine the world being other than what it is. It doesn't expect a world in which there is no predators, so it doesn't condemn the world for falling short of expectations. it doesn't condemn itself for failing to keep its offspring alive. Humans expect more, and we do something about it. That's why we end up focused on our disappointments instead of saluting our accomplishments.",
  "id" : 11393
}, {
  "text" : "A loafer never works except when there is a fire  then he will carry out more furniture than anybody.",
  "id" : 11394
}, {
  "text" : "A loan is the scissors of friendship.A man's own tongue may cut his throat.The cage has no value without the bird.",
  "id" : 11395
}, {
  "text" : "A locked door was suddenly opened in the back of my mind and a barrage of demented clowns came rushing out.",
  "id" : 11396
}, {
  "text" : "A locked-room problem lies at the heart of my new novel, 'In The Morning I'll Be Gone,' in which an RUC detective has to find out whether a publican's daughter who fell off a table in a bar that was locked from the inside was in fact murdered.",
  "id" : 11397
}, {
  "text" : "A lofty breeze rushed by, threatening to brush him over the ridge. He looked with hardened eyes off into the East as the first sign of the sun broke the horizon with a distinct flash. He didn’t flinch as the first rays of light shot at his eyes. He watched as the shadow of the valley gradually succumbed to the sweeping radiance of the long-awaited daylight. The dark of the night had had its turn. The morning sun had returned to once again claim its former glory.",
  "id" : 11398
}, {
  "text" : "A lone peak of high point is a natural focal point in the landscape, something by which both travelers and local orient themselves. In the continuum of landscape, mountains are discontinuity -- culminating in high points, natural barriers, unearthly earth.",
  "id" : 11399
}, {
  "text" : "A lonely day is God's way of saying that he wants to spend some quality time with you.",
  "id" : 11400
} ]