[ {
  "text" : "A dam is monumentally static; it tries to bring a river under control, to regulate its seasonal pattern of floods and low flow.",
  "id" : 7701
}, {
  "text" : "A dam tears at all the interconnected webs of river valley life.",
  "id" : 7702
}, {
  "text" : "A damaging email forwarded outside the organization is indicative of problems within the organization.",
  "id" : 7703
}, {
  "text" : "A dame that knows the ropes isn't likely to get tied up.",
  "id" : 7704
}, {
  "text" : "A dancer on break approached him. She smiled. Each tooth was angled in a different direction, as if her mouth were the masterwork of a mad orthodontist. Hi, she said. Hi. You're really cute. I don't have any money.She spun and walked away. Ah, romance.",
  "id" : 7705
}, {
  "text" : "A danger foreseen is half avoided.",
  "id" : 7706
}, {
  "text" : "A danger of travel is that we see things at the wrong time, before we have had a chance to build up the necessary receptivity and when new information is therefore as useless and fugitive as necklace beads without a connecting chain.",
  "id" : 7707
}, {
  "text" : "A dangerous and treacherous path is only worth it when the desire to have courage outweighs the driving need to get to the other side.",
  "id" : 7708
}, {
  "text" : "A dangerous flicker of energy passes between us, and I see his pupils dilate as arousal floods his body. His mouth finds me aggressively, and his lips close around mine, pushing his tongue inside my mouth; claiming me. I melt into the kiss, aware that his hungry cock will soon be mirroring the actions of his hot tongue, but this time in my tight arsehole.",
  "id" : 7709
}, {
  "text" : "A dangerous glint came into his eyes. Gabi, if I ever show up in your bedroom in the middle of the nigh, believe me, it won't be to give you a morality lesson.\tShe felt the promise of that through her body down to her toes. But she said, If anyone showed up in my bedroom in the middle of the night, I'm likely to shoot them.\tHe laughed as he shook his head at her. Of course, you would.",
  "id" : 7710
}, {
  "text" : "A daring faith, a willing spirit.",
  "id" : 7711
}, {
  "text" : "A dark cloud is no sign that the sun has lost his light and dark black convictions are no arguments that God has laid aside His mercy.",
  "id" : 7712
}, {
  "text" : "A dark cloud of gloom settled itself on her head and began raining on her day. Her mood went from animated to morose faster than it would get a F1 car to accelerate to full throttle.",
  "id" : 7713
}, {
  "text" : "A dark hand had let go its lifelong hold upon her heart. But she did not feel joy, as she had in the mountains. She put her head down in her arms and cried, and her cheeks were salt and wet. She cried for the waste of her years in bondage to a useless evil. She wept in pain, because she was free.",
  "id" : 7714
}, {
  "text" : "A dark horse riderless, bolts like a phantom past the winning post, his mane moonflowing, his eyeballs stars.",
  "id" : 7715
}, {
  "text" : "A dark house is always an unhealthy house, always an ill-aired house, always a dirty house. Want of light stops growth and promotes scrofula, rickets, etc., among the children. People lose their health in a dark house, and if they get ill, they cannot get well again in it.",
  "id" : 7716
}, {
  "text" : "A dark night, lightened up by thousands of glowing fireflies... It's magical...",
  "id" : 7717
}, {
  "text" : "A dark shadow rose from the depth of the watercourse. Forced to crawl out of the oceans rolling waves, it struggled against the pull of the undertow. Rising, it moved further up the white sandy beach away from the cold water. The creature collapsed onto the cool sand as the crescent moon above shone on his sleek gray skin revealing two immense leather-like wings protruding from his back. Exhaustion clouded his mind. The darkness of night was soothing, refreshing. Somehow he knew it would bring him strength and sustenance. The creature watched as a great rolling storm cloud sunk into the salty water before him and he tried to remember why he had come.",
  "id" : 7718
}, {
  "text" : "A dark thought will never lead you to the light because darkness is terrified of light.",
  "id" : 7719
}, {
  "text" : "A dark voice within warned him to stop, but Aaron brushed it off. He flashed Holden a patronizing smile. “All right, then. Why not here? I have no problem giving you a fair fight, considering our history.”Slowly Holden relaxed his arms. There was a dark glimpse of metal, and then he took quick aim with his right hand. The short, lonely barrel of a gun stared Aaron in the eye. Even in his surprised state, Aaron could see what he was up against. An innocuous-looking Remington 1911, its wood-grip base outdated in style, but its precision and reliability lauded throughout the years.“Considering our history,” Holden said through his teeth, “I have no interest in fair.",
  "id" : 7720
}, {
  "text" : "A dark-haired man with electric-blue eyes hadn't taken his eyes off Caro since she'd sat down. He watched her like, well, a predatory wolf watched his mate.\tCaro glanced over her shoulder and when she turned to face Nissa her expression was dark.\tUh oh. I'm sorry. Is mate the wrong word? I'm still not sure of all the correct --\tShe shook her head and placed a gentle hand on hers. I'm sorry, it's not that. No, he's not my mate. He's a very persistent... Never mind. I'm actually unmated.",
  "id" : 7721
}, {
  "text" : "A darkness different from Ember's, but just as frightening...",
  "id" : 7722
}, {
  "text" : "A dash of humor will only add intense gravity to the proceedings, even as a flash of lightning only makes midnight dreariness all the more impressive.",
  "id" : 7723
}, {
  "text" : "A data bank holding all the information that is in this universe can be found in God",
  "id" : 7724
}, {
  "text" : "A date is an experience you have with another person that makes you appreciate being alone.",
  "id" : 7725
}, {
  "text" : "A daughter is a rainbow - a curve of light through scattered mist that lifts the spirit with her prismatic presence. Is a shadow - a reminder of something brilliant ducking out of sight, too easily drawn away. She is an aria, swelling within the concern chamber, an echo reverberating across a miniature sea. She is a secret, whispered, a hint of what we cannot know until it finds us. She is a sliver of her father, a shard of her mother. A daughter is a promise, kept.",
  "id" : 7726
}, {
  "text" : "A daughter is chiseled to chisel the world.",
  "id" : 7727
}, {
  "text" : "A daughter of God knows that insecurity is not an excuse for doing evil to others, nor will God rest until caring for everyone is a lesson you learn.",
  "id" : 7728
}, {
  "text" : "A daughter without her mother is a woman broken. It is a loss that turns to arthritis and settles deep into her bones.",
  "id" : 7729
}, {
  "text" : "A daughter, a wife, a grandson,' You could say this place took away all I had. I could easily appear to be one of those unfortunate white men you hear about, who thought too lovingly of the other races and civilization of the world, who left his own country in the West to set up a home among them in the East, and was ruined as a result, paying dearly for his foolish mistake. His life smashed to pieces by the barbarians surrounding him.",
  "id" : 7730
}, {
  "text" : "A daughter,' Rowley scooped up the child and held her high. The baby blinked from sleep and crowed with him. 'Any fool can have a son,' he said. 'It takes a man to conceive a daughter.",
  "id" : 7731
}, {
  "text" : "A day  an hour  of virtuous liberty is worth a whole eternity in bondage.",
  "id" : 7732
}, {
  "text" : "A day ago, the sight of a man removing his face would have blown thick chunks of Aiden’s mind out the back of his head, but not today. Today Aiden was fresh out of shock and running low on wonder.",
  "id" : 7733
}, {
  "text" : "A day becomes gloomy if there are no smiles. Smile to light up the world!",
  "id" : 7734
}, {
  "text" : "A day came when I should have died, and after that nothing seemed very important. So I have stayed as I am, without regret, separated from the normal human condition.",
  "id" : 7735
}, {
  "text" : "A day came when I should have died,and after than nothing seemed very important, so I stayed as I am, without regret separated from the normal human condition.",
  "id" : 7736
}, {
  "text" : "A day came when all the rebel in me knew itself beaten, and then my whole nature bowed down in humble resignation in the dust. And then I saw... I saw that he was as incomparable in beauty as he was in terror. I was saved, I was rescued.",
  "id" : 7737
}, {
  "text" : "A day dawns  quite like other days  in it  a single hour comes  quite like other hours  but in that day and in that hour the chance of a lifetime faces us.",
  "id" : 7738
}, {
  "text" : "A day doesn't go by when I don't look at them, she said. I can't have them up on the kitchen refrigerator or in a frame in the bedroom--I just can't do it, I just can't run into them casually when I'm supposed to be doing something else--but I also can't last a day without seeing them. Visiting with them when I am alone in the house.",
  "id" : 7739
}, {
  "text" : "A day in a man’s life is constructed according to whether he accepts or rejects flashes of inspiration.",
  "id" : 7740
}, {
  "text" : "A day in a storm strengthens you more than a thousand in sunshine.",
  "id" : 7741
}, {
  "text" : "A day in thy courts is better than a thousand. I had rather be a doorkeeper in the house of my God than to dwell in the tents of wickedness.",
  "id" : 7742
}, {
  "text" : "A day is a collection of moments in the same way that life is a collection of experiences.",
  "id" : 7743
}, {
  "text" : "A day is a day. It’s just a measurement of time. Whether it’s a good day or a bad day is up to you. It’s all a matter of perception.",
  "id" : 7744
}, {
  "text" : "A day is a miniature eternity.",
  "id" : 7745
}, {
  "text" : "A day is a miniature eternity.",
  "id" : 7746
}, {
  "text" : "A day is a span of time no one is wealthy enough to waste.",
  "id" : 7747
}, {
  "text" : "A day is too precious a treasure to forfeit.",
  "id" : 7748
}, {
  "text" : "A day may come when the courage of men fails, when we forsake our friends and break all bonds of fellowship, but it is not this day.Aragorn, The Lord of the Rings: Return of the King",
  "id" : 7749
}, {
  "text" : "A day of Rest is always needed.",
  "id" : 7750
}, {
  "text" : "A day of bad writing is always better than a day of no writing.",
  "id" : 7751
}, {
  "text" : "A day of birth is a glorious event.",
  "id" : 7752
}, {
  "text" : "A day of rest yields a hundred days of progress.",
  "id" : 7753
}, {
  "text" : "A day of silence can be a pilgrimage in itself.",
  "id" : 7754
}, {
  "text" : "A day of worry is more exhausting than a day of work.",
  "id" : 7755
}, {
  "text" : "A day of worry is more exhausting than a week of work.",
  "id" : 7756
}, {
  "text" : "A day should be your controlling and managing factor",
  "id" : 7757
}, {
  "text" : "A day spent without the sight or sound of beauty, the contemplation of mystery, or the search of truth or perfection is a poverty-stricken day; and a succession of such days is fatal to human life.",
  "id" : 7758
}, {
  "text" : "A day unemployed is like a bagel- even when it's bad, it's still pretty good...",
  "id" : 7759
}, {
  "text" : "A day wasted on others is not wasted on one's self.",
  "id" : 7760
}, {
  "text" : "A day will come when a woman will be elected to the top of the pyramid, to be a prime minister or a president, and the whole world will know her and hear about her. She may be sitting here amongst us.",
  "id" : 7761
}, {
  "text" : "A day will come when other Israelis will be launched into space in the service of science and progress. For them and for us, Ilan Ramon will always be a source of inspiration as Israel's space pioneer, and his memory will be engraved in our hearts forever.",
  "id" : 7762
}, {
  "text" : "A day will come when there will be no battlefields, but markets opening to commerce and minds opening to ideas.",
  "id" : 7763
}, {
  "text" : "A day with a sage will save you a thousand of study.",
  "id" : 7764
}, {
  "text" : "A day without family is like a year without rain",
  "id" : 7765
}, {
  "text" : "A day without laugh is a day without life.",
  "id" : 7766
}, {
  "text" : "A day without laughter is a day wasted.",
  "id" : 7767
}, {
  "text" : "A day without laughter is like living in darkness; you try to find your way around, but you can't see clearly.",
  "id" : 7768
}, {
  "text" : "A day without love and gratitude is a day without significance and wasted.",
  "id" : 7769
}, {
  "text" : "A day without love is like a day without life.",
  "id" : 7770
}, {
  "text" : "A day without prayer is a boast against God.",
  "id" : 7771
}, {
  "text" : "A day without someone to hold you or a day without someone to share, is a day easily forgotten.’ - Vera Richardson in Mr Alhourani's Dead Man's Spots",
  "id" : 7772
}, {
  "text" : "A day without sunshine is like, you know, night.",
  "id" : 7773
}, {
  "text" : "A day without your child is like a day without sunshine",
  "id" : 7774
}, {
  "text" : "A day's impact is better than a month of dead pull.",
  "id" : 7775
}, {
  "text" : "A day's work is a day's work  neither more nor less  and the man who does it needs a day's sustenance  a night's repose and due leisure  whether he be painter or ploughman.",
  "id" : 7776
}, {
  "text" : "A day's work is a day's work  neither more nor less  and the man who does it needs a day's sustenance  a night's repose and due leisure  whether he be painter or ploughman.",
  "id" : 7777
}, {
  "text" : "A day, whether six or seven years ago or whether six thousand years ago, is just as near to the present as yesterday. Why? Because all time is contained in now.",
  "id" : 7778
}, {
  "text" : "A daydream is an evasion.",
  "id" : 7779
}, {
  "text" : "A daydreamer is a writer just waiting for pen and paper.",
  "id" : 7780
}, {
  "text" : "A daydreamer is prepared for most things.",
  "id" : 7781
}, {
  "text" : "A daydreamer is prepared for most things.",
  "id" : 7782
}, {
  "text" : "A day’s brightness is determined by the light in our hearts.",
  "id" : 7783
}, {
  "text" : "A dead Christ I must do everything for",
  "id" : 7784
}, {
  "text" : "A dead body is much more fascinating than a live one, and I have learned that most corpses tell better stories.",
  "id" : 7785
}, {
  "text" : "A dead dog is more quiet than a house on the steppes, a chair in a empty room.",
  "id" : 7786
}, {
  "text" : "A dead eagle he might have buried, but he had chosen rather to light a fire for a phoenix.",
  "id" : 7787
}, {
  "text" : "A dead end is only the end of your road if you fail to turn around. Too many people needlessly waste time and energy trying to find a way across a dead end street. Stop, turn around, and ask God for directions to get to where you were going in the first place. Recalculate!",
  "id" : 7788
}, {
  "text" : "A dead heart is a dead life",
  "id" : 7789
}, {
  "text" : "A dead man is the worst enemy alive, I thought. You can't alter his power over you. You can't alter what you love or owe. And it's too late to ask him for his absolution. He has beaten you all ways.",
  "id" : 7790
}, {
  "text" : "A dead man who never caused others to die seldom rates a statue.",
  "id" : 7791
}, {
  "text" : "A dead man’s vanity: his ashes full of life that cannot be deceased before a living being’s pride.",
  "id" : 7792
}, {
  "text" : "A dead plant is nothing but a sign to plant a new one",
  "id" : 7793
}, {
  "text" : "A dead thing can go with the stream, but only a living thing can go against it.",
  "id" : 7794
}, {
  "text" : "A dead war horse is the single most expensive corpse you’ll ever see.",
  "id" : 7795
}, {
  "text" : "A deadline is negative inspiration. Still, it's better than no inspiration at all.",
  "id" : 7796
}, {
  "text" : "A deadline is, simply put, optimism in its most kick-ass form. It's a potent force that, when wielded with respect, will level any obstacle in its path. This is especially true when it comes to creative pursuits.",
  "id" : 7797
}, {
  "text" : "A deaf and dumb in the mist of morons is a renowed talkative among brains.",
  "id" : 7798
}, {
  "text" : "A deaf composer's like a cook who's lost his sense of taste. A frog that's lost its webbed feet. A truck driver with his license revoked. That would throw anybody for a loop, don't you think? But Beethoven didn't let it get to him. Sure, he must have been a little depressed at first, but he didn't let misfortune get him down. It was like, Problem? What problem? He composed more than ever and came up with better music than anything he'd ever written. I really admire the guy. Like this Archduke Trio--he was nearly deaf when he wrote it, can you believe it? What I'm trying to say is, it must be tough on you not being able to read, but it's not the end of the world. You might not be able to read, but there are things only you can do. That's what you gotta focus on--your strengths. Like being able to talk with the stone.",
  "id" : 7799
}, {
  "text" : "A deaf husband and a blind wife are always a happy couple.",
  "id" : 7800
} ]