[ {
  "text" : "Alchemy: In times of recession it's not wise to argue about the price of gold.",
  "id" : 21901
}, {
  "text" : "Alcohol and drugs are not the problems; they are what people are using to help themselves cope with the problems. Those problems always have both physical and psychological components- anything from anemia, hypoglycemia, or a sluggish thyroid to attention deficient disorder, brain-wave pattern imbalances, or deep emotional pain.",
  "id" : 21902
}, {
  "text" : "Alcohol does not a change a person’s fundamental value system. People’s personalities when intoxicated, even though somewhat altered, still bear some relationship to who they are when sober. When you are drunk you may behave in ways that are silly or embarrassing; you might be overly familiar or tactlessly honest, or perhaps careless or forgetful. But do you knock over little old ladies for a laugh? Probably not. Do you sexually assault the clerk at the convenience store? Unlikely. People’s conduct while intoxicated continues to be governed by their core foundation of beliefs and attitudes, even though there is some loosening of the structure. Alcohol encourages people to let loose what they have simmering below the surface.ABUSERS MAKE CONSCIOUS CHOICES EVEN WHILE INTOXICATED",
  "id" : 21903
}, {
  "text" : "Alcohol does not solve problems but becomes a problem in itself",
  "id" : 21904
}, {
  "text" : "Alcohol gives you infinite patience for stupidity.",
  "id" : 21905
}, {
  "text" : "Alcohol has its own well-know defects as a medication for depression but no one has ever suggested - ask any doctor - that it is not the most effective anti-anxiety agent yet known.",
  "id" : 21906
}, {
  "text" : "Alcohol initially makes man strong after a brief time, then makes a man ‘weak’ after a ‘week,’ after a ‘month’ - it affects his ‘health’ and after a ‘year,’ his life ends with ‘tear.",
  "id" : 21907
}, {
  "text" : "Alcohol is evil … until your loved one gets employed by a brewery.",
  "id" : 21908
}, {
  "text" : "Alcohol is good at disinfecting things It can clean a surface or erase memories",
  "id" : 21909
}, {
  "text" : "Alcohol is good for killing microbes. It does mean that it also kills macrobes (human).",
  "id" : 21910
}, {
  "text" : "Alcohol is like love. The first kiss is magic, the second is intimate, the third is routine. After that you take the girl's clothes off.",
  "id" : 21911
}, {
  "text" : "Alcohol is none other than a call from the hall (of alcoholics). That hall is none other than the hell.",
  "id" : 21912
}, {
  "text" : "Alcohol is not only a homely drink because also it drinks the whole family.",
  "id" : 21913
}, {
  "text" : "Alcohol is one of the quickest vehicles with which we escape shyness, our problems, and self-consciousness, for a few hours.",
  "id" : 21914
}, {
  "text" : "Alcohol is the anesthesia by which we endure the operation of life.",
  "id" : 21915
}, {
  "text" : "Alcohol is the drug ethanol. They are one and the same. Alcohol is also called ethyl alcohol or grain alcohol. It is a chemical compound. Ethanol is often added to the gasoline we use to run our cars.",
  "id" : 21916
}, {
  "text" : "Alcohol let's us go on a journey. It's like paying for a ride. It maybe a ride to nowhere, but at least we get to go on that ride that we paid for. And no journey is the same. We wake up next day, usually with memory loss, usually with regret at something we did or said. But we know, we got our money's worth.",
  "id" : 21917
}, {
  "text" : "Alcohol lowered inhibitions. It didn't create impulses that weren't there.",
  "id" : 21918
}, {
  "text" : "Alcohol makes man into a monkey and then monkey into a donkey. Thus, there is evolution degradation.",
  "id" : 21919
}, {
  "text" : "Alcohol makes the nobleman into a feeble man.",
  "id" : 21920
}, {
  "text" : "Alcohol may be man's worst enemy, but the bible says love your enemy.",
  "id" : 21921
}, {
  "text" : "Alcohol ruined me financially and morally, broke my heart and the hearts of too many others. Even though it did this to me and it almost killed me and I haven't touched a drop of it in seventeen years, sometimes I wonder if I could get away with drinking some now. I totally subscribe to the notion that alcoholism is a mental illness because thinking like that is clearly insane.",
  "id" : 21922
}, {
  "text" : "Alcohol was for people who basically wished to be dead but lacked the courage to kill themselves.",
  "id" : 21923
}, {
  "text" : "Alcohol was like a fun cousin I visited every once in a while but never planned a trip around.",
  "id" : 21924
}, {
  "text" : "Alcohol's a depressant, it will let me down later.",
  "id" : 21925
}, {
  "text" : "Alcohol's been keeping depression alive and well for over ten thousand years.",
  "id" : 21926
}, {
  "text" : "Alcohol, I had learned, was an eloquent if somewhat inaccurate interpreter. I had placed my trust that December night in glass after glass of it, eager not for drink but for a bit of talk.",
  "id" : 21927
}, {
  "text" : "Alcohol, taken in sufficient quantities, may produce all the effects of drunkenness.",
  "id" : 21928
}, {
  "text" : "Alcohol, tobacco, and pharmaceutical drugs are legal, but they can hurt a lot of people.",
  "id" : 21929
}, {
  "text" : "Alcohol. It sucks the life out of a face and replaces it with its own dumb shine of inanity. It’s up to you. If you want to lose yourself, have a drink.",
  "id" : 21930
}, {
  "text" : "Alcoholics never win but always do sin.",
  "id" : 21931
}, {
  "text" : "Alcoholism is a Curse",
  "id" : 21932
}, {
  "text" : "Alcoholism is a choice... not a life sentence.",
  "id" : 21933
}, {
  "text" : "Alcoholism is a genetically predisposed disease and it does run in my family. I also think I felt like a misfit. I was in the South, everybody was blonde. I just didn't feel like I fitted in. It was sort of my way of fitting.",
  "id" : 21934
}, {
  "text" : "Alcoholism is above all a disease of denial.",
  "id" : 21935
}, {
  "text" : "Alcoholism or addiction is a disease because it fits the definition of disease. It is progressive and chronic, and left untreated, it will kill.",
  "id" : 21936
}, {
  "text" : "Alderic, Knight of the Order of the City and the Assault, hereditary Guardian of the King's Peace of Mind, a man not unremembered among the makers of myth, pondered so long upon the Gibbelins' hoard that by now he deemed it his. Alas that I should say of so perilous a venture, undertaken at dead of night by a valorous man, that its motive was sheer avarice! Yet upon avarice only the Gibbelins relied to keep their larders full, and once in every hundred years sent spies into the cities of men to see how avarice did, and always the spies returned again to the tower saying that all was well.It may be thought that, as the years went on and men came by fearful ends on that tower's wall, fewer and fewer would come to the Gibbelins' table: but the Gibbelins found otherwise.(The Hoard Of The Gibbelins)",
  "id" : 21937
}, {
  "text" : "Ale, man, Ale's the stuff to drink,for fellows whom it hurts to think.",
  "id" : 21938
}, {
  "text" : "Aleana wasn’t sure she was dreaming but she had some inkling that it might not be fully real. She tried to break through the mental fog she felt, but the vision of Ursula drew her back into the dream. She was truly beautiful and a welcome sight. Aleana gently grasped Ursula’s waist and pulled her down harder, while her lips claimed kiss after sensual kiss from the beauty’s pastel pink lips.",
  "id" : 21939
}, {
  "text" : "Alec licked his spoon, then set it on the table and popped his drink open. Okay, I may be breaking some kind of girl bonding rule or something, but can I offer you a guy's perspective on this?I frowned, my spoon halfway to my mouth. Is this gonna make me want to hit you?He shrugged. Maybe. But it's the truth. Here goes: kissing back is an instinct. Unless the girl smells like a sewer or has tentacles feeling you up independently, a guy's first instinct is to kiss back. That's how it works. What's important is how long that kissing back lasted. So...how long?",
  "id" : 21940
}, {
  "text" : "Alec looked at her and shook his head. How do you manage never to get mud on your clothes?Isabelle shrugged philosophically. I'm pure at heart. It repels the dirt.",
  "id" : 21941
}, {
  "text" : "Alec? Magnus was staring at him. He had dispatched the remaining Iblis demons, and the square was empty but for the two of them. Did you just- did you just save my life? Alec knew he ought to say something like, Of course, because I'm a Shadowhunter and that's what we do, or That's my job. Jace would have said something like that. Jace always knew the right thing to say. But the words that actually came out of Alec's mouth where quite different- and sounded petulant, even to his own ears. You never called me back, he said. I called you so many times and you never called me back. Magnus looked at Alec as if he'd lost his mind. Your city is under attack, he said. The wards have broken, and the streets are full of demons. And you want to know why I haven't called you?",
  "id" : 21942
}, {
  "text" : "Alecto Sydney Steele, an entity of few words whom society managed to overlook as it rapidly dove into the 21st century. Everything about him, his interests, his friends, his own life, was constantly in danger of becoming an anachronism. And caught up in that mess was Mearth, not exactly evil in nature but just misunderstood. A very long time ago Alecto’s life had been all incandescent sparkles and Kodachrome, but that was before the environmental movement changed Mearth from a perfectly nice and kind guardian, to a deranged and malevolent monster.",
  "id" : 21943
}, {
  "text" : "Alecto isn't a person! He's just something that society made and then threw away, a memory that refuses to die.",
  "id" : 21944
}, {
  "text" : "Alecto, do you think we have fallen from heaven, or do you think we are falling towards it?",
  "id" : 21945
}, {
  "text" : "Alecto, have you noticed how downhill this little island is becoming?” Mandy questioned sadly. “All these organic food stores and yoga studios and cellular phone towers… Cape Breton was one of the only places left where it still had that nostalgic small town atmosphere but now… I’ve only been away for a year, how could things have changed so quickly? I mean, how can the world accept it?”“C'est la vie,” said Alecto, looking extremely tired as he stared out the window at the late November maple keys fluttering down from vibrantly red trees lining the streets on either side of the windshield.",
  "id" : 21946
}, {
  "text" : "Alecto… what do you think would happen if people found out about you? Your abilities, your life, Mearth’s super 8 films, those powers of yours… how would they react?”“I don’t know,” said Alecto, “but ordinary people like a show, especially when it’s a disturbing one. They enjoy seeing misery… probably because it allows them to pretend that they themselves are not so miserable, too. Also, they would probably find out about you, how you know about Personifications, how you saw the films… they would put us in cages and throw peanuts at us, I guess.”“All joking aside, Alecto.…”“Who is joking, Mandy Valems?",
  "id" : 21947
}, {
  "text" : "Aledo will always be home to me because I spent the first 27 years of my life there - it's such a special place - and because of the experiences I had there, I've become the person I am today.",
  "id" : 21948
}, {
  "text" : "Alejandro de Humboldt National ParkOutside of the major cities, the great majority of Cuba is agricultural or undeveloped. Cuba has a number of national parks where it is possible to see and enjoy some plants and animals that are truly unique to the region. Because it is relatively remote and limited in size, the Cuban Government has recognized the significance and sensitivity of the island’s biodiversity. It is for these reasons many of these parks have been set aside as protected areas and for the enjoyment of the people.One of these parks is the Alejandro de Humboldt National Park, named for Alexander von Humboldt a Prussian geographer, naturalist and explorer who traveled extensively in Latin America between 1799 and 1804. He explored the island of Cuba in 1800 and 180 In the 1950’s during its time of the Cuban Embargo, the concept of nature reserves, on the island, was conceived with development on them continuing into the 1980’s, when a final sighting of the Royal Woodpecker, a Cuban subspecies of the ivory-billed woodpecker known as the “Campephilus principalis,” happened in this area. The Royal Woodpecker was already extinct in its former American habitats. This sighting in 1996, prompted these protected areas to form into a national park that was named Alejandro de Humboldt National Park. Unfortunately no further substantiated sightings of this species has bird has occurred and the species is now most likely extinct. The park, located on the eastern end of Cuba, is tropical and mostly considered a rain forest with mountains and some of the largest rivers in the Caribbean. Because it is the most humid place in Cuba it can be challenging to hike. The park has an area of 274.67 square miles and the elevation ranges from sea level to 3,832 feet at top of El Toldo Peak. In 2001 the park was declared a UNESCO World Natural Heritage Site. Tours are available for those interested in learning more about the flora & fauna, wild life and the natural medicines that are indigenous to these jungles.“The Exciting Story of Cuba” by award winning Captain Hank Bracker is available from Amazon.com, Barnes&Noble.com, BooksAMillion.com and Independent Book Vendors. Read, Like & Share the daily blogs & weekly From the Bridge commentaries found on Facebook, Goodreads, Twitter and Captain Hank Bracker’s Webpage.",
  "id" : 21949
}, {
  "text" : "Alek said, Do you think I'm being a fool? I think you're trying to do something good. But doing good is rarely easy, and no weapon has ever stopped a war.",
  "id" : 21950
}, {
  "text" : "Aleks opened his mouth to reassure his friend when he heard something that chilled him to the bone.“Aleksander Aaron Arkadion! What in the hell is wrong with you! Why are you dragging that mangled corpse through town? You traumatized an entire first-grade class on a field trip to the town center,” Ma said, striding up to them pointing down to the body that Aleks still had a hold of.He looked down at the ankle he was holding.“Fuck my life.” Aleks looked behind his ma at the trail of blood heading back to the ice cream parlor.Liam laughed, his arms wrapped around his waist holding his sides.",
  "id" : 21951
}, {
  "text" : "Aleks opened his mouth to reassure his friend when heheard something that chilled him to the bone.“Aleksander Aaron Arkadion! What in the hell is wrong with you! Why are you dragging that mangledcorpse through town? You traumatized an entire first-grade class on a field trip to the town center,” Ma said,striding up to them pointing down to the body that Aleks still had a hold of.He looked down at the ankle he was holding.“Fuck my life.” Aleks looked behind his ma at the trail of blood heading back to the ice cream parlor.Liam laughed, his arms wrapped around his waist holding his sides.",
  "id" : 21952
}, {
  "text" : "Aleksander’s feet cut through the fog that had engulfed around them as he kept the two women in his sight. The two ladies moved swiftly along the sidewalk that paved the way through the foggy crowed streets of San Francisco.",
  "id" : 21953
}, {
  "text" : "Aleksar Greene was a boy I used to play with, he was my imaginary friend.",
  "id" : 21954
}, {
  "text" : "Aleksar Greene was a boy I used to play with. He was my imaginary friend.",
  "id" : 21955
}, {
  "text" : "Alema said, 'Are you mad?'Ship thought it probably was, since it was beginning to take liking to her, but that was beside the point. The Emperor-to-Be was trying to break free; all they needed to do was open a hole for him.'Us and what f",
  "id" : 21956
}, {
  "text" : "Alesha walked up to him and looped her arms around his shoulders as she went up on her tiptoes and kissed him. She only meant for it to be a quick kiss but Reece's arms instantly banded around her as he took it deeper. She was readily on board. The man certainly knew how to kiss and she wasn't going to ask him to stop!...She squirmed for a moment and then reluctantly lifted her head. Wow.He chuckled. I kind of like that I keep getting that response from you.I'm normally much more prolific with words but whenever you kiss me, I can't seem to remember any.His smile deepened. Now I definitely like that.",
  "id" : 21957
}, {
  "text" : "Alessa looked at Brennus giving him a smirk.“Brennus.”“Alessa.”“Still think that you are the God’s gift to all faeries?”“Still trying to convince yourself that I am not?” Brennus responded smirking arrogantly and leaning back in his chair.",
  "id" : 21958
}, {
  "text" : "Alessandra approached the geniuses of the past to give them life with her attention, which was the form her affection took: paying attention.",
  "id" : 21959
}, {
  "text" : "Alessandro burst out laughing and Bree wrapped her arms around his neck. “Don’t think about the past anymore. Let’s move forward and let’s be happy.” Alessandro cocked an eyebrow. “Is that an order, young lady?” “Yes, Sir. From this second on, you’re not allowed to think about how much we hurt each other and how stupid you were-“ “How stupid I-“ “Ah!” Bree pressed her fingers against his lips. “How stupid we both were.” “And what would the punishment be for disobeying such an order?” Alessandro asked, his fingers trailing down her back. “Oh it would be very bad,” Bree assured him playfully. “Very?” Alessandro asked, his eyes lit with amusement. “Oh yes. Brutal. Vicious even.” “Oh that does sound terrible,” Alessandro agreed. “There might even be whips,” Bree warned. “Oh dear,” Alessandro smiled.",
  "id" : 21960
}, {
  "text" : "Alessandro gathered her into his arms and flipped her over so that she was on top of him, her blonde hair falling over him like a gold curtain. The strands tickled his face as she righted herself over him. She caught her lower lip between her teeth as he pushed up inside of her, and Alessandro reached up, bringing her mouth down, wanting to taste that swollen lip. Her breath wafted over his face, and he grabbed her hips, pulling her down as he pushed up deeper, wanting to fill her to her very soul.",
  "id" : 21961
}, {
  "text" : "Alessandro shrugged and pushed the blade in, dragging it down the man’s skin, making him cry out. He struck him again with his fist, blood spurting onto Alessandro as well. “Did Arturo tell you that the mother of my child was in that limo? She’s carrying my baby inside of her, and that her son was in the limo too? I’m sure he did. I’m sure he left explicit instructions as to who exactly you were supposed to dispose of, didn’t he?” “He’ll kill me. I swear, he’ll kill me,” the man cried, tears mixing in with his blood. “Next, I’ll take an eye, you snivelling little shit!” Alessandro growled, raising his bloody blade to the man’s left eyeball. The unmistakable scent of urine filled the air. Alessandro stepped back in disgust and turned to Jason and his other man, Marty, two of the best Dardano soldiers, loyal and efficient. They took his cue and slipped on their brass knuckles. “Just say the words, ol’ boy, and we’ll stop this,” “Fuck you,” the man shouted. Alessandro smirked. “Such defiance for a man who just pissed himself.” He crossed his arms as Marty and Jason went to work. It only took a minute. “All right. Okay! Stop! Stop! Fine, I’ll talk!",
  "id" : 21962
}, {
  "text" : "Alessandro watched as Luke burrowed his nose in the snow and then shook his small body. “Well, that depends on whether you want a male or a female horse.” “Mmm. I tink I want a boy horsie. Girl horsies have babies and dat’s too much trouble.” Alessandro bit back a laugh. “Male horse it is then. Let’s see. My favourite horse’s name is Abbott.” “A But?” Will asked laughing. “Abbott,” Alessandro corrected. “Chimney,” Will suddenly decided, stopping. Alessandro blinked in confusion. “I’m sorry, did you say ‘Chimney’?” “It make sense,” Will assured him. “Santa come down da chimney and he is my pesent, right? So his name be Chimney.” “I agree. Quite logical,” Alessandro nodded. “Well, dat one ting on my list. Der be more.” “Duly noted,” he said.",
  "id" : 21963
}, {
  "text" : "Alessandro! Will!!” He could hear Brianna’s voice a few seconds before his head came up through to the next floor. Stubborn, bloody woman! he cursed. “Oh God, Will!” Bree screamed. “What happened?” She rushed towards them, coughing as she grabbed for her son. He shifted his weight to hand him over to her, but the movement sent another bolt of screaming pain from his ankle up to his leg and Alessandro lost his footing, falling back into the basement. Alessandro!” Bree screamed, and then he heard no more.",
  "id" : 21964
}, {
  "text" : "Alessandro…we should go down-” “Oh I agree.” He smiled, mischievous brown eyes lifting to hers. “Downstairs,” she corrected. “I like my meaning better,” and with that he went down on his knees. “No!” Bree hissed even as her body was screaming YES! “Stop arguing with me, darling.",
  "id" : 21965
}, {
  "text" : "Alex Barrow’s broad face, with the roughened skin that gave him an air of experience. His powerful, packed, wrestler’s body. The thick black fur at the base of his throat. It was wrong to call him handsome, although all the women did. Really he was almost ugly, but in a stirring, thrilling way that made her shift in her seat as she thought about him.",
  "id" : 21966
}, {
  "text" : "Alex Dumas was a consummate warrior and a man of great conviction and moral courage. He was renowned for his strength, his swordsmanship, his bravery, and his knack for pulling victory out of the toughest situations. But he was known, too, for his profane back talk and his problems with authority.",
  "id" : 21967
}, {
  "text" : "Alex Rodriguez seemed not to fit in with the rest of his Yankee teammates. For instance, he wanted a clubhouse attendant personally assigned to him, when there were four or five for the whole team. Seeing the rift between him and the rest of the team and how Rodriguez's major focus on how HE was perceived, Joe Torre suggested in the individual meeting that Rodriguez at least get his own coffee rather than send someone to get it for him. Later that day, Alex Rodriguez made a point of telling the manager that he got his own coffee – drawing attention to himself, even in what was meant to be just an example of how he could fit in with normal behavior.",
  "id" : 21968
}, {
  "text" : "Alex and Carlos—the tag team from hell. They’re the last people I need shit from right now. If they decide to trail me, too, I’ll have an entire entourage.“I’m fine.”“Then sit up and talk to us.”“Okay, in that case I’m not fine. Go away.” I moan. “Unless you want me to puke all over you.",
  "id" : 21969
}, {
  "text" : "Alex chuckled and whispered in her ear. “I’m feeling huge . . . I mean I have this huge desire . . . Crap, you feel good tonight. And you smell so good.",
  "id" : 21970
}, {
  "text" : "Alex cornered her right before she was going to make an appointment at the nurse’s station to see him. “Bree, I’m going to be referring you to Carlo from now on,” Alex informed her. “I think in light of recent events it would be a conflict of interest for me to continue to be your doctor.” “Is that right?” Bree asked leaning her elbow on the counter and raising an eyebrow. “Yes, I wouldn’t feel comfortable about it considering what you did to Carrie.” “Aw, that’s nice,” Bree smiled sarcastically, staring up at his smug self-righteous face. “Nice to know this place has such moral upstanding doctors.” “Yes, so I will be referring you to him from now on,” Alex said, clenching his jaw. “Great,” Bree said, fighting not to roll her eyes. “Have a good afternoon,” he said curtly and turned to walk away. Don’t do it. Don’t do it, Bree. The evil Bree won though. “You too, Dr. Home Wrecker.” Alex’s step faltered but he didn’t turn around.",
  "id" : 21971
}, {
  "text" : "Alex felt the words wash over him. He had the strange fantasy the things were seeking places within him to lay their young.",
  "id" : 21972
}, {
  "text" : "Alex got angry at me because he said I didn’t understand how hard it was. And you know what? He was right. I didn’t understand. Not then.",
  "id" : 21973
}, {
  "text" : "Alex grabbed our things from the bike and bought them inside; then he fastened the tent closed, securing us in.Come here, babe, I'll keep you warm.",
  "id" : 21974
}, {
  "text" : "Alex had a nice big cock and knew how to use it.",
  "id" : 21975
}, {
  "text" : "Alex had cooked, and coaxed, and helped Mark form borders around the shapeless days. Alex had given meaning to the word servant.",
  "id" : 21976
}, {
  "text" : "Alex has met them at the restaurant with his latest girlfriend, black-banged Lola, a performance artist who claims to have studied magic.",
  "id" : 21977
}, {
  "text" : "Alex here. (...) Ron, I really enjoy all the help you have given me and the times we spent together. I hope that you will not be too depressed by our parting. It may be a very long time before we see each other again. But providing that I get through the Alaskan Deal in one piece you will be hearing form me again in the future. I’d like to repeat the advice I gave you before, in that I think you really should make a radical change in your lifestyle and begin to boldly do things which you may previously never have thought of doing or been to hesitant to attempt. So many people live within unhappy circumstances and yet will not take the initiative to change their situation because they are conditioned to a life of security, conformity, and conservatism, all of which may appear to give one piece of mind, but in reality nothing is more damaging to the adventurous spirit within a man than a secure future. The very basic core of a man’s living spirit is his passion for adventure. The joy of life comes from our encounters with new experiences, and hence there is no greater joy than to have an endlessly changing horizon, for each day to have a new and different sun. (...) Once you become accustomed to such a life you will see its full meaning and its incredible beauty. (...) Don’t settle down and sit in one place. Move around, be nomadic, make each day a new horizon. (...) You are wrong if you think joy emanates only or principally from human relationships. God has placed it all around us. It is in everything and anything we might experience. We just have to have the courage to turn against our habitual lifestyle and engage in unconventional living.Ron, I really hope that as soon as you can you will get out of Salton City, put a little camper on the back of your pickup, and start seeing some of the great work that God has done here in the American West. you will see things and meet people and there is much to learn from them. And you must do it economy style, no motels, do your own cooking, as a general rule spend as little as possible and you will enjoy it much more immensely. I hope that the next time I see you, you will be a new man with a vast array of new adventures and experiences behind you. Don’t hesitate or allow yourself to make excuses. Just get out and do it. Just get out and do it. You will be very, very glad that you did.Take care Ron,Alex",
  "id" : 21978
}, {
  "text" : "Alex leaned over and treated me to a Rhett Butler kiss, slow and deep but not too sweet. He once told Scarlett something to the effect of how badly she needed kissing, and by someone who knew what he was doing. Alex knew what he was doing. By the time he finished proving it, I was breathless. I rested my head on his shoulder, basking in his warmth and filling my lungs with his scent. What was that for?That was to show you how glad I am that we got out of that mess in one piece and that we're here together. He extracted his arm from around my shoulders and sat back. Now let's talk about your crazy stunt.Damn it, Rhett did that, too. He'd kiss Scarlett silly, then lecture her.",
  "id" : 21979
}, {
  "text" : "Alex peered behind her to see Noah fussing over a scrape on Kennedy’s cheek. “Unless someone’s bleeding to death, first aid will have to wait. You’ll want to strap into the jump seats. “This could get interesting, and that’s before we get clear of the station.",
  "id" : 21980
}, {
  "text" : "Alex resisted the urge to throw Seb off the balcony and see if he could fly.",
  "id" : 21981
}, {
  "text" : "Alex screamed and lashed out at the points of light from within, desperate for something tangible to rage against. Caleb wrapped his arms around her from behind and coaxed her out while glaring at the Metigen in loathing.Then he lessened his hold on her to a single hand. Together they turned their backs on the alien and began walking away.",
  "id" : 21982
}, {
  "text" : "Alex the waiter was on my Spank Naughty list in third place, right after Henry Calvill the actor, then Henry Calvill as Superman. He was proof that God existed, and that God loved straight women.",
  "id" : 21983
}, {
  "text" : "Alex thrust her hand and half her arm into the labyrinth of light. Her stare blanked, and in the halo of the matrix her eyes and glyphs blazed so radiantly she looked as if she were being consumed by a primordial fire.“She just stuck her hand into Machim Command’s central server matrix!”Caleb smiled, watching on in blatant awe. “She does that.",
  "id" : 21984
}, {
  "text" : "Alex took a silent step closer to the kitchen door and watched unseen as willow spooned instant coffee into a pair of mugs.With another yawn, she scraped her hair off her face and stretched. She looked so entirely human, so drowsy and sleep-rumpled.For a moment, Alex just gazed at her, taking in her long tumble of hair, her wide green eyes and pixieish chin. Fleetingly, he imagined her eyes meeting his, wondering what she'd look like if she smiled",
  "id" : 21985
}, {
  "text" : "Alex understood such discipline. He knew the rarity of it, and the cost. And on the rare occasions when he happened to touch her, he did wonder what else she might have been, if she had not been so determined to be typical.",
  "id" : 21986
}, {
  "text" : "Alex, please.”He balls his fists. “Stop saying my name. You don’t know me anymore.”“I do know you.” I’m still crying, swallowing back spasms in my throat, struggling to breathe. This is a nightmare and I will wake up. This is a monster-story, and he has come back to me a terror-creation, patched together, broken and hateful, and I will wake up and he will be here, and whole, and mine again. I find his hands, lace my fingers through his even as he tries to pull away. “It’s me, Alex. Lena. Your Lena. Remember? Remember 37 Brooks, and the blanket we used to keep in the backyard—”“Don’t,” he says. His voice breaks on the word.“And I always beat you in Scrabble,” I say. I have to keep talking, and keep him here, and make him remember. “Because you always let me win. And remember how we had a picnic one time, and the only thing we could find from the store was canned spaghetti and some green beans? And you said to mix them—”“Don’t.”“And we did, and it wasn’t bad. We ate the whole stupid can, we were so hungry. And when it started to get dark you pointed to the sky, and told me there was a star for every thing you loved about me.” I’m gasping, feeling as though I am about to drown; I’m reaching for him blindly, grabbing at his collar.“Stop.” He grabs my shoulders. His face is an inch from mine but unrecognizable: a gross, contorted mask. “Just stop. No more. It’s done, okay? That’s all done now.”“Alex, please—”“Stop!” His voice rings out sharply, hard as a slap. He releases me and I stumble backward. “Alex is dead, do you hear me? All of that—what we felt, what it meant—that’s done now, okay? Buried. Blown away.”“Alex!”He has started to turn away; now he whirls around. The moon lights him stark white and furious, a camera image, two-dimensional, gripped by the flash. “I don’t love you, Lena. Do you hear me? I never loved you.”The air goes. Everything goes. “I don’t believe you.” I’m crying so hard, I can hardly speak.He takes one step toward me. And now I don’t recognize him at all. He has transformed entirely, turned into a stranger. “It was a lie. Okay? It was all a lie. Craziness, like they always said. Just forget about it. Forget it ever happened.”“Please.” I don’t know how I stay on my feet, why I don’t shatter into dust right there, why my heart keeps beating when I want it so badly to stop. “Please don’t do this, Alex.”“Stop saying my name.",
  "id" : 21987
}, {
  "text" : "Alex: You asked earlier why us humans fear death. I suppose it is the unknown - not knowing what awaits on the other side. But now I know, and I still fear it.The Darkness: ?Alex: But now I fear the living - in fact, I now fear life more than death!",
  "id" : 21988
}, {
  "text" : "Alexa and the other guests, and perhaps even Georgina, all understood the fleeing from war, from the kind of poverty that crushed human souls, but they would not understand the need to escape from the oppressive lethargy of choicelessness. They would not understand why people like him who were raised well fed and watered but mired in dissatisfaction, conditioned from birth to look towards somewhere else, eternally convinced that real lives happened in that somewhere else, were now resolved to do dangerous things, illegal things, so as to leave, none of them starving, or raped, or from burned villages, but merely hungry for for choice and certainty.",
  "id" : 21989
}, {
  "text" : "Alexa's face whitens. The coil of hair loosens itself from her finger. You did it for me. You never fought back. Because you thought you were keeping me safe.I pull up my gaze to meet hers. Yeah.I-- It's a strangled, high-pitched sound, laced with shock and grief. Then she bites her lips shut. Her chin trembles, just once, before she turns away.",
  "id" : 21990
}, {
  "text" : "Alexa's heart jumped and skittered. She was at her favorite star's concert. And he was holding her hand!",
  "id" : 21991
}, {
  "text" : "Alexa, and the other guests, and perhaps even Georgina, all understood the fleeing from war, from the kind of poverty that crushed human souls, but they would not understand the need to escape from the oppressive lethargy of choicelessness.",
  "id" : 21992
}, {
  "text" : "Alexander  Caesar  Charlemagne and I myself have founded empires  but upon what do these creations of our genius depend? Upon force. Jesus alone founded His empire upon love  and to this very day millions would die for Him.",
  "id" : 21993
}, {
  "text" : "Alexander Hamilton reflected as early as the middle of the Revolutionary War that rallying at the last minute was part of the national character of his countrymen.",
  "id" : 21994
}, {
  "text" : "Alexander Smollett, master; David Livesey, ship's doctor; Abraham Gray, carpenter's mate; John Trelawney, owner; John Hunter and Richard Joyce, owner's servants, landsmen--being all that is left faithful of the ship's company--with stores for ten days at short rations, came ashore this day and flew British colours on the log-house in Treasure Island. Thomas Redruth, owner's servant, landsman, shot by the mutineers; James Hawkins, cabin boy--'And at the same time, I was wondering over poor Jim Hawkins' fate.",
  "id" : 21995
}, {
  "text" : "Alexander assured her, 'Eva, none of us know our children. Because they are not us.",
  "id" : 21996
}, {
  "text" : "Alexander could transmit imagination as some other could transmit lust.",
  "id" : 21997
}, {
  "text" : "Alexander moved her off him, laid her down, was over her, was pressed into her, crushing her. Anthony was right there, he didn't care, he was trying to inhale her, trying to absorb her into himself. All this time you were stepping out in front of me, Tatiana, he said. Now I finally understand. You hid me on Bethel Island for eight months. For two years you hid me and deceived me - to save me. I am such an idiot, he whispered. Wretch or not, ravaged or not, in a carapace or not, there you still were, stepping out for me, showing the mute mangled stranger your brave and indifferent face.Her eyes closed, her arms tightened around his neck. That stranger is my life, she whispered. They crawled away from Anthony, from their only bed, onto a blanket on the floor, barricading themselves behind the table and chairs. You left our boy to go find me, and this is what you found... Alexander whispered, on top of her, pushing inside her, searching for peace.Crying out underneath him, Tatiana clutched his shoulders.This is what you brought back from Sachsenhausen. his movement was tense, deep, needful. Oh God. Now there was comfort. You thought you were bringing back him, but Tania, you brought back me.Shura...you'll have to do... Her fingers were clamped into his scars.In you, said Alexander, lowering his lips to her parted mouth and cleaving their flesh, are the answers to all things.All the rivers flowed into the sea and still the sea was not full.",
  "id" : 21998
}, {
  "text" : "Alexander the Great slept with 'The Iliad' beneath his pillow. During the waning moon, I cradle Homer’s 'Odyssey' as if it were the sweet body of a woman.",
  "id" : 21999
}, {
  "text" : "Alexander the Great slept with 'The Iliad' beneath his pillow. Though I’ve never led an army, I am a wanderer. I cradle 'The Odyssey' nights while the moon is waning, as if it were the sweet body of a woman.",
  "id" : 22000
} ]