[ {
  "text" : "And then he asked me how I felt about you.”Now I put real effort into wrestling out of his choke hold, eventually succeeding. I pull back and stare at Shane, horrified. “He didn’t.”“He did.” His expression is carefully blank, dark eyes fathomless.“And…you said…”“I said…”“That you’re in awe of me?”“Uh-huh.”“That you admire my work ethic?”“Yep.”“And envy my wicked sense of humor?”“No.”“My fabulous legs?”“Meh.”“You lie!",
  "id" : 31701
}, {
  "text" : "And then he began to laugh in a peculiar way of his own which was both violent and soundless. His heavy reclining body, draped in its black gown, heaved to and fro. His knees drew themselves up to his chin. His arms dangled over the sides of the chair and were helpless. His head rolled from side to side. It was as though he were in the last stages of strychnine poisoning. But no sound came, nor did his mouth even open. Gradually the spasm grew weaker, and when the natural sand colour of his face had returned (for his corked-up laughter had turned it dark red) he began his smoking again in earnest.",
  "id" : 31702
}, {
  "text" : "And then he draws the lamb in one smooth strong stroke, and slaps and rakes its wet mosslike fur to make it breathe, feels the power of its fast heartbeat in the chicken-bone cage of its ribs, still wet in his hands from the grease of birth, all these things of life, from jissom to mucus slavered between thighs to the wet sack of birth and glistening oiled newborn thing—all of these things of life awatered.",
  "id" : 31703
}, {
  "text" : "And then he gives me a smile that just seems so genuinely sweet with just the right touch of shyness that unexpected warmth rushes through me.",
  "id" : 31704
}, {
  "text" : "And then he kissed me, and when the haze of lust cleared and my knees found their strength, and all I could think was Oh Shit",
  "id" : 31705
}, {
  "text" : "And then he kisses me. Yes, the beautiful vampire, the dark general, the one who never gets close to anyone, leans in and presses his lips against mine. This kiss is soft. Gentle. Light. Like a butterfly’s wing whisking my lips.",
  "id" : 31706
}, {
  "text" : "And then he leaned forward and my stomach collapsed, taking in that last breath. I closed my eyes and watched in awe as all the butterflies flew up into the sky, free, mingling with the exploding lights.",
  "id" : 31707
}, {
  "text" : "And then he says something like this ... I would die for you. But I won't live for you. Something like that. I think the idea is that every person has to live for his or her own life and then make the choice to share it with other people.",
  "id" : 31708
}, {
  "text" : "And then he thought: Is this how idiots rationalize their stupidity to themselves?",
  "id" : 31709
}, {
  "text" : "And then he was gone. Leaving nothing but the swish of the front door, and a mountain of possibilities in his wake.",
  "id" : 31710
}, {
  "text" : "And then he was kissing me like we were both on fire and he was trying to put the flames out, and I kissed him back like an arsonist with a pocketful of matches.",
  "id" : 31711
}, {
  "text" : "And then he went in the evening up to the nursery and told the boy how his mother was gone for a while to Elfland, to her father's palace (which may only be told of in song). And, unheeding any words of Orion then, he held on with the brief tale that he had come to tell, and told how Elfland was gone.But that cannot be, said Orion, for I hear the horns of Elfland every day.You can hear them? Alveric said.And the boy replied, I hear them blowing at evening.",
  "id" : 31712
}, {
  "text" : "And then he winked.Jeez, I thought my heart would explode on the spot. The last time a guy winked at me was years ago, and that’d been a creepy mall Santa.",
  "id" : 31713
}, {
  "text" : "And then he'd tried to become an official Atheist and hadn't got the rock-hard self-satisfied strength of belief even for that.",
  "id" : 31714
}, {
  "text" : "And then he's somewhere inside of me, each thrust rattling my ribcage like a bottle of pills. I'm somewhere outside of myself, thinking about lust— about my slutty white sheets and all the men who like to hide in them.",
  "id" : 31715
}, {
  "text" : "And then heard Detective Ryan’s pleased voice talking about Eli, about killers who’ve gone free: “They have to tell,” he’d saidWell, apparently so.But why? What is it that comes from the telling?Some of it must be relief, of course. A secret weighs on us, a terrible secret weighs with a terrible weight.It seems as we need someone to know us as we are—with all we have done—and forgive us. We need to tell. We need to be whole in someone’s sight: Know this about me, and yet love me. Please",
  "id" : 31716
}, {
  "text" : "And then he’s somewhere inside of me, each thrust rattling my ribcage like a bottle of pills. I’m somewhere outside of myself, thinking about lust— about my slutty white sheets and all the men who like to hide in them.",
  "id" : 31717
}, {
  "text" : "And then his arms were around me. When he kissed me it was hungrier somehow, as if this moment was all we had, and we had to taste it, drink it, savor it, and not waste a single drop.",
  "id" : 31718
}, {
  "text" : "And then his lips were on mine and we were in it, pulling away from the past and rushing fast into the future.",
  "id" : 31719
}, {
  "text" : "And then his noise falls completely silent-And he stops struggling-And looking right into my eyes-He dies.My Todd dies.",
  "id" : 31720
}, {
  "text" : "And then his true courtship of her had its beginning; and to the worship of his body, he joined the fairest garlands from the treasure-house of his mind, and made a bower for her.Adored; caressed into delight; conducted by delicate paths into ravishing labyrinths where pleasure, like carillons on glass, played upon pleasure, she leaned on his voice, and sometimes answered it.",
  "id" : 31721
}, {
  "text" : "And then in a moment of pure magic, our lips touch tenderly and sensitively!",
  "id" : 31722
}, {
  "text" : "And then it all came rushing back",
  "id" : 31723
}, {
  "text" : "And then it changed. I wasn't letting him anymore. He was taking, pawing, grabbing. I pushed, I cried out, I squirmed, but like I said it's a shitty game and he didn't feel like playing by the rules anymore.",
  "id" : 31724
}, {
  "text" : "And then it dawned on me that the greatest love stories in the world never have happy endings.",
  "id" : 31725
}, {
  "text" : "And then it goes as with all anger attacks. They don’t just consist of one anger, but of many. A long series of angers, flung into a volcano in one’s breast until it erupts.",
  "id" : 31726
}, {
  "text" : "And then it happens. The panic. It's slow at first, creeping through the cracks in my thoughts until everything starts to feel heavy. It builds; it becomes something physical that clutches at my insides and squeezes out the air and the blood.",
  "id" : 31727
}, {
  "text" : "And then it happens. Up and down the row, the victors begin to join hands. Some right away, like the morphlings, or Wiress and Beetee. Others unsure but caught up in the demands of those around them, like Brutus and Enobaria. By the time the anthem plays its final strains, all twenty-four of us stand in one unbroken line in what must be the first public show of unity among the districts since the Dark Days. You can see the realization of this as the screens begin to pop into blackness. It's too late, though. In the confusion they didn't cut us off in time. Everyone has seen.",
  "id" : 31728
}, {
  "text" : "And then it hit me—I don’t have to participate in these toxic conversations. But if I choose to, I can set a different example. I can bring love to the moment,regardless of the response. I can choose to be kind, no matter what.My power lives in my love.",
  "id" : 31729
}, {
  "text" : "And then it hit me—I don’t have to participate in these toxic conversations.But if I choose to, I can set a different example. I can bring love to the moment, regardless of the response.I can choose to be kind, no matter what.My power lives in my love.",
  "id" : 31730
}, {
  "text" : "And then it hits me like a fast, open-palmed, stinging smack in the face.Having a ghost boyfriend WASweird",
  "id" : 31731
}, {
  "text" : "And then it hits me. They already have. They have kiled her father in those wretched mines. They have sat by as she almost starved to death. They have chosen her as a tribute, then made her watch her sister fight to the death in the Games. She has been hurt far worse than I had at the age of twelve. And even that pales in comparison with Rue's life.",
  "id" : 31732
}, {
  "text" : "And then it occurs to me. They are frightened. In me, they see their own daughters, just as ignorant, just as unmindful of all the truths and hopes they have brought to America. They see daughters who grow impatient when their mothers talk in Chinese, who think they are stupid when they explain things in fractured English. They see that joy and luck do not mean the same to their daughters, that to these closed American-born minds joy luck is not a word, it does not exist. They see daughters who will bear grandchildren born without any connecting hope passed from generation to generation.",
  "id" : 31733
}, {
  "text" : "And then it struck him what lay buried far down under the earth on which his feet were so firmly planted: the ominous rumbling of the deepest darkness, secret rivers that transported desire, slimy creatures writhing, the lair of earthquakes ready to transform whole cities into mounds of rubble. These, too, were helping to create the rhythm of the earth. He stopped dancing and, catching his breath, stared at the ground beneath his feet as though peering into a bottomless hole.",
  "id" : 31734
}, {
  "text" : "And then it was done. He was there, but he wasn’t. His consciousness, his self-awareness, the part of him that translated to a snarky voice in his head, all still there. All there but so far away. Not . . . not at the front anymore.",
  "id" : 31735
}, {
  "text" : "And then it was, that grief and pain made themselves known to me as never before. Note this, because I knew the full absurdity of Fate and Fortune and Nature more truly than a human can bear to know it. And perhaps the description of this, brief as it is, may give consolation to another. The worst takes its time to come, and then to pass. The truth is, you cannot prepare anyone for this, nor convey an understanding of it through language. It must be known. And this I would wish on no one in the world.",
  "id" : 31736
}, {
  "text" : "And then like a song we'd forgotten was even on the mix, you stepped into the house and my whole life.",
  "id" : 31737
}, {
  "text" : "And then of course there was her opinion to consider. Would she ever care to entertain the thought of kissing him, let alone marrying him? He was willing to bet his life that she wasn't. Not yet anyway. Therefore, he had made up his mind. He had devised a carefully thought-out plan, its sole purpose being to eventually ensure Emily's hand in marriage. And he would do it the old fashioned way--through trickery.",
  "id" : 31738
}, {
  "text" : "And then one day you realise that if you want to be rich, you'd have to give away almost everything you own.",
  "id" : 31739
}, {
  "text" : "And then our Mum and Dad were in love and they were truly dry-stone strong and durable and people speak of ease and joy and spontaneity and the fact that their two smells became one smell, our smell. Us.",
  "id" : 31740
}, {
  "text" : "And then she began to cry, and when I asked her why she was doing that, she said it was because I was to have a happy ending, and it was just like a book; and I wondered what books she'd been reading.",
  "id" : 31741
}, {
  "text" : "And then she caught the song. She fell upon it and music poured from the fiddle’s hollow, bright and liquid like fire out of the heart of the earth. Pierre-Jean drew back and stood mesmerized. The room around Fin stirred as every ear bent to the ring of heartsong. It rushed through Fin and spread to the outermost and tiniest capillary reaches of her body. Her flesh sang. The hairs of her arms and neck roused and stood. She sped the bow across the strings. Her fingers danced on the fingerboard quick as fat raindrops. Every man in the room that night would later swear that there was a wind within it. They would tell their children and lovers that a hurricane had filled the room, toppled chairs, driven papers and sheets before it and blew not merely around them but through them, taking fears, grudges, malice, and contempt with it, sending them spiraling out into the night where they vanished among the stars like embers rising from a bonfire. And though the spirited cry of the fiddle’s song blew through others and around the room and everything in it, Fin sat at the heart of it. It poured into her. It found room in the closets and hollow places of her soul to settle and root. It planted seeds: courage, resolve, steadfastness. Fin gulped it in, seized it, held it fast. She needed it, had thirsted for it all her days. She saw the road ahead of her, and though she didn’t understand it or comprehend her part in it, she knew that she needed the ancient and reckless power of a holy song to endure it. She didn’t let the music loose. It buckled and swept and still she clung to it, defined it in notes and rhythm, channeled it like a river bound between mountain steeps. And a thing happened then so precious and strange that Fin would ever after remember it only in the formless manner of dreams. The song turned and spoke her name—her true name, intoned in a language of mysteries. Not her earthly name, but a secret word, defining her alone among all created things. The writhing song spoke it, and for the first time, she knew herself. She knew what it was to be separated out, held apart from every other breathing creature, and known. Though she’d never heard it before and wouldn’t recall it after, every stitch of her soul shook in the passage of the word, shuddered in the wake of it, and mourned as the sound sped away. In an instant, it was over. The song ended with the dissonant pluck of a broken string.",
  "id" : 31742
}, {
  "text" : "And then she fell into his arms. It was what he’d dreamed of on sleepless nights, holding her, feeling the press of her breasts to his chest, the flare of her hips in his hands. He forgot all about where they were, why they were alone together. He forgot the risk of his dishonor and her ruin. There was still a corrupt beast inside him, waiting for this chance. All that mattered was that they were alone, and she was with him, and he wished he never had to let her go.",
  "id" : 31743
}, {
  "text" : "And then she got a bad, bad feeling because she realized she had been wrong.You can fool a person.You can fool a dog.You can fool a cat or a horse or a teacher or a friend.But you cannot ever fool a heart.",
  "id" : 31744
}, {
  "text" : "And then she kissed him with tongue- on the bus.",
  "id" : 31745
}, {
  "text" : "And then she learnt to be a little wild she had to be a little less afraid.",
  "id" : 31746
}, {
  "text" : "And then she moved from shock to grief the way she might enter another room.",
  "id" : 31747
}, {
  "text" : "And then she realized that after that Christmas party, she didn't really lose anything, except respect for everyone.",
  "id" : 31748
}, {
  "text" : "And then she reminded me: It's the journey, not the destination, true?True. I said  A bit hackneyed, but true indeed.She sighed. I smiled.",
  "id" : 31749
}, {
  "text" : "And then she would smile, to show me how, and it was the saddest smile I ever saw.",
  "id" : 31750
}, {
  "text" : "And then she'll know the things I learnedThat really have no value in the end she will surely knowI wasn't born to follow",
  "id" : 31751
}, {
  "text" : "And then something happened. It was a fragment of time, a breath of time. It was like being in a car in pouring rain and driving under an overpass, and for just that second there is a profound, powerful sense of reprieve- the utter silence of non-rain.",
  "id" : 31752
}, {
  "text" : "And then something invisible snapped insider her, and that which had come together commenced to fall apart.",
  "id" : 31753
}, {
  "text" : "And then split his own cranium in half. I would like to see you do that yourself Blore. It would take some practice.",
  "id" : 31754
}, {
  "text" : "And then that mouth was speaking Russian, rough, sexy, sweet nothings that drove her wild. Forced out all common sense. His mouth trailed her jaw, delivering little nips and hot licks to her neck.“Bella”—something in Russian—“Bella”—more Russian—“Bella.” As if one language was inadequate to express how she affected him.",
  "id" : 31755
}, {
  "text" : "And then the blue eyes, with gentleness, scanned all her new-made body and came to rest on her eyes. 'I have begun to eat,' said Francis Crawford. 'And I have begun to slake my thirst. But in you I have found a banquet under the heavens that will serve me for ever.",
  "id" : 31756
}, {
  "text" : "And then the days came when I was alone.",
  "id" : 31757
}, {
  "text" : "And then the earth, the world, the planet, the galaxy, and the entire solar system went crazy.",
  "id" : 31758
}, {
  "text" : "And then the finale, its four modest notes. Do, re, fa, mi: half a jumbled scale. Too simple to be called invented. But the thing spills out into the world like one of those African antelopes that fall from the womb, still wet with afterbirth but already running.",
  "id" : 31759
}, {
  "text" : "And then the great music of which the world is made took him over, beyond thought, beyond control until he heard her cry his name and they fell together off the edge of the world.",
  "id" : 31760
}, {
  "text" : "And then the lights went low, and our song began.The song I’d been working on since I’d arrived on the island. The one that morphed into something else entirely, something I never intended it to be. But music is like that. Much like life. It tells the story, it takes the lead.You’re just along for the ride.",
  "id" : 31761
}, {
  "text" : "And then the line was quite but not dead. I almost felt like he was there in my room with me, but in a way it was better, like I was not in my room and he was not in his, but instead we were together in some invisible and tenuous third space that could only be visited on the phone.",
  "id" : 31762
}, {
  "text" : "And then the other guy will look really sheepish, and mumble that, okay, maybe he tried to make a run for it, and maybe he took a drunken swing at the arresting officer, and maybe he made a couple of off-color remarks about law-enforcement professionals, and maybe he’s been hiding from the cops ever since an incident a few years back involving a bleeding hooker, nine pounds of cocaine, and a soiled image of Tipper Gore.",
  "id" : 31763
}, {
  "text" : "And then the queen wept with all her heart. Not for the cruel and greedy man who had warred and killed and savaged everywhere he could. But for the boy who had somehow turned into that man, the boy whose gentle hand had comforted her childhood hurts, the boy whose frightened voice had cried out to her at the end of his life, as if he wondered why he had gotten lost inside himself, as if he realized that it was too, too late to get out again.",
  "id" : 31764
}, {
  "text" : "And then the second thing you have to do is go and see your son. That is a duty of love, Andrew. It's as simple as that. A duty of love. Do you understand what I'm saying to you?",
  "id" : 31765
}, {
  "text" : "And then the sword came down like a flash of lightning, and then her head was off her body and the long rivalry between me and the other Boleyn girl was over.",
  "id" : 31766
}, {
  "text" : "And then the turbines generate electricity that goes into the whole town.You mean they aren't powered by giant hamsters on wheels? I was misinformed.",
  "id" : 31767
}, {
  "text" : "And then there are always clever people about to promise you that everything will be all right if only you put yourself out a bit... And you get carried away, you suffer so much from the things that exist that you ask for what can't ever exist. Now look at me, I was well away dreaming like a fool and seeing visions of a nice friendly life on good terms with everybody, and off I went, up into the clouds. And when you fall back into the mud it hurts a lot. No! None of it was true, none of those things we thought we could see existed at all. All that was really there was still more misery-- oh yes! as much of that as you like-- and bullets into the bargain!",
  "id" : 31768
}, {
  "text" : "And then there are the rare ones who know love, who understand it. Who freely give of themselves, demanding only a return of that love,that trust.",
  "id" : 31769
}, {
  "text" : "And then there are those you stop counting the years with because they are here to stay.They are here. And they aren't going anywhere.Nothing will make them flinch.Nothing will make them think twice.They know you at your worst,the worst you didn't even know you had.They know the sound of your mood swings, the color of your anger, how you curse when you curse, how you shout when you throw a tantrum. They know when you're avoiding a subject. They know when you're lying. They know when you're jealous. They know your vices by heart and they celebrate them. They celebrate you-- vices included.They know your lost dreams and how life fucked you over. They know the battles you lost. And they think your fabulous when you think you're just an unlucky mediocre person who once thought will make it big in life.They know the last time you were happy. They see the unspoken sadness in your eyes. They know the words behind your silence. They know the photographs playing in your mind when you're looking afar.They know YOU, the naked YOU, the raw YOU, not the embellished YOU people see, not the YOU that will be read in biographies or in elegies once you're dead, not the YOU that introduces you to others.They love you from the bottom of their heart. They are your family regardless of their blood. They are your squad. They are your people.And no matter how many times you make them open the door, they can't walk out. They just can't. Because, just sometimes, when people say forever, they mean it. They do.",
  "id" : 31770
}, {
  "text" : "And then there is the most dangerous risk of all - the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later.",
  "id" : 31771
}, {
  "text" : "And then there is the most dangerous risk of all -- the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later.",
  "id" : 31772
}, {
  "text" : "And then there is this jewel with its many facets of wisdom. It’s not difficult to imagine the breadth and depth of this sentiment – at least where astuteness and faith are an inseparable dynamic duo running rampant: “…while God does listen, knowing what He knows about us, and how well we take disappointment, often He will find a way to save us all the heartache and trouble we unwittingly plead and beseech and continually pester him for; ever a loving, wise Father, He will just simply answer, 'no,' by default; by not answering, 'yes,' no matter how passionately we fail to understand the importance of His not acquiescing to our every whim.",
  "id" : 31773
}, {
  "text" : "And then there is this jewel with its many facets of wisdom. It’s not difficult to imagine the breadth and depth of this sentiment – at least where astuteness and faith are an inseparable dynamic duo running rampant: “…while God does listen, knowing what He knows about us, and how well we take disappointment, often He will find a way to save us all the heartache and trouble we unwittingly plead and beseech and continually pester him for; ever a loving, wise Father, He will just simply answer, “no,” by default; by not answering, “yes.",
  "id" : 31774
}, {
  "text" : "And then there was",
  "id" : 31775
}, {
  "text" : "And then there was an explosion.",
  "id" : 31776
}, {
  "text" : "And then there was her face: her white skin, her brown eyes, and her expression, so soft and beautiful; she looked as though she were constantly getting ready to ask a question. Even an immaculately crafted doll could not have been as lovely.",
  "id" : 31777
}, {
  "text" : "And then there was nature’s music. The small frog the locals called coquí was a treasured new sound, a lullaby sung by the chanting Puerto Rican native species. Sometimes, while he lay in bed awake at night, Manuel tried to imitate the sound of the little frog. He tried to sing it at first. But then he realized he could get the sound just right by whistling it. “Coquí! Coquí!” Manuel whistled. He improved his coquí whistle every day, until he sounded just as the little frog. People in town laughed at Manuel practicing his coquí sounds. Sometimes they could hear his whistles from outside the store, as though Manuel was carrying out a conversation with the small creatures.The tiny coquí sang through the nights and soothed Manuel’s sleep, keeping him company and reminding him that he was not alone.",
  "id" : 31778
}, {
  "text" : "And then there was the expansive garden that ran the length of the rear of the house- lush with color and fragrances that seemed to burst from every branch and bloom. Whoever had designed it possessed a keen eye for beauty, each plant chosen with obvious care and an affinity for nature.She'd even acquired a new cat from its depths, a stray orange tom she found wandering among the hydrangea bushes one morning. An offered dish of milk and he'd been her bosom beau ever since. She'd decided to call him Ranunculus because Buttercup was far too feminine a name for such a large and impressive male. She gazed at him now where he slept in the sunshine, basking like a small potentate in the heat of the day.",
  "id" : 31779
}, {
  "text" : "And then there was the way you cast your gaze, A coldness so chilling that it could cause a fire.",
  "id" : 31780
}, {
  "text" : "And then there were cats, thought Dog. He'd surprised the huge ginger cat from next door and had attempted to reduce it to cowering jelly by means of the usual glowing stare and deep-throated growl, which had always worked on the damned in the past. This time they had earned him a whack on the nose that had made his eyes water. Cats, Dog considered, were clearly a lot tougher than lost souls. He was looking forward to a further cat experiment, which he planned would consist of jumping around and yapping excitedly at it. It was a long shot, but it just might work.",
  "id" : 31781
}, {
  "text" : "And then there were men who were violently afraid of losing to a woman, the scariest men in the world. They become dictators, heads of state, bureaucrats, men with deadly weapons, they were everywhere. Sometimes she could pick one out with a look, but they were often charming, they had to have the power to attract in order to dominate.",
  "id" : 31782
}, {
  "text" : "And then there will be the times when I see you laughing. Like the time you’ll be playing with the neighbor’s puppy, poking your hands through the chain-link fence separating our back yards, and you’ll be laughing so hard you’ll start hiccupping. The puppy will run inside the neighbor’s house, and your laughter will gradually subside, letting you catch your breath. Then the puppy will come back to the fence to lick your fingers again, and you’ll shriek and start laughing again. It will be the most wonderful sound I could ever imagine, a sound that makes me feel like a fountain, or a wellspring.",
  "id" : 31783
}, {
  "text" : "And then there's silence. Though is silence the right word when, through the quiet, the air is so charged, electricity crackles deafeningly without making a sound?",
  "id" : 31784
}, {
  "text" : "And then there's that person that no matter what, they'll answer your call at 4 am. Your 4am-er. They'll say exactly what you need to hear to bring you back to earth. Your comfort, your voice of reason, your hit upside the head. And he'll always be my 4 am-er.",
  "id" : 31785
}, {
  "text" : "And then there's the other thing.The thing I'm trying to ignore. The thing I shouldn't want, the thing I can't have.And he's standing in front of me right now.So what do I wish for? Something I'm not sure I want? Someone I'm not sure I need? Or someone I know I can't have?Screw it. Let the fates d",
  "id" : 31786
}, {
  "text" : "And then there's the perverse joy of subtly working in references to marathon training in daily life, say at the post office or while waiting outside my first-graders' classrooms at the end of the school day.",
  "id" : 31787
}, {
  "text" : "And then there's the sickness I feel from looking at legs I can't touch, or at lips that don't smile at me. Or hips that don't reach for me. And hearts that don't beat for me.",
  "id" : 31788
}, {
  "text" : "And then there's the truth beyond that, sitting like an old rock under green creek water: none of these things matter. Right now, in this moment, we have love. We have it in the sound of my daughter's laugher, in Mom's and Georgia's locked fingers, in the warm pressure of J.T.'s hand. It will leave, and it will come again, and when it does I'll give up everything and take it. Just like an addict. Like dry grass in new rain. It's not something I'm proud of necessarily. Then again, maybe I am.",
  "id" : 31789
}, {
  "text" : "And then they bid their final goodbye which marked the end of their story. And beginning of two new stories.",
  "id" : 31790
}, {
  "text" : "And then they half-ran, half-skipped the last eight blocks to her apartment, their bodies connected by their crossed arms. Half a block away, their combined shadow looked like the wings of a single sea bird, wheeling in a bright sky. Two blocks further, and they looked like two boats, alone on an endless ocean. One block from that, and their joined bodies merged into a symbol of infinity.",
  "id" : 31791
}, {
  "text" : "And then they lived happily, and we who hear the story are happier still.",
  "id" : 31792
}, {
  "text" : "And then they started deleting the protest reviews.That was my line. When they started to stamp out dissent, actually to make it disappear with virtually no excuse for doing so...that’s not neglect. That’s not an overwhelmed person or people trying to figure it out. That’s an entity that has decided that they do not care, that they have moved on from the issue, do not see it as an issue, and is trying to avoid bad press. Or they are too far down the line to backtrack on what they’ve been doing and save face. They’re content with their wildly inconsistent policy enough to no longer care what effect it is having on their user base. If you try to silence dissent, then something is very, very wrong.",
  "id" : 31793
}, {
  "text" : "And then they want the person to change. If someone isn't what others want them to be, the others become angry. Everyone seems to have a clear idea of how other people should lead their lives, but none about his or her own.",
  "id" : 31794
}, {
  "text" : "And then things would be fine. Then I'd be fine.",
  "id" : 31795
}, {
  "text" : "And then this happened. And then this other thing happened. Oh, and I almost forgot to tell you about the time this happened. I should've had this book over for a cup of coffee and a chat.",
  "id" : 31796
}, {
  "text" : "And then this whole deal of new gods, old gods, said his friend. You ask me, I welcome new gods. Bring the on. The god of guns. The god of bombs. All the gods of ignorance and intolerance, of self-righteousness, idiocy and blame. All the stuff they try and land me with. Take a lot of the weight off my shoulders.",
  "id" : 31797
}, {
  "text" : "And then this whole deal of new gods, old gods, said his friend. You ask me, I welcome new gods. Bring them on. The god of the guns. The god of bombs. All the gods of ignorance and intolerance, of self-righteousness, idiocy and blame. All the stuff they try and land me with. Take a lot of the weight off my shoulders. He sighed.",
  "id" : 31798
}, {
  "text" : "And then this — the moment he calls my name — is the real moment everything changes.He is no longer St. Clair, everyone's pal, everyone's f",
  "id" : 31799
}, {
  "text" : "And then to Leo’s surprise, Catherine smiled at him. A sweet, natural, brilliant smile, the first she had ever given him. Leo felt his chest tighten, and he went hot all over, as if some euphoric drug had gone straight to his nervous system.It felt like … happiness.He remembered happiness from a long time ago. He didn’t want to feel it. And yet the giddy warmth kept washing over him for no reason whatsoever.“Thank you,” Catherine said, the smile still hovering on her lips. “That is kind of you, my lord. But I will never dance with you.”Which, of course, made it the goal of Leo’s life.",
  "id" : 31800
} ]