[ {
  "text" : "... but in the winter they were ensconced in a white powder of sparkling snow.",
  "id" : 1601
}, {
  "text" : "... but it is attitude, not years, that condemns one to the ranks of the Undead, or else proffers salvation. In the domain of the young there dwells many an Undead soul. They rush about so, their inner putrefaction is concealed for a few decades, that is all.",
  "id" : 1602
}, {
  "text" : "... but now men who could work preferred to beg, and the artists forgot that their calling was noble and became imitators instead of creators, charging exorbitant sums for the rubbish they churned out with one eye closed.",
  "id" : 1603
}, {
  "text" : "... but remember that I shall love your sorrow...",
  "id" : 1604
}, {
  "text" : "... but she believed and that was the price of belief. It gave no discounts to friendship (p370)",
  "id" : 1605
}, {
  "text" : "... but she was also bewilderingly lonely... Abra had lost her gift for being alone.",
  "id" : 1606
}, {
  "text" : "... but that's the beauty of boarding school. I make all my own decisions, small and medium, while the big ones are left up to the Prefect Academy - and as far as boys go, to the only expert I know - Suzanne Santry",
  "id" : 1607
}, {
  "text" : "... but to remain historically accurate, I would have had to leave out an important question that I felt needed to be addressed, which is, 'What if Jesus had known kung fu?",
  "id" : 1608
}, {
  "text" : "... but we’ll be back for dinner … especially if you’re having soup de jour!”“Now, Troy! You know very well that soup de jour means ‘soup of the day.’ It changes every time!",
  "id" : 1609
}, {
  "text" : "... challenge the church to do better, be more of who Christ wants us to be ...",
  "id" : 1610
}, {
  "text" : "... civilization—a word that simply means living in cities...Excerpt From: Standage, Tom. “A History of the World In 6 Glasses.",
  "id" : 1611
}, {
  "text" : "... common sense is the one thing that will certainly be wrong.",
  "id" : 1612
}, {
  "text" : "... consider the meaning of these images. Every time you're working with them, ask yourself: what do they mean? And, even more important, what do they mean to me? The more specific and personal something is, the more its universality emerges.",
  "id" : 1613
}, {
  "text" : "... creative output depends on creative input.",
  "id" : 1614
}, {
  "text" : "... crowding together to see something which would ease the boredom of perfection and time.",
  "id" : 1615
}, {
  "text" : "... cynicism is the only tool that can scrape away the tint off rose-coloured glasses.",
  "id" : 1616
}, {
  "text" : "... dançava para si mesmo, um homem nu entre cegos...",
  "id" : 1617
}, {
  "text" : "... darkness isn't the opposite of light, it is simplyits absence, and what was radiating from the book was the light that lies on the far side ofdarkness, the light fantastic.It was a rather disappointing purple colour.",
  "id" : 1618
}, {
  "text" : "... desperate times required judicious risk-taking.",
  "id" : 1619
}, {
  "text" : "... despite the profound advances in molecular biology oer the past half-century, we still do not understand what life is, how it relates to the inanimate world, and how it emerged.",
  "id" : 1620
}, {
  "text" : "... don’t confuse between self-love and narcissism. Self- love is making yourself your number one priority but narcissism is start enforcing that priority over others. First one is healthy",
  "id" : 1621
}, {
  "text" : "... drink levels all mankind. It is the ultimate democrat",
  "id" : 1622
}, {
  "text" : "... each gratification points to the ultimate one, and that all happiness has some connection with eternal beatitude. Some connection, if only this: that every fulfillment this side of Heaven instantly reveals its inadequacy. It is immediately evident that such satisfactions are not enough; they are not what we have really sought; they cannot really satisfy us at all.",
  "id" : 1623
}, {
  "text" : "... each of us describes our existence by means of objects which are indifferent to us, which survive us, and which are then thrown back into the common stock from which they are soon gathered again and ascribed other roles in other circumstances.",
  "id" : 1624
}, {
  "text" : "... economists recognize that, other things equal, cuts in tax rates reduce tax revenues in percentage terms by less than the tax-rate reductions. Similarly, tax-rate increases do not raise tax revenues by as much in percentage terms as the tax-rate increases. This is true because changes in marginal tax rates alter taxpayer behavior and thus affect taxable income.",
  "id" : 1625
}, {
  "text" : "... education is the second food a parent can give a child.",
  "id" : 1626
}, {
  "text" : "... eloquence is merely the product of intelligence. History is not shaped by men of genius. It is shaped by men of unwavering will. Men who focus whatever brains they have on the savvy application of power. In the end, brawn will always do the heavy lifting. Brawn will always win the war.",
  "id" : 1627
}, {
  "text" : "... endowing the imperfect and the preterite with all the sweetness which there is in generosity, all the melancholy which there is in love; guided the sentence that was drawing to an end towards that which was waiting to begin, now hastening, now slackening the pace of the syllables so as to bring them, despite their difference in quantity, into a uniform rhythm, and breathed into this quite ordinary prose a kind of life, continuous and full of feeling.",
  "id" : 1628
}, {
  "text" : "... even in his most artificial creations, nature is the material upon which man has to work; certain spots will persist in remaining surrounded by the vassals of their own special sovereignty, and will raise their immemorial standards among all the 'laid-out' scenery of a park, just as they would have done far from any human interference, in a solitude which must everywhere return to engulf them, springing up out of the necessities of their exposed position, and superimposing itself upon the work of man's hands.",
  "id" : 1629
}, {
  "text" : "... even one centimetre can make an awful lot of difference when you don't have many to spare.",
  "id" : 1630
}, {
  "text" : "... even though it was beautiful and comfortable, and even though it was the world, it was also a little bit boring. No, wait. Maybe boring isn’t the right word. What’s the word I’m wanting here? Lonely. That’s it. It was a little bit lonely.",
  "id" : 1631
}, {
  "text" : "... even though we belong to three different religions. We are alike in so many more ways than we are different.",
  "id" : 1632
}, {
  "text" : "... every hypothesis is a construction, and because of this it is an authentic theory. In so far as they merit that exigent name, ideas are never a mere reception of presumed realities, but they are constructions of possibilities; therefore they are pure bits of imagination, or fine ideas of our own...",
  "id" : 1633
}, {
  "text" : "... every moment of our life has a purpose, that every action of ours, no matter how dull or routine or trivial it may seem in itself, has a dignity and a worth beyond human understanding... For it means that no moment can be wasted, no opportunity missed, since each has a purpose in man’s life, each has a purpose in God’s plan. Think of your day, today or yesterday. Think of the work you did, the people you met, moment by moment. What did it mean to you- and might it have meant for God? Is the question too simple to answer, or are we just afraid to ask it for fear of the answer we must give?",
  "id" : 1634
}, {
  "text" : "... every monarch needs a blow on the head, from time to time.",
  "id" : 1635
}, {
  "text" : "... everyone regrets something, but you can't change the past. You've got to let go and make new memories until the old ones fade enough that they don't hold any power over you.",
  "id" : 1636
}, {
  "text" : "... family men, Claude.Then why aren't they home with their families?You haven't been listening to me, Claude. It takes lots of honey to raise a family these days... No, it isn't even that, these teddy bears don't like honey as much as they think they do. They think they're supposed to like it, the way they're supposed to like women and children. They think they're supposed to act like real grizzlies, but they don't feel it. You can't blame them, they just don't have it inside them. What they have, what they love most, is their memories: how the Coach used to shout niceworkpal whenever they caught the big ball or somehow hit the little one, how Dad used to wink when they caught one of his jokes, how when they repeated them he almost died laughing, so they told them and told them - if they told one really well he might do it. They memorized all the conversations verbatim, that about the pussies and the coons, the homers and the balls, the cams and the bearings. They're still memorizing. You can see them almost anytime you're out driving, there in the slow car just ahead, the young man at the wheel, the old man talking, the young man leaning a little to the right in order to hear better, the old man pointing out the properties, the young man looking and listening earnestly, straining to catch the old man's last word, the last joke verbatim, the last bit of know-how about the deals and the properties and the honey. When he thinks he's learned all he can from the old man, he'll shove him out of the car. You watch, next time you're out driving. ...these are the cream, Claude. These are the all-American fairies.",
  "id" : 1637
}, {
  "text" : "... fantasy is not practice for what is real—fantasy is the opiate of women.",
  "id" : 1638
}, {
  "text" : "... far be it from a French man to interfere with love.",
  "id" : 1639
}, {
  "text" : "... first learn to construct the parts properly before it ventures to fashion a great whole",
  "id" : 1640
}, {
  "text" : "... food is not simply organic fuel to keep body and soul together, it is a perishable art that must be savoured at the peak of perfection.",
  "id" : 1641
}, {
  "text" : "... for fog was merely a cloud that wasn't too smitten with itself to visit terra firma.",
  "id" : 1642
}, {
  "text" : "... for miracles to happen, God, need our cooperation. As Pastor Charles once told me, God can throw us a rope to save us, but we have to hold to it.",
  "id" : 1643
}, {
  "text" : "... for most practical purposes, Tarbean had two parts: Waterside and Hillside. Waterside is where people are poor. That makes them beggars, thieves and whores. Hillside is where people are rich. That makes them solicitors, politicians and courtesans.",
  "id" : 1644
}, {
  "text" : "... for systems belonging to the singular part of the stability boundary a small change of the parameters is more likely to send the system into the unstable region than into the stable region. This is a manifestation of a general principle stating that all good things (e.g. stability) are more fragile than bad things. It seems that in good situations a number of requirements must hold simultaneously, while to call a situation bad even one failure suffices.",
  "id" : 1645
}, {
  "text" : "... for we perceive that this miraculous development is not the result of our own efforts: an eternal Perfection is moulding us into its own image.",
  "id" : 1646
}, {
  "text" : "... for when a man's spirit has been thoroughly crushed, he may be peevish at small offenses, but never resentful of great ones.",
  "id" : 1647
}, {
  "text" : "... for you will never, I trust, disconnect what you may yourselves be learning from the hope and prospect of being enabled thereby to teach others more effectually. If you do, and your studies in this way become a selfish thing, if you are content to leave them barren of all profit to others, of this you may be sure, that in the end they will prove not less barren of profit to yourselves. In one noble line Chaucer has characterized the true scholar:- And gladly would he learn and gladly teach. Resolve that in the spirit of this line you will work and live.",
  "id" : 1648
}, {
  "text" : "... forgiveness is a four letter word: Love.",
  "id" : 1649
}, {
  "text" : "... forgiveness is a religious imperative: forgive those who trespass against you. But it is also a very practical strategy based on the belief that there are profound limits to what the formal mechanisms of retribution can accomplish.",
  "id" : 1650
}, {
  "text" : "... forty's nothing, at fifty you're in your prime, sixty's the new forty, and so on.",
  "id" : 1651
}, {
  "text" : "... freedom is the knowledge of necessity and there is no wealth but life. When you understand that you understand everything.",
  "id" : 1652
}, {
  "text" : "... from our vantage point it is now clear that the only thing the population had to fear was fear itself.",
  "id" : 1653
}, {
  "text" : "... from the classically executed lifelike bouquets, tempting you to reach for the petals that fell on a three-dimensional tablecloth, to a new and disturbing style in which the colors seemed to blaze with such intensity they destroyed the old lines, the old solidity, to make a vision like those states which I'm nearest my delirium and flowers grow before my eyes and crackle like the flames of lamps.",
  "id" : 1654
}, {
  "text" : "... gay marriage rights coming and going, always being an issue for the voting public when it should be an individual‘s private choice.",
  "id" : 1655
}, {
  "text" : "... go down to the country, take a house, get interested in local politics, in local scandal, in village gossip. Take an inquisitive and violent interest in your neighbours.",
  "id" : 1656
}, {
  "text" : "... going out late at night and laying in the dewy field and reading a Kurt Vonnegut book by moonlight.",
  "id" : 1657
}, {
  "text" : "... good advice was sometimes easier to give than receive.",
  "id" : 1658
}, {
  "text" : "... had to pee like a racehorse at an Iced Tea convention.",
  "id" : 1659
}, {
  "text" : "... happiness is the shortcut to anything you want in your life. Just feel and be happy now! Focus on radiating out into the Universe those feelings of joy and happiness. When you do that, you will attract back to you all things that bring you joy and happiness, which will include everything you want. When you radiate those feelings of happiness, they are sent back to you as the happy circumstances of your life.",
  "id" : 1660
}, {
  "text" : "... have a smile for everyone you meet and a plan to kill them.",
  "id" : 1661
}, {
  "text" : "... he couldn't, as a respectable master in an English public school, have taken us to a brothel. Yet how I wish he had! His introduction to sexual experience would, I feel sure, have been a masterpiece of tact; it might well have speeded up our development by a good five years.",
  "id" : 1662
}, {
  "text" : "... he does pledge to reweave your pain for a higher purpose.",
  "id" : 1663
}, {
  "text" : "... he had always wondered why the sensations one felt in dreamas were so much more intense than anything one could experience in waking reality—why the horror was so total and the ecstacy so complete—and what was that extra quality which could never be recaptured afterward; the quality of what he felt when he walked down a path through tangled green leaves in a dream, in an air full of expectation, of causeless, utter rapture—and when he awakened he could not explain it, it had just been a path through some woods.",
  "id" : 1664
}, {
  "text" : "... he preferred being stimulated to being bored.",
  "id" : 1665
}, {
  "text" : "... he was like a man into whose life a woman, whom he has seen for a moment passing by, has brought a new form of beauty, which strengthens and enlarges his own power of perception, without his knowing even whether he is ever to see her again whom he loves already, although he knows nothing of her, not even her name.",
  "id" : 1666
}, {
  "text" : "... he was shaken by the overwhelming revelation that the headlong race between his misfortunes and his dreams was at that moment reaching the finish line. The rest was darkness.Damn it, he sighed. How will I ever get out of this labyrinth!",
  "id" : 1667
}, {
  "text" : "... he wasn't crying for the woman who had died. He was crying for the woman she had been.",
  "id" : 1668
}, {
  "text" : "... he will seek vainly to the right and to the left and in the newspapers for a guarantee that he has actually been amused.For a sophisticated person, on the other hand, who is still unembarrassed enough to dare to be amused all by himself, who has enough self-confidence to know, without seeking advice from anyone else, whether he has been amused, farce will perhaps have a very special meaning, in that now with the spaciousness of abstraction and now with the presentation of a tangible actuality, it will affect his mood differently.He will, of course refrain from bringing a fixed and definite mood with him so that everything affects him in relation to that mood. He will have perfected his mood, in that he will be able to keep himself in a condition where no particular mood is present, but where all moods are possible.",
  "id" : 1669
}, {
  "text" : "... he's most probably in a closet so deep he's, like, in Narnia.",
  "id" : 1670
}, {
  "text" : "... helping each other to have a true gaze on reality, on the circumstances we are living in, is the first gesture of friendship we can offer each other for living like human beings in the presence of the needs of the world.",
  "id" : 1671
}, {
  "text" : "... here's what I believe - sometimes God has a Plan B...",
  "id" : 1672
}, {
  "text" : "... his second... must give him the pleasantest proof of its being a great deal better to choose than to be chosen, to excite gratitude than to feel it.",
  "id" : 1673
}, {
  "text" : "... history - the lamp which illumines national character...",
  "id" : 1674
}, {
  "text" : "... honesty is like seeing a crackhead up close: it ain’t that fucking attractive.",
  "id" : 1675
}, {
  "text" : "... how could Britain operate in India for 300 years and take so little back from it in terms of understanding?",
  "id" : 1676
}, {
  "text" : "... how often is it possible to see the big picture, really? Rachel said. Things happen fast. You just have to make the best decision you can and then go for it.... With me, it's about instinct. I knew we had to dig that tunnel. Turns out, I was right, but for the wrong reasons.",
  "id" : 1677
}, {
  "text" : "... how terrible is the pain of the mind and heart when the freedom of mankind is suppressed!",
  "id" : 1678
}, {
  "text" : "... human beings fear the unknown. So, whatever's freaking you out, grab it by the balls and say hello.",
  "id" : 1679
}, {
  "text" : "... hurt burrowed deeper than anything she'd ever felt, deep enough to change from the thing she felt to the thing she was.",
  "id" : 1680
}, {
  "text" : "... i didn't fall in love of courseit's never up to youbut she was walking back and forthand i was passing through",
  "id" : 1681
}, {
  "text" : "... if one hasn't been through, as our people mercifully did not go through, the horrors of an occupation by a foreign power, you have no right to pronounce upon what a country does, which has been through all that.",
  "id" : 1682
}, {
  "text" : "... if one is to rely on human judges, it is very important that they never admit to error.",
  "id" : 1683
}, {
  "text" : "... if people were rain, I was drizzle and she was hurricane.",
  "id" : 1684
}, {
  "text" : "... if sin had a taste she’d found it.",
  "id" : 1685
}, {
  "text" : "... if they are persistent enough, even tiny drops of water, over time, can change the rock forever. And it will never change back. - Zoe",
  "id" : 1686
}, {
  "text" : "... if we adopt the principle of universality: if an action is right (or wrong) for others, it is right (or wrong) for us. Those who do not rise to the minimal moral level of applying to themselves the standards they apply to others -- more stringent ones, in fact -- plainly cannot be taken seriously when they speak of appropriateness of response; or of right and wrong, good and evil",
  "id" : 1687
}, {
  "text" : "... if you keep an open mind, life will show you a way out of your problems.",
  "id" : 1688
}, {
  "text" : "... imaginary gardens with real toads in them ...... if you demand on one hand,the raw material of poetry inall its rawness andthat which is on the other handgenuine, then you are interested in poetry.",
  "id" : 1689
}, {
  "text" : "... in a cycle as old as tribalism, ignorance of the Other engenders fear; fear engenders hatred; hatred engenders violence; violence engenders further violence until the only rights, the only law, are whatever is willed by the most powerful.",
  "id" : 1690
}, {
  "text" : "... in art nothing is more secondary than the author's intentions.",
  "id" : 1691
}, {
  "text" : "... in moments of crisis our thoughts do not run consecutively but rather sweep over us in waves or intuition and experience ...",
  "id" : 1692
}, {
  "text" : "... in practice the standard for what constitutes rape is set not at the level of women's experience of violation but just above the level of coercion acceptable to men.",
  "id" : 1693
}, {
  "text" : "... in spite of being happier than I ever dreamed I could be, I'm also soberer. The fear that something may happen to you rests like a shadow on my heart. Always before I could be frivolous and carefree and unconcerned, because I had nothing precious to lose. But now -- I shall have a Great Big Worry all the rest of my life. Whenever you are away from me I shall be thinking of all the automobiles that can run over you, or the signboards that can fall on your head or the dreadful, squirmy germs that you may be swallowing.",
  "id" : 1694
}, {
  "text" : "... in the world, it will be women, mostly colored and poor. women will have to bury children, and support themselves through grief.",
  "id" : 1695
}, {
  "text" : "... informed ignorance provides the natural state of mind for research scientists at the ever-shifting frontiers of knowledge. People who believe themselves ignorant of nothing have neither looked for, nor stumbled upon, the boundary between what is known and unknown in the cosmos.",
  "id" : 1696
}, {
  "text" : "... insanity is never reasonable.",
  "id" : 1697
}, {
  "text" : "... instead of spelling stories you spread silence, which was outside the alphabet.",
  "id" : 1698
}, {
  "text" : "... intuition is really a sudden immersion of the soul into the universal current of life, where the histories of all people are connected, and we are able to know everything, because it's all written there.",
  "id" : 1699
}, {
  "text" : "... is it truly possible to steal a life, if... the Self is eternal and cannot die? Should this be so, then one who 'murders' does no more than transgress against the will of another, whose choice it is to live. At bottom, a murderer offends not against the body, but against the spirit.",
  "id" : 1700
} ]