[ {
  "text" : "Accept nothing. Challenge everything.",
  "id" : 18901
}, {
  "text" : "Accept obstacles as a strength building exercise on the way to success.",
  "id" : 18902
}, {
  "text" : "Accept only as much ‘cleanliness’ that it won't cause you to worry if it became dirty. Maintain ‘cleanliness’ such that and only to the point that it does not burden you into bondage.",
  "id" : 18903
}, {
  "text" : "Accept only the divine self.",
  "id" : 18904
}, {
  "text" : "Accept responsibilities for all your actions. Learn from your past and your mistakes.",
  "id" : 18905
}, {
  "text" : "Accept responsibility for your life. Know that it is you who will get you where you want to go, no one else.",
  "id" : 18906
}, {
  "text" : "Accept suffering as a part of God's tenderizing process.",
  "id" : 18907
}, {
  "text" : "Accept that all of us can be hurt  that all of us can - and surely will at times - fail. Other vulnerabilities  like being embarrassed or risking love  can be terrifying  too. I think we should follow a simple rule: if we can take the worst  take the risk.",
  "id" : 18908
}, {
  "text" : "Accept that all of us can be hurt  that all of us can-and surely will at times-fail. Other vulnerabilities  like being embarrassed or risking love  can be terrifying  too. I think we should follow a simple rule: if we can take the worst  take the risk.",
  "id" : 18909
}, {
  "text" : "Accept that all of us can be hurt  that all of us can-and surely will at times-fail. Other vulnerabilities  like being embarrassed or risking love  can be terrifying  too. I think we should follow a simple rule: if we can take the worst  take the risk.",
  "id" : 18910
}, {
  "text" : "Accept that all of us can be hurt  that all of us can-and surely will at times-fail. Other vulnerabilities  like being embarrassed or risking love  can be terrifying too. I think we should follow a simple rule: if we can take the worst  take the risk.",
  "id" : 18911
}, {
  "text" : "Accept that environment compromises values far more than values do their number on environment.",
  "id" : 18912
}, {
  "text" : "Accept that some days you’re the bug, and some days you’re going to be the windshield.",
  "id" : 18913
}, {
  "text" : "Accept that what you see is what you'll get. Once your relationship becomes firmly established, your partner's personality and the way in which [he or] she treats you will most likely be what your future together will look like. Staying with a partner whom you hope will change usually results in disappointment.",
  "id" : 18914
}, {
  "text" : "Accept that you are not finished, and a new and better life is just beginning.",
  "id" : 18915
}, {
  "text" : "Accept that you can and will do what you must do, to take good care of yourself.",
  "id" : 18916
}, {
  "text" : "Accept that you will not always deal with situations with polished sophistication but trust that you have the power and exercise the will to improve how you cope.",
  "id" : 18917
}, {
  "text" : "Accept that you're just a product, not a gift.",
  "id" : 18918
}, {
  "text" : "Accept the challenge and never fear to change.",
  "id" : 18919
}, {
  "text" : "Accept the challenges so that you can feel the exhilaration of victory.",
  "id" : 18920
}, {
  "text" : "Accept the children the way we accept trees—with gratitude, because they are a blessing—but do not have expectations or desires. You don’t expect trees to change, you love them as they are.",
  "id" : 18921
}, {
  "text" : "Accept the ego of extraordinary people as they have achieved something but don't accept the ego of ordinary people.",
  "id" : 18922
}, {
  "text" : "Accept the fact that girls squeal when they're happy or confused or excited or scared or because they just saw a certain boy in line.",
  "id" : 18923
}, {
  "text" : "Accept the fact that you are fully responsible for your career.",
  "id" : 18924
}, {
  "text" : "Accept the fact that you are the pivot along which the loads of your efforts will turn. Acknowledge yourself as the chairperson at the center of affairs management for your dreams. Take the chair and be at the fore-front.",
  "id" : 18925
}, {
  "text" : "Accept the fullness in life's balance, which demands that there are positive gifts along with adversity.",
  "id" : 18926
}, {
  "text" : "Accept the good, however big or small, with no strings attached.",
  "id" : 18927
}, {
  "text" : "Accept the life that comes. Work and strive, but accept. Don't force the world to be the one you dream.",
  "id" : 18928
}, {
  "text" : "Accept the long night patiently, quietly, humbly, and resignedly as intended for your true good. It is not a punishment for sin committed but an instrument of annihilating egoism.",
  "id" : 18929
}, {
  "text" : "Accept the pain  cherish the joys  resolve the regrets  then can come the best of benedictions-If I had my life to live over  I'd do it all the same.",
  "id" : 18930
}, {
  "text" : "Accept the past",
  "id" : 18931
}, {
  "text" : "Accept the past as the past and realize that each new day you are a new person who doesn’t need to carry old baggage into the new day with you. It’s amazing how many people ruin the beauty of today with the sorrows of yesterday. Yesterday doesn’t exist anymore! For example, if ever I feel foolish or guilty about something I’ve done, I learn from it and attempt to do better the next time. Shame or guilt serves no one. Such feelings actually keep us down, often lowering the vibrations of those around us, as well. Living in the present moment is the recurring baptism of the soul, forever purifying every new day with a new you.",
  "id" : 18932
}, {
  "text" : "Accept the past,dream of the future,but live in the moment.",
  "id" : 18933
}, {
  "text" : "Accept the place the divine providence has found for you  the society of your contemporaries  the connection of events.",
  "id" : 18934
}, {
  "text" : "Accept the place the divine providence has found for you.",
  "id" : 18935
}, {
  "text" : "Accept the seasons of your heart, even as you have always accepted the seasons that pass over your fields.And you would watch with serenity through the winters of your grief.",
  "id" : 18936
}, {
  "text" : "Accept the things To which fate binds you and Love the people with whom fate Brings you together But do so with all your heart.",
  "id" : 18937
}, {
  "text" : "Accept the things to which fate binds you, and love the people with whom fate brings you together, but do so with all your heart.",
  "id" : 18938
}, {
  "text" : "Accept the things to which fate binds you, and love the people with whom fate brings you together,but do so with all your heart.",
  "id" : 18939
}, {
  "text" : "Accept the universeAs the gods gave it to you.If the gods wanted to give you something elseThey’d have done it.If there are other matters and other worldsThere are.",
  "id" : 18940
}, {
  "text" : "Accept things inf life and then start fighting. It is like knowing the armory skills of your opponent before beginning the battle.",
  "id" : 18941
}, {
  "text" : "Accept things that will make you happy. This is the joy of sacred existence.",
  "id" : 18942
}, {
  "text" : "Accept to die before you live; you shall live free, then accept to live before you die, you shall have a beautiful life",
  "id" : 18943
}, {
  "text" : "Accept what it, forget what was.",
  "id" : 18944
}, {
  "text" : "Accept what life offers you and try to drink from every cup. All wines should be tasted; some should only be sipped, but with others, drink the whole bottle.",
  "id" : 18945
}, {
  "text" : "Accept what makes you happy and pay no attention to fearful beliefs no matter who they come from.",
  "id" : 18946
}, {
  "text" : "Accept what people offer. Drink their milkshakes. Take their love.",
  "id" : 18947
}, {
  "text" : "Accept whatever comes to you woven in the pattern of your destiny, for what could more aptly fit your needs?",
  "id" : 18948
}, {
  "text" : "Accept where you are, accept what you have, accept who you are ~ do what you can with all of that and let it be enough.",
  "id" : 18949
}, {
  "text" : "Accept who are you and your uniqueness. Define your choices and believes.",
  "id" : 18950
}, {
  "text" : "Accept who you are",
  "id" : 18951
}, {
  "text" : "Accept who you are and try and make the best of that.",
  "id" : 18952
}, {
  "text" : "Accept who you are. Don’t leave me, Willow. We are all broken, that’s how the light shines through. - Rhydian",
  "id" : 18953
}, {
  "text" : "Accept who you are. Unless you're a serial killer.",
  "id" : 18954
}, {
  "text" : "Accept your dark side, understanding it will help you to move with the light. Knowing both sides of our souls, helps us all to move forward in life and to understand that, perfection doesn't exist.",
  "id" : 18955
}, {
  "text" : "Accept your defeats With your head up and your eyes open With the grace of woman  not the grief of a child ...",
  "id" : 18956
}, {
  "text" : "Accept your humanness as well as your divinity  totally and without reserve.",
  "id" : 18957
}, {
  "text" : "Accept your life with love",
  "id" : 18958
}, {
  "text" : "Accept your mistakes. Overcome your mistakes. Grow from your mistakes. Growth only comes after you have realized your mistakes. If you accept your mistake and have gained knowledge from it, it was all worth it.",
  "id" : 18959
}, {
  "text" : "Accept yourself for the person you are, for all the mistakes you did and also for the transformation you’re about to experience in the future. Love your future version from this moment.",
  "id" : 18960
}, {
  "text" : "Accept yourself in a way you are created",
  "id" : 18961
}, {
  "text" : "Accept yourself in the way you were created by God, do not anyone else",
  "id" : 18962
}, {
  "text" : "Accept yourself irrespective of your imperfection and express your skills.",
  "id" : 18963
}, {
  "text" : "Accept yourself, love yourself, and keep moving forward.",
  "id" : 18964
}, {
  "text" : "Accept yourself, love yourself, and keep moving forward. If you want to fly, you have to give up what weighs you down.",
  "id" : 18965
}, {
  "text" : "Accept yourself, love yourself.",
  "id" : 18966
}, {
  "text" : "Accept yourself, seek the divinity within you.",
  "id" : 18967
}, {
  "text" : "Accept yourself, your strengths, your weaknesses, your truths, and know what tools you have to fulfill your purpose.",
  "id" : 18968
}, {
  "text" : "Accept yourself: flaws, quirks, talents, secret thoughts, all of it, and experience true liberation.",
  "id" : 18969
}, {
  "text" : "Accept, Acknowledge and Awake.",
  "id" : 18970
}, {
  "text" : "Accept, forgive and forget. Forgive not only the people who hurt us, but also forgive ourselves, accepting whatever is the outcome, then forget the wrongs, learn from them and move on. Holding on to the guilt and pain would just make life miserable for us.",
  "id" : 18971
}, {
  "text" : "Acceptability is that secret, which brings in surrender,Which brings in totality, which brings in love,From where arises our Oneness.",
  "id" : 18972
}, {
  "text" : "Acceptable food rots while we are chased from bins behind restaurants, chased from sleeping on the street, chased from relieving ourselves unless we pay for food or gas, until finally we are so hungry, sleepless, smelly, constipated and beaten-down that we simply die of lack of will to live.",
  "id" : 18973
}, {
  "text" : "Acceptable hypocrisy is often called politeness.",
  "id" : 18974
}, {
  "text" : "Acceptance and Work If you have a job without aggravations  you don't have a job.",
  "id" : 18975
}, {
  "text" : "Acceptance and tolerance and forgiveness, those are life-altering lessons.",
  "id" : 18976
}, {
  "text" : "Acceptance and validation are the fuels of the future.",
  "id" : 18977
}, {
  "text" : "Acceptance brings calmness with it.",
  "id" : 18978
}, {
  "text" : "Acceptance can bring the greatest of joys and the worst of sorrows",
  "id" : 18979
}, {
  "text" : "Acceptance does not mean accepting those who disregard humans on the basis of race, religion and sexual orientation.",
  "id" : 18980
}, {
  "text" : "Acceptance doesn't mean tolerating unhealthy relationships or problem behaviour. In relationships, acceptance has two key qualities. First, it means being willing to recognize that your partner, right here and right now, is struggling too. It means allowing for the possibility that his motivations might be good and constructive, even if it doesn't feel that way. It means not getting caught up in the belief that he's wrong or doesn't care about you, and instead embracing the possibility that he's doing the best he can. He may even be trying to make you happy--but in a way that only makes sense inside the male mind. Acceptance also means embracing the formidable task of empathizing with your partner's struggle when you least want to do so.",
  "id" : 18981
}, {
  "text" : "Acceptance doesn’t mean that life gets better",
  "id" : 18982
}, {
  "text" : "Acceptance for me is loving what “is” and not in looking back at the past. I do not need to know what the future holds either- if the present is good, can the future be anything less than good?",
  "id" : 18983
}, {
  "text" : "Acceptance is a conscious choice to receive your spouse as God made him or her.",
  "id" : 18984
}, {
  "text" : "Acceptance is a gift that helps you to skip forward and live in the present. Everyone needs a chance to be fulfilled with acceptance which is the impetus to heal old wounds. Sometimes you meet someone and you can skip forward because of the greeting, the acceptance, and the goodbye. Say hello to a stranger. They will greet you with a smile almost every time.",
  "id" : 18985
}, {
  "text" : "Acceptance is a thing... look into it.If it is something in you, about you, done by you... and you aren't happy with it... you don't have to accept it. You have the power to affect change.If it something in someone else, about someone else, done by someone else... and it doesn't directly effect you in a negative way (actual effect, not perceived, mind you) ... you can rally against it, or accept it. While you may have the power in someway to force change on others... acceptance is also totally a real thing... seriously. Look into it.Don't like what others think, or feel, or do with their lives? Neat.Do those things have a direct negative impact on you?If yes, then communicate (in whatever means are situationally appropriate) and seek a positive resolution.If no, then do as I tell my eight and ten year old children... ignore them.You... no matter your age, gender, sexual orientation, belief structure, occupation, or affluence (real or perceived)... You absolutely have the right to accept others.Honest.",
  "id" : 18986
}, {
  "text" : "Acceptance is an active response to a temporary situation",
  "id" : 18987
}, {
  "text" : "Acceptance is an important part of serenity. It is not enough, however, simply to accept the things we cannot change. For me, serenity comes from not having any investment in the outcome. If I am genuinely serene, then it will not matter to me whether things change or stay the same. Either way, I choose to be happy.",
  "id" : 18988
}, {
  "text" : "Acceptance is not passivity. It is a courageous step in the process of transformation.",
  "id" : 18989
}, {
  "text" : "Acceptance is not submission  it is acknowledgement of the facts of a situation. Then deciding what you're going to do about it.",
  "id" : 18990
}, {
  "text" : "Acceptance is religion, sectarianism is blasphemy.",
  "id" : 18991
}, {
  "text" : "Acceptance is the first step in the process of change. Why? Because it gives us something solid to stand on as we reach for more.",
  "id" : 18992
}, {
  "text" : "Acceptance is the key to finding where my truth lies in the darkness.",
  "id" : 18993
}, {
  "text" : "Acceptance is the letter sealed within the envelope of inner peace. - Charmainism",
  "id" : 18994
}, {
  "text" : "Acceptance is the most beautiful word in any language; this beautiful concept can only exist when you allow other people to be who they are and do not imprison them with your definition of what is right, proper, correct, or other limiting criteria. Decreasing the black and white in your thinking allows for an expansive area of gray, allowing you to live your life and others to live there life. Acceptance sets us all free! This simple change of thought creates a wonderful space for happiness to thrive.",
  "id" : 18995
}, {
  "text" : "Acceptance is the sense of belonging.",
  "id" : 18996
}, {
  "text" : "Acceptance is the truest kinship with humanity.",
  "id" : 18997
}, {
  "text" : "Acceptance is the vessel of realization.",
  "id" : 18998
}, {
  "text" : "Acceptance is to love and embrace everything that we find within ourselves like a mother embraces her child.",
  "id" : 18999
}, {
  "text" : "Acceptance looks like a passive state, but in reality it brings something entirely new into this world. That peace, a subtle energy vibration, is consciousness.",
  "id" : 19000
} ]