[ {
  "text" : "Accuracy of language is one of the bulwarks of truth.",
  "id" : 19201
}, {
  "text" : "Accuracy of observation is the equivalent of accuracy of thinking.",
  "id" : 19202
}, {
  "text" : "Accuracy of statement is one of the first elements of truth inaccuracy is a near kin to falsehood.",
  "id" : 19203
}, {
  "text" : "Accurate information is a key part of motivation.",
  "id" : 19204
}, {
  "text" : "Accurately perceiving and following one’s intuition is, I think, the essential human spiritual process. The distractions, confusion, misinterpretations and temptations that oppose that process are enormous. At the same time, there are always clues for how to go about it. The divine is a mystery, so the impulse to really discover, like a child, has to be the core response to anything; that’s the only way beyond the habits, presumptions and prejudices that feed ignorance and fear. To question well, instead of hiding behind a belief or answer, requires the application of the most valued of all human qualities, such as compassion, courage, imagination, respect, humility, devotion, and ultimately love of life itself.This kind of passionate questing is evident in the most admired and, if you will, divine individuals in every culture, religion, and skill throughout history.",
  "id" : 19205
}, {
  "text" : "Accursed be he that first invented war.",
  "id" : 19206
}, {
  "text" : "Accursed creator! Why did you form a monster so hideous that even you turned from me in disgust?",
  "id" : 19207
}, {
  "text" : "Accursed thirst for gold! what dost thou not compel mortals to do?",
  "id" : 19208
}, {
  "text" : "Accursed! Accursed! You shall be accursed to the thirteenth generation!",
  "id" : 19209
}, {
  "text" : "Accusations are merely the envy of the unenlightened given form.",
  "id" : 19210
}, {
  "text" : "Accuse not Nature  she hath done her part  Do thou but thine!",
  "id" : 19211
}, {
  "text" : "Accusing us of being a gimmick is a bit like accusing Jesus Christ of having ‘a bit of a messiah complex’. True, maybe, but when faced with the undeniable genius of what we put out, does that really still matter?",
  "id" : 19212
}, {
  "text" : "Accustom yourself continually to make many acts of love, for they enkindle and melt the soul.",
  "id" : 19213
}, {
  "text" : "Accustom yourself not to be disregarding of what someone else has to say: as far as possible enter into the mind of the speaker.",
  "id" : 19214
}, {
  "text" : "Accustom yourself to the belief that death is of no concern to us, since all good and evil lie in sensation and sensation ends with death. Therefore the true belief that death is nothing to us makes a mortal life happy, not by adding to it an infinite time, but by taking away the desire for immortality. For there is no reason why the man who is thoroughly assured that there is nothing to fear in death should find anything to fear in life. So, too, he is foolish who says that he fears death, not because it will be painful when it comes, but because the anticipation of it is painful; for that which is no burden when it is present gives pain to no purpose when it is anticipated. Death, the most dreaded of evils, is therefore of no concern to us; for while we exist death is not present, and when death is present we no longer exist. It is therefore nothing either to the living or to the dead since it is not present to the living, and the dead no longer are.",
  "id" : 19215
}, {
  "text" : "Accustomed to motion, he was forced to be still.",
  "id" : 19216
}, {
  "text" : "Ace let out a deep breath, squeezing my hand and then letting go. I know how hard this all is for you and I'm sorry that I haven't been more receptive. I promise from now on I will try my hardest to let you in more. Tell you more about my world and everything that makes me tick.I took his hand and pulled it up to my lips, barely grazing his knuckles. Deal.",
  "id" : 19217
}, {
  "text" : "Acedia is sorrow so complete that the flesh pervails completely over the spirit. You don't just turn your back on the world, you turn your back on God. You don't care, and you don't care that you don't care.",
  "id" : 19218
}, {
  "text" : "Ach, lass. Nae matter what happens, I will find you. Even if I must travel through time to a thousand different places, I promise you, I will find you.",
  "id" : 19219
}, {
  "text" : "Achala, worrying and scheming about your next life, before you have even completed this one, is not a good practice. Rinpoche",
  "id" : 19220
}, {
  "text" : "Achan carried Arman inside him. He was part of Arman's light. So was every man, woman and child in Er'Rets who believed. Alone, as one man, Achan could not succeed. But if all the people joined together...Because the temple of Arman was his people.",
  "id" : 19221
}, {
  "text" : "Achan gritted his teeth and recalled Sir Eagan's words. Love was not taking because you wanted, he'd said. Love was sacrifice.",
  "id" : 19222
}, {
  "text" : "Acharya Balkrishna on YogWho will not be delighted to behold the exotic scenery and flora of the barren lands of Himalayas. Similar is the power of Yog which beautifies the deserted life and fructifies hope in the shattered hearts. By taking refuge in Yog, the fallow mind will blossom into flowers indeed.",
  "id" : 19223
}, {
  "text" : "Acharya Balkrishna on the Origin of Yog and its GreatnessStanding upright facing all storms and tempests like Devalaya, Yog too is like a monument, established like saints and sages, reaching where all the trials and turbulences cease. Even adversities strengthen the bricks and a stone of this temple – such is the power of Yog. The same way, the evasive flow of time might seldom limit the greatness of Yog and Yogis.",
  "id" : 19224
}, {
  "text" : "Ache my bones, flame my muscles, tingle my nerves, but you will never taint my beautiful mind & I will overcome this condition with the belief that I already have. - CRPS AWARENESS -",
  "id" : 19225
}, {
  "text" : "Acheron always says that our scars are there to remind us of out pasts, of where we've been and what we've gone through. But that pain doesn't have to drive or determine our future. We can rise about it if we let ourselves. It's not easy, but nothing in life ever is. -Sundown",
  "id" : 19226
}, {
  "text" : "Acheron kissed her lightly on the cheek. Rest. We'll be back when he needs you. He watched herclimb into bed before he took his nephew down to his room.Well, it appears to be just the two of us, little one. What say you we get naked, drunk and find us somewenches?The baby actually smiled up at him as if he understood.Acheron nodded. So that's it, eh? Barely a month old and you're already lecherous. You are your father's son.",
  "id" : 19227
}, {
  "text" : "Achi used to say that, for a woman, sex was her greatest strength. Morality was nothing but a chain invented by man to enslave women.",
  "id" : 19228
}, {
  "text" : "Achieve balance through the combined conscious states of the heart and mind.",
  "id" : 19229
}, {
  "text" : "Achieve complete clarity as to what you intend to achieve, and develop a real 'knowing' of exactly where you would like to be in your life.",
  "id" : 19230
}, {
  "text" : "Achieve success in any area of life by identifying the optimum strategies and repeating them until they become habits.",
  "id" : 19231
}, {
  "text" : "Achievement and fearfulness can't stay together.",
  "id" : 19232
}, {
  "text" : "Achievement comes from within. If you don’t feel it, it won’t make any difference what anyone else thinks.",
  "id" : 19233
}, {
  "text" : "Achievement doesn't come from what we do, but from who we are.  Our worldly power results from our personal power.  Our career is an extension of our personality. People who profoundly achieve aren't necessarily people who do so much, they're people around whom things get done. Mahatma Gandhi and JFK were great examples of this.  Their great achievements lay in all the energy they stirred in other people, the invisible forces they unleashed around them.  By touching their own depths, they touched the depths within others.  That kind of charisma, the power to affect what happens on the earth, from an invisible realm within is the natural right and function of the son of god.  New frontiers are internal ones, the real stretch is always within us.  Instead of expanding our ability or willingness to go out and get anything, we expand our ability to receive what is already here for us.  Personal power emanates from someone who takes life seriously.  The universe takes us as seriously as we take it.  There is no greater seriousness than the full appreciation of the power and importance of love.  Miracles flow from the recognition that love is the purpose of our career.",
  "id" : 19234
}, {
  "text" : "Achievement has no COLOR.",
  "id" : 19235
}, {
  "text" : "Achievement has no color",
  "id" : 19236
}, {
  "text" : "Achievement is no hocus-pocus. It's focus, focus!",
  "id" : 19237
}, {
  "text" : "Achievement is not always success, while reputed failure often is. It is honest endeavor, persistent effort to do the best possible under any and all circumstances.",
  "id" : 19238
}, {
  "text" : "Achievement is not important, attempt is...!",
  "id" : 19239
}, {
  "text" : "Achievement is not possible in the absence of Zeal.",
  "id" : 19240
}, {
  "text" : "Achievement is the death of endeavor and the birth of disgust.",
  "id" : 19241
}, {
  "text" : "Achievement of any kind is the crown of effort,the diadem of thought.By the aid of self-control, resolution, purity, righteousness, and well-directed thought a man ascends.By the aid of animality,indolence,impurity,corruption,and confusion of thought a man descends.",
  "id" : 19242
}, {
  "text" : "Achievement of divine consciousness means innumerable people will give him this divine consciousness. Innumerable people will come and say, ‘We are you.’ So, when these people are announcing this before me, then only I am getting divine consciousness. At the same time they are also achieving it.",
  "id" : 19243
}, {
  "text" : "Achievement of your happiness is the only moral purpose of your life, and that happiness, not pain or mindless self-indulgence, is the proof of your moral integrity, since it is the proof and the result of your loyalty to the achievement of your values.",
  "id" : 19244
}, {
  "text" : "Achievement requires a strong will, failure, a stubborn won't.",
  "id" : 19245
}, {
  "text" : "Achievement seems to be connectedwith action. Successful men andwomen keep moving. They makemistakes, but they don't quit.",
  "id" : 19246
}, {
  "text" : "Achievement was worth of praise and honor, but excessive achievement was pernicious and a threat to the state. However great a citizen might become, however great he might wish to become, the truest greatness of all still belonged to the Roman Republic itself",
  "id" : 19247
}, {
  "text" : "Achievement was worthy of praise and honor, but excessive achievement was pernicious and a threat to the state. However great a citizen might become, however great he might wish to become, the truest greatness of all still belonged to the Roman Republic itself",
  "id" : 19248
}, {
  "text" : "Achievement: The death of an endeavor  and the birth of disgust.",
  "id" : 19249
}, {
  "text" : "Achievements - Dreams= Action",
  "id" : 19250
}, {
  "text" : "Achievements must be highlights and not forgotten. So you always will have to rely in something on your frustrations.",
  "id" : 19251
}, {
  "text" : "Achievements take leaders' name everywhere. Character keeps those names wherever they reach. A leader with no trust soon fades no matter how far he goes.",
  "id" : 19252
}, {
  "text" : "Achievers are biased towards action despite any fear, and this courage sets them apart from others.",
  "id" : 19253
}, {
  "text" : "Achievers have an enabling attitude, realism, and a conviction that they themselves were the laboratory of innovation. Their ability to change themselves is central to their success. They have learned to conserve their energy by minimizing the time spent in regret or complaint. Every event is a lesson to them, every person a teacher.",
  "id" : 19254
}, {
  "text" : "Achieving a goal is important, but what is more important is the distance that you have to travel with its ups and downs, fears and failures.",
  "id" : 19255
}, {
  "text" : "Achieving a goal is not the most important part of the process. The destination should never be your primary purpose or objective.",
  "id" : 19256
}, {
  "text" : "Achieving a goal is nothing. The getting there is everything.",
  "id" : 19257
}, {
  "text" : "Achieving a goal requires endurance and sacrifices beyond limitations.",
  "id" : 19258
}, {
  "text" : "Achieving accomplishments without first making a sacrifice to gain them does not make you accomplished. That just makes you a lucky bastard.",
  "id" : 19259
}, {
  "text" : "Achieving gender equality requires the engagement of women and men, girls and boys. It is everyone's responsibility.",
  "id" : 19260
}, {
  "text" : "Achieving great things through training, tenacity & time doesn't make someone vain. It lessens vanity! Therefore, I have one question: is @realDonaldTrump vain?",
  "id" : 19261
}, {
  "text" : "Achieving higher levels of consciousness is the ultimate magic of life.",
  "id" : 19262
}, {
  "text" : "Achieving life is not the equivalent of avoiding death.",
  "id" : 19263
}, {
  "text" : "Achieving success is a challenge but so is struggling so you may as well choose success.  ",
  "id" : 19264
}, {
  "text" : "Achieving success is hard staying successful is even harder.",
  "id" : 19265
}, {
  "text" : "Achieving success is like hitting a moving target. Both require accuracy, the ability to counteract external factors and adjusting the sight when necessary.",
  "id" : 19266
}, {
  "text" : "Achieving success is your ability to eliminate the weakness and biases that are inherent within yourself",
  "id" : 19267
}, {
  "text" : "Achieving the right balance is all part of programming a news magazine.",
  "id" : 19268
}, {
  "text" : "Achieving the state of SABLE is not, as many people who live with these knitters believe, a reason to stop buying yarn, but for the knitter it is an indication to write a will, bequeathing the stash to an appropriate heir.",
  "id" : 19269
}, {
  "text" : "Achieving your goal is greatExceeding your goal is exceptionalExceeding your goal and teaching others is Leadership",
  "id" : 19270
}, {
  "text" : "Achieving your goal should always be of secondary importance. Your focus should be on becoming the kind of person deserving of the goal.",
  "id" : 19271
}, {
  "text" : "Achieving your goals depends more on the way you manage to push through the bad days, than shine on the good ones.",
  "id" : 19272
}, {
  "text" : "Achieving your heart’s desire is the key to living a life of bliss, bring your heart alive with a passion for living.",
  "id" : 19273
}, {
  "text" : "Achieving your heart’s desires is the key to living a life of bliss.",
  "id" : 19274
}, {
  "text" : "Achilles absent  was Achilles still.",
  "id" : 19275
}, {
  "text" : "Achilles absent  was Achilles still.",
  "id" : 19276
}, {
  "text" : "Achilles might be a good papa to the family, but he was also a killer, and he never forgives.Poke knew that, though. Bean warned her, and she knew it, but she chose Achilles for their papa anyway. Chose him and then died for it. She was like that Jesus that Helga preached about in her kitchen while they ate. She died for her people. And Achilles, he was like God. He made people pay for their sins no matter what they did.The important thing is, stay on the good side of God. That's what Helga teaches, isn't it? Stay right with God.I'll stay right with Achilles. I'll honor my papa, that's for sure, so I can stay alive until I'm old enough to go out on my own.",
  "id" : 19277
}, {
  "text" : "Achilles weeps. He cradles me, and will not eat, nor speak a word other than my name.",
  "id" : 19278
}, {
  "text" : "Achilles’ eyes lift. They are bloodshot and dead. “I wish he had let you all die.",
  "id" : 19279
}, {
  "text" : "Aching familiar in a way that made me wish I was still eight. Eight was before death or divorce or heartbreak. Eight was just eight. Hot dogs and peanut butter, mosquito bites and splinters, bikes and boogie boards. Tangled hair, sunburned shoulders, Judy Blume, in bed by nine thirty.",
  "id" : 19280
}, {
  "text" : "Aching, she gazed down at Kien, then blew him a kiss, love mingling with longing and regret. He answered, sending her a kiss in turn. And another smile, radiant with delight. How could one man be so captivating?",
  "id" : 19281
}, {
  "text" : "Acid filled Sara’s mouth.It wasn’t fair.That’s what Sara wanted to say. To scream at the top of her lungs.It just wasn’t fair.Lena wasn’t strong. She would bend, not break. She would recover from this tragedy the same easy way she recovered from every other tragedy before.Even if she lost Jared, Lena would always know what it felt like to have his child growing inside of her. She could always hold her baby’s hand and think of holding Jared’s. She could see her child laugh and learn and grow and play sports and do school projects and graduate from college and Lena would always, always remember her husband. She would see Jared in her grandchildren and great-grandchildren. On her deathbed, she would find peace in the knowledge that they had made something beautiful together. That even in death, they would both go on living.“Sara,” Faith said. “What’s happening here?”Sara wiped her eyes, angry that she was back in the same dark place she’d started at this morning. “Why does everything come so damn easy to her?” She struggled to speak. Her throat clenched around every word that wanted to come out of her mouth. “Everything just opens up, and she always walks through unscathed and—” Sara had to stop for breath. “It’s just so easy for her. She always has it so goddamn easy.",
  "id" : 19282
}, {
  "text" : "Acid gave me a clinical, unblinking look at madness, and I discovered I wasn't brave enough to be insane.",
  "id" : 19283
}, {
  "text" : "Acidity’ happens when too much of acidic emotion is still suppressed inside, let go of it and the body will respond",
  "id" : 19284
}, {
  "text" : "Ack! I said.Fearless master of the witty dialogue, that's me.",
  "id" : 19285
}, {
  "text" : "Acknowledge and accept that there will be chaotic times while being on your raft from being lost in true freedom. Engulfed by darkness at sea, we are consumed by a great loneliness that has consistently existed even when people surrounded us, and that is when we must throw all that is heavy into the water, and float independently through to the present.",
  "id" : 19286
}, {
  "text" : "Acknowledge and voice the positives LOUDER than the negatives.",
  "id" : 19287
}, {
  "text" : "Acknowledge that some moments are just plain awful―desperate and gloomy and painful and miserable and nothing at all but anguish. No truthful, cheerful thought in the world will fix it. So let me cry awhile. Don't try to find a sunbeam where a shroud of darkness encloses me. Let me mourn. Then, after the storm, when the tears have run dry and my eyes choose to open, I will look for your rainbow of hope.",
  "id" : 19288
}, {
  "text" : "Acknowledge that there is a defect in human nature, a built-in waywardness that comes from man’s rebellion against God.",
  "id" : 19289
}, {
  "text" : "Acknowledge the good around you and the simplicity it takes to recognise it",
  "id" : 19290
}, {
  "text" : "Acknowledge what i mean, and not what say",
  "id" : 19291
}, {
  "text" : "Acknowledge your fear, odd one. Fearlessness is for the insane and the arrogant. You are neither. Those who rely on you for their lives will be well served only if you fear what you should fear. You are a unique soul, a child of grace, but you can still fail yourself and others.",
  "id" : 19292
}, {
  "text" : "Acknowledge your inner child. Even though we have found the light in ourselves today, we sometimes forget to heal old wounds of our past. Your inner child still needs to be loved in order to heal the complete self.",
  "id" : 19293
}, {
  "text" : "Acknowledge yourself for your greatness and your instincts and know that you always do your best even when the outcomes don’t appear that way.",
  "id" : 19294
}, {
  "text" : "Acknowledge, accept, and honor that you deserve your own deepest compassion and love.",
  "id" : 19295
}, {
  "text" : "Acknowledgement is possession. When you acknowledge, think or have conviction in something, it actually will come true.",
  "id" : 19296
}, {
  "text" : "Acknowledgement of the prevalence and impact of trauma challenges psychological theories that localize dysfunction within the individual while ignoring the contribution of social forces on adjustment (Brett, 1996; Ross, 2000).",
  "id" : 19297
}, {
  "text" : "Acknowledgements! My thanks to HollywoodWhen you showed me John RamboStitching up his arm with no anaestheticAnd giving them “a war they won’t believe”I knew then my calling, the job for meThanks also to the recruitment advertsFor showing me soldiers whizzing around on skisAnd for sending sergeants to our schoolTo tell us of the laughs, the great food, the payThe camaraderieI am, dear taxpayer, forever in your debtYou paid for my all-inclusive pilgrimageOne year basking in the Garden of Eden(I haven’t quite left yet)Thanks to Mum and thanks to DadFuck it,Thanks to every parentFlushing with pride for their brave young ladsBuying young siblings toy guns and toy tanksWaiting at the airportWaving their flags",
  "id" : 19298
}, {
  "text" : "Acknowledging and being concious that you are being angry is a battle half won against anger.",
  "id" : 19299
}, {
  "text" : "Acknowledging awesomeness is powerful, contagious, important and necessary!",
  "id" : 19300
} ]