[ {
  "text" : "A single person is missing for you, and the whole world is empty. But one no longer has the right to say so aloud.",
  "id" : 15601
}, {
  "text" : "A single poem, alonecan turn tidesscatter galaxiesand burst forth with riversfrom paradise.",
  "id" : 15602
}, {
  "text" : "A single poemis worth a hundredcozy winter nightskind wordsand healed wounds.",
  "id" : 15603
}, {
  "text" : "A single prayer can alter your destiny if you have enough faith to believe. If this can be true, pray daily prayers for that someone, too.",
  "id" : 15604
}, {
  "text" : "A single radio post still heard him. The only link between him and the world was a wave of music, a minor modulation. Not a lament, no cry, yet purest of sounds that ever spoke despair.",
  "id" : 15605
}, {
  "text" : "A single recipe holds countless stories.",
  "id" : 15606
}, {
  "text" : "A single rose can be my garden... a single friend, my world.",
  "id" : 15607
}, {
  "text" : "A single rose can be my garden; a single friend, my world.",
  "id" : 15608
}, {
  "text" : "A single smile from her could make his entire being burn. One touch from her hand and he was undone. It was terrifying to think of how much power this one person had over him. How one single gesture from her could affect him so profoundly. (Sin thinking about Kat)",
  "id" : 15609
}, {
  "text" : "A single smile of man is a thousand defeat of the devil!",
  "id" : 15610
}, {
  "text" : "A single spear-phishing email carrying a slightly altered malware can bypass multi-million dollar enterprise security solutions if an adversary deceives a cyber-hygienically apathetic employee into opening the attachment or clicking a malicious link and thereby compromising the entire network.",
  "id" : 15611
}, {
  "text" : "A single star shines brighter than a thousand moons.",
  "id" : 15612
}, {
  "text" : "A single strand appeared to unite these conflicts, and that was the advancement of a small coterie's concept of American interests in the guise of the fight against terrorism... I recognized that if this was to be the single most important priority of our species, then the lives of those of us who lived in lands in which such killers also lived had no meaning except as collateral damage.",
  "id" : 15613
}, {
  "text" : "A single tear forms, just in the corner of one eye, but it doesn't roll down my cheek; it merely crystallizes in the cold air, it grows and grows into a second giant globe that doesn't want to orbit with the world—it breaks off from the planet and plunges into infinity.",
  "id" : 15614
}, {
  "text" : "A single thought can shift your entire world.",
  "id" : 15615
}, {
  "text" : "A single thought, he considered, could do all sorts of harm. Harm to what, he wasn't sure, but he identified it as harm.",
  "id" : 15616
}, {
  "text" : "A single thread of hope is stronger than all the chains that bind you.",
  "id" : 15617
}, {
  "text" : "A single tiny light creates a space where darkness cannot exist. The light vanquishes the darkness. Try as it might, the darkness cannot conquer the light.",
  "id" : 15618
}, {
  "text" : "A single tree in the middle of nowhere means resistance and victory!",
  "id" : 15619
}, {
  "text" : "A single twig breaks, but the bundle of twigs is strong.",
  "id" : 15620
}, {
  "text" : "A single whisper can be quite a disturbance when the rest of the audience is silent.",
  "id" : 15621
}, {
  "text" : "A single wire hanger on a nail by itselfIsn't bad though a stack of them on a floorIs too gloomy for words.",
  "id" : 15622
}, {
  "text" : "A single word can brighten the faceof one who knows the value of words.Ripened in silence, a single wordacquires a great energy for work.War is cut short by a word,and a word heals the wounds,and there’s a word that changespoison into butterand honey.Let a word mature inside yourself.Withhold the unripened thought.Come and understand the kind of wordthat reduces money and riches to dust.Know when to speak a wordand when not to speak at all.A single word turns the universe of hellinto eight paradises.Follow the Way. Don’t be fooledby what you already know. Be watchful.Reflect before you speak.A foolish mouth can brand your soul.Yunus, say one last thingabout the power of words –Only the word “I”divides me from God.",
  "id" : 15623
}, {
  "text" : "A single word indicative of doubt, that any thing, or every thing, in that country is not the very best in the world, produces an effect which must be seen and felt to be understood. If the citizens of the United States were indeed the devoted patriots they call themselves, they would surely not thus encrust themselves in the hard, dry, stubborn persuasion, that they are the first and best of the human race, that nothing is to be learnt, but what they are able to teach, and that nothing is worth having, which they do not possess.",
  "id" : 15624
}, {
  "text" : "A single word often betrays a great design.",
  "id" : 15625
}, {
  "text" : "A single word spoken at an appropriate time can make someone feel loved, comforted or happier.",
  "id" : 15626
}, {
  "text" : "A single-minded purpose gives sacred strength to achieve the dream.",
  "id" : 15627
}, {
  "text" : "A sinner’s humanity will cause him to fall from grace again and again, but his human pride, ego, or feeling of unworthiness should not prevent him from seeking God’s forgiveness again and again.",
  "id" : 15628
}, {
  "text" : "A sister is a dearest friend, a closest enemy, and an angel at the time of need.",
  "id" : 15629
}, {
  "text" : "A situation in itself is not powerful",
  "id" : 15630
}, {
  "text" : "A situation only has the power over us that we give it. We own the power over ourselves! We own that! No one else! When we realize that: we now have a CHOICE we can make, we can STOP giving that power away! Own yourself. Own YOUR power!",
  "id" : 15631
}, {
  "text" : "A six mile meteorite cannot compare with a culinary cataclysm of this magnitude.",
  "id" : 15632
}, {
  "text" : "A sixth sense is a miraculous thing, which in itself suggests a supernatural order. The human intellect, however, for all its power and triumphs, is largely formed by this world and is therefore corruptible.",
  "id" : 15633
}, {
  "text" : "A sixty - eight, he wants you to go down on him but he won't return the favor. It would be sixty-nine but he owes you one.",
  "id" : 15634
}, {
  "text" : "A skeptical man with a credo, 'Seeing is believing'. One day he found something so alien and said, 'I can't believe what I just saw'. Then the other man with different credo, 'Blessed are they who believe without seeing'. One day he found something so alien and said,'This is blasphemy, sinful and evil'.",
  "id" : 15635
}, {
  "text" : "A skilled Transition Team leader will set the general goals for a Transition, and then confer on the other team leaders working with him the power to implement those goals.",
  "id" : 15636
}, {
  "text" : "A skilled listener can help people tap into their own wisdom.",
  "id" : 15637
}, {
  "text" : "A skillful literary artist has constructed a tale. If wise, he has not fashioned his thoughts to accommodate his incidents; but having conceived, with deliberate care, a certain unique or single effect to be wrought out, he then invents as may best aid him in establishing this preconceived effect. If his very initial sentence tend not to the outbringing of this effect, then he has failed in his first step. In the whole composition there should be no words written, of which the tendency, direct or indirect, is not to the one pre-established design. And by such means, with such care and skill, a picture is at length painted which leaves in the mind of him who contemplates it with a kindred art, a sense of the fullest satisfaction. The idea of the tale has been presented unblemished because undisturbed: and this is an end unattainable by the novel. Undue brevity is just as exceptionable here as in the poem; but undue length is yet more to be avoided.",
  "id" : 15638
}, {
  "text" : "A sky full of starsand he was staring at her. —ATTICUS",
  "id" : 15639
}, {
  "text" : "A skydiver, arrogant in his ability to navigate the heavens, rejects his fragile state and calls himself a God of the skies.",
  "id" : 15640
}, {
  "text" : "A slander is like a hornet  if you cannot kill it dead the first blow  better not strike at it.",
  "id" : 15641
}, {
  "text" : "A slap from God is better than a handshake from the devil.",
  "id" : 15642
}, {
  "text" : "A slap from an angel will make you wiserthan a kiss from the devil.",
  "id" : 15643
}, {
  "text" : "A slave believes that the law should define the scope of liberty. A free person believes that liberty should define the scope of the law.",
  "id" : 15644
}, {
  "text" : "A slave government is an oligarchy; and one, too, of the most arbitrary and criminal character.",
  "id" : 15645
}, {
  "text" : "A slave mentality which had been built into him by years of carrot-and-whip grading, a mule mentality which said, “If you don’t whip me, I won’t work.” He didn’t get whipped. He didn’t work.",
  "id" : 15646
}, {
  "text" : "A slave that acknowledges its enslavement is halfway to its liberation.",
  "id" : 15647
}, {
  "text" : "A slavish concern for the composition of words is the sign of a bankrupt intellect. Be gone, odious wasp! You smell of decayed syllables.",
  "id" : 15648
}, {
  "text" : "A sleeping fox counts hens in his dreams.",
  "id" : 15649
}, {
  "text" : "A sleeping man would miss the best of the evening, and the moonrise as well.",
  "id" : 15650
}, {
  "text" : "A slice is a loaf to a mouse.",
  "id" : 15651
}, {
  "text" : "A slice of bread eaten is a million times more nourishing than a loaf of bread imagined.",
  "id" : 15652
}, {
  "text" : "A slight concussion of the brain simplifies matters so beautifully.(Three O'Clock)",
  "id" : 15653
}, {
  "text" : "A slight deviation form what we would think of as symmetry gives us a bit more information and the mind seems to enjoy this stimulation because it is always looking for value. Beauty is a slight deviation from expectation.",
  "id" : 15654
}, {
  "text" : "A slip of the foot is better than a slip of the tongue.",
  "id" : 15655
}, {
  "text" : "A slip of the foot may injure your body, but a slip of the tongue will injure your bond.",
  "id" : 15656
}, {
  "text" : "A slow but steady transformation of deviance has taken place in American society. It has not been a change in behavior as such, but in how behavior is defined. Deviant behaviors that were once defined as immoral, sinful, or criminal have been given medical meanings. Some say that rehabilitation has replaced punishment, but in many cases medical treatments have become a new form of punishment and social control.",
  "id" : 15657
}, {
  "text" : "A slow hour passed, distracted by intermittent drops of moisture from above, as if the sky were conducting a feasibility study on the implications of rain. Of committing to a course of action.",
  "id" : 15658
}, {
  "text" : "A slow nature such as Maurice's appears insensitive, for it needs time even to feel. Its instinct is to assume that nothing either for good or evil has happened, and to resist the invader. Once gripped, it feels acutely, and its sensations in love are particularly profound. Given time, it can know and impart ecstasy; given time, it can sink to the heart of Hell.",
  "id" : 15659
}, {
  "text" : "A slow smile spread across his lips, and he threaded his fingers through mine. I can see why I like you.",
  "id" : 15660
}, {
  "text" : "A slow, knowing smile came over Keirah's face. Her heart filled with happiness, believing the Gwarda gypsy sitting next to her at this very moment was worthy of her beloved sister.",
  "id" : 15661
}, {
  "text" : "A slut is someone, usually a woman, who’s stepped outside of the very narrow lane that good girls are supposed to stay within. Sluts are loud. We’re messy. We don’t behave. In fact, the original definition of “slut” meant “untidy woman.” But since we live in a world that relies on women to be tidy in all ways, to be quiet and obedient and agreeable and available (but never aggressive), those of us who color outside of the lines get called sluts. And that word is meant to keep us in line.",
  "id" : 15662
}, {
  "text" : "A slut isn’t a person, it’s in the eye of the beholder. Like beauty, or an annoying eyelash. We decide who a girl is based on something she’s done (or even just rumoured to have done) and then brand her with it as if it’s a permanent part of her identity. Guys, on the other hand, get to wear their relationships and ‘conquests’ like medals or badges of honour, which are much easier to take off, and hurt a lot less.",
  "id" : 15663
}, {
  "text" : "A small amount of good literature can often teach more about the inner life than volumes of psychology.",
  "id" : 15664
}, {
  "text" : "A small and sinister snow seems to be coming down relentlessly at present. The radio says it is eventually going to be sleet and rain, but I don't think so; I think it is just going to go on and on, coming down, until the whole world...etc. It has that look.",
  "id" : 15665
}, {
  "text" : "A small boat that sails the river is better than a large ship that sinks in the sea.",
  "id" : 15666
}, {
  "text" : "A small body of determined spirits fired by an unquenchable faith in their mission can alter the course of history.",
  "id" : 15667
}, {
  "text" : "A small businesses ability to gain an edge for a profitable niche is not by just focusing on the dynamic market gap, but by identifying a market within the gap.",
  "id" : 15668
}, {
  "text" : "A small but noteworthy note. I've seen so many young men over the years who think they're running at other young men. They are not. They are running at me.",
  "id" : 15669
}, {
  "text" : "A small cabin stands in the Glacier Peak Wilderness, about a hundred yards off a trail that crosses the Cascade Range. In midsummer, the cabin looked strange in the forest. It was only twelve feet square, but it rose fully two stories and then had a high and steeply peaked roof. From the ridge of the roof, moreover, a ten-foot pole stuck straight up. Tied to the top of the pole was a shovel. To hikers shedding their backpacks at the door of the cabin on a cold summer evening -- as the five of us did -- it was somewhat unnerving to look up and think of people walking around in snow perhaps thirty-five feet above, hunting for that shovel, then digging their way down to the threshold. [1971]",
  "id" : 15670
}, {
  "text" : "A small change at the beginning of the design process defines an entirely different product at the end.",
  "id" : 15671
}, {
  "text" : "A small change can make a big difference. You are the only one who can make our world a better place to inhabit. So, don’t be afraid to take a stand .",
  "id" : 15672
}, {
  "text" : "A small child being dragged to bed peered curiously at me as it passed, then waved. We waved back, not being entirely sure how else to respond to small creatures like that.",
  "id" : 15673
}, {
  "text" : "A small crack in a wall, the wall might fall. A small crack in a relationship, several walls get created.",
  "id" : 15674
}, {
  "text" : "A small daily task, if it be really daily, will beat the labours of a spasmodic Hercules.",
  "id" : 15675
}, {
  "text" : "A small demerit extinguishes a long service.",
  "id" : 15676
}, {
  "text" : "A small dream leads to a big idea and endless opportunity.....!",
  "id" : 15677
}, {
  "text" : "A small event as tiny as a drop of a pin can change the direction of your entire life",
  "id" : 15678
}, {
  "text" : "A small fact:You are going to die....does this worry you?",
  "id" : 15679
}, {
  "text" : "A small group of thoughtful people could change the world. Indeed, it's the only thing that ever has.",
  "id" : 15680
}, {
  "text" : "A small hole in his shirt revealed a gooey red blob right in the meaty part above his armpit, blood pouring from the wound. It hurt. It hurt bad. If he’d thought his headache downstairs had been tough, this was like three or four of those, all smashed into a coil of pain right there in his shoulder. And spreading through the rest of his body.Newt was at his side, looking down with worried eyes.“He shot me.” It just came out, a new number one on the list of the dumbest things he’d ever said. The pain, like living metal staples running through his insides, pricking and scratching with their little sharp points. He felt his mind going dark for the second time that day.",
  "id" : 15681
}, {
  "text" : "A small house must depend on its grouping with other houses for its beauty, and for the preservation of light air and the maximum of surrounding open space.",
  "id" : 15682
}, {
  "text" : "A small idea with wings will take you higher than a big one with legs.",
  "id" : 15683
}, {
  "text" : "A small kindness, a confluence of compassion, had saved his life. Was that strength, or a weakness?",
  "id" : 15684
}, {
  "text" : "A small man can be just as exhausted as a great man.",
  "id" : 15685
}, {
  "text" : "A small metal marble pinballs within my chest, banging and clanging against all the routes inside me.",
  "id" : 15686
}, {
  "text" : "A small mind can never have a big result, for whatever you cannot see, you cannot have",
  "id" : 15687
}, {
  "text" : "A small positive thought can bring a magical change to the world.",
  "id" : 15688
}, {
  "text" : "A small profit it better than a big loss",
  "id" : 15689
}, {
  "text" : "A small sharp axe can cut down more trees than a big dull one.",
  "id" : 15690
}, {
  "text" : "A small sharp axe clears a forest quicker than a big blunt one.",
  "id" : 15691
}, {
  "text" : "A small spoon of victory is just the thing to settle the stomach before battle,  Ser Imry had declared happily.",
  "id" : 15692
}, {
  "text" : "A small step forward . . .every . . single . . .day. The sun is coming up and I am wondering, 'What wondrous thing shall I witness today?",
  "id" : 15693
}, {
  "text" : "A small step toward recovery is giant progress.",
  "id" : 15694
}, {
  "text" : "A small temptation can stop a great glory and turn great joy into a great sorrow",
  "id" : 15695
}, {
  "text" : "A small town is usually divided by a railroad  a main street  two churches  and a lot of opinions.",
  "id" : 15696
}, {
  "text" : "A small tree with large roots will last longer than a large tree with small roots.",
  "id" : 15697
}, {
  "text" : "A small village lay just over the farthest hill. When he had to feed, he went there. And when he left after feeding, the people he'd met, even those he'd fed upon, immediately forgot he'd been there at all. Every time he entered the village, the residents greeted him as a new visitor. That was his power, his curse, his salvation; no one remembered him.",
  "id" : 15698
}, {
  "text" : "A small white rabbit with floppy ears and a twitching pink nose bounded out from the thick forest brush. Fingers twitching at his side, James stepped toward the small animal, a nervous giddiness creeping up inside of him.",
  "id" : 15699
}, {
  "text" : "A small world where people know each other, and still so deep, able to get lost.",
  "id" : 15700
} ]