[ {
  "text" : "A man can only rise, conquer, and achieve by lifting up his thoughts.",
  "id" : 11901
}, {
  "text" : "A man can own a woman or a man can own a knife, but no man can own both.",
  "id" : 11902
}, {
  "text" : "A man can own a woman, and a man can own a knife, but no man can own both,",
  "id" : 11903
}, {
  "text" : "A man can refrain from wanting what he has not  and cheerfully make the best of a bird in the hand.",
  "id" : 11904
}, {
  "text" : "A man can see by starlight, if he takes the time.",
  "id" : 11905
}, {
  "text" : "A man can sleep around, no questions asked, but if a woman makes nineteen or twenty mistakes she's a tramp.",
  "id" : 11906
}, {
  "text" : "A man can smell a woman's sadness",
  "id" : 11907
}, {
  "text" : "A man can stand a lot as long as he can stand himself.",
  "id" : 11908
}, {
  "text" : "A man can stand a lot as long as he can stand himself. He can live without hope  without friends  without books  even without music  as long as he can listen to his own thoughts.",
  "id" : 11909
}, {
  "text" : "A man can stand a lot as long as he can stand himself. He can live without hope, without friends, without books, even without music, as long as he can listen to his own thoughts.",
  "id" : 11910
}, {
  "text" : "A man can stand almost anything except a succession of ordinary days.",
  "id" : 11911
}, {
  "text" : "A man can stand almost anything except a succession of ordinary days.",
  "id" : 11912
}, {
  "text" : "A man can submit today in order to resist tomorrow. My submission had been such. And because I had not been free to show my real feeling, to voice my true thoughts, my submission had bred bitterness and anger. And there were nearly ten million others who had submitted with equal anger and bitterness.",
  "id" : 11913
}, {
  "text" : "A man can succeed at almost anything for which he has unlimited enthusiasm.",
  "id" : 11914
}, {
  "text" : "A man can succeed at almost anything for which he has unlimited enthusiasm.",
  "id" : 11915
}, {
  "text" : "A man can take only so much. Even a phony man like me.",
  "id" : 11916
}, {
  "text" : "A man can work from sun to sun, But a woman's work is never done.",
  "id" : 11917
}, {
  "text" : "A man can't soar too high, when he flies with his own wings.",
  "id" : 11918
}, {
  "text" : "A man cannot be aware of his destination without the help of his creator",
  "id" : 11919
}, {
  "text" : "A man cannot be blamed for ignorance if he has never been taught.",
  "id" : 11920
}, {
  "text" : "A man cannot be comfortable without his own approval.",
  "id" : 11921
}, {
  "text" : "A man cannot be comfortable without his own approval.",
  "id" : 11922
}, {
  "text" : "A man cannot be comfortable without his own approval.",
  "id" : 11923
}, {
  "text" : "A man cannot be said to succeed in this life who does not satisfy one friend.",
  "id" : 11924
}, {
  "text" : "A man cannot be said to succeed in this life who does not satisfy one friend.",
  "id" : 11925
}, {
  "text" : "A man cannot be too careful in his choice of enemies. I have not got one who is a fool. They are all men of some intellectual power, and consequently they all appreciate me.",
  "id" : 11926
}, {
  "text" : "A man cannot be too careful in selecting the individual who is intrusted with his cartel. He should run over the names of his friends, and endeavour to obtain the services of a staid, cool, calculating old fellow; if possible, one who has seen some few shots exchanged: but I should advise his never choosing an Irishman on any account, as nine out of ten of those I have had the pleasure of forming an acquaintance with, both abroad and in this country, have such an innate love of fighting, they cannot bring an affair to an amicable adjustment.",
  "id" : 11927
}, {
  "text" : "A man cannot be too careful in the choice of his enemies.",
  "id" : 11928
}, {
  "text" : "A man cannot be too careful in the choice of his enemies.",
  "id" : 11929
}, {
  "text" : "A man cannot be too careful in the choice of his enemies. I have not got one who is a fool.",
  "id" : 11930
}, {
  "text" : "A man cannot change who he is. He can only hope that with age comes the wisdom to see his folly. I would like to believe I have achieved that.",
  "id" : 11931
}, {
  "text" : "A man cannot deserve adventures",
  "id" : 11932
}, {
  "text" : "A man cannot despair if he can imagine a better life, and if he can enact something of its possibility. It is only when I am ensnarled in the meaningless ordeals and the ordeals of meaninglessness, of which our public and political life is now so productive, that I lose the awareness of something better, and feel the despair of having come to the dead end of possibility.",
  "id" : 11933
}, {
  "text" : "A man cannot dress  without his ideas get clothed at the same time.",
  "id" : 11934
}, {
  "text" : "A man cannot fully embrace his future…until he first releases his past",
  "id" : 11935
}, {
  "text" : "A man cannot impart the true feeling of things to others unless he himself has experienced what he is trying to tell of.",
  "id" : 11936
}, {
  "text" : "A man cannot own more than his heart can love.",
  "id" : 11937
}, {
  "text" : "A man cannot realize that above such shattered bodies there are still human faces in which life goes its daily round. And this is only one hospital, a single station; there are hundreds of thousands in Germany, hundreds of thousands in France, hundreds of thousands in Russia. How senseless is everything that can ever be written, done, or thought, when such things are possible. It must be all lies and of no account when the culture of a thousand years could not prevent this stream of blood being poured out, these torture chambers in their hundreds of thousands. A hospital alone shows what war is.",
  "id" : 11938
}, {
  "text" : "A man cannot really be called (sexually) confident if he has never bought his woman a vibrator.",
  "id" : 11939
}, {
  "text" : "A man cannot think himself out of mental evil; for it is actually the organ of thought that has become diseased, ungovernable, and, as it were, independent. He can only be saved by will or faith. The moment his mere reason moves, it moves in the old circular rut; he will go round and round his logical circle.",
  "id" : 11940
}, {
  "text" : "A man cannot understand hunger, until he has swum in the depths of hunger",
  "id" : 11941
}, {
  "text" : "A man cannot understand the art he is studying if he only looks for the end result without taking the time to delve deeply into the reasoning of the study.",
  "id" : 11942
}, {
  "text" : "A man can’t be always defending the truth",
  "id" : 11943
}, {
  "text" : "A man can’t talk of true happiness if he has never known true love—the trusting, selfless and unconditional love that I took for granted.",
  "id" : 11944
}, {
  "text" : "A man carries within him the germ of his most exceptional action; and if we wise people make eminent fools of ourselves on any particular occasion, we must endure the legitimate conclusion that we carry a few grains of folly to our ounce of wisdom.",
  "id" : 11945
}, {
  "text" : "A man chooses...a slave obeys.",
  "id" : 11946
}, {
  "text" : "A man content to go to heaven alone will never go to heaven.",
  "id" : 11947
}, {
  "text" : "A man convinced against his will Is of the same opinion still",
  "id" : 11948
}, {
  "text" : "A man convinced against his will, stands opposed ever still. A man convinced he is right, gives the effort twice the fight.",
  "id" : 11949
}, {
  "text" : "A man could be a lover and defender of the wilderness without ever in his lifetime leaving the boundaries of asphalt, powerlines, and right-angled surfaces. We need wilderness whether or not we ever set foot in it. We need a refuge even though we may never need to set foot in it. We need the possibility of escape as surely as we need hope; without it the life of the cities would drive all men into crime or drugs or psychoanalysis.",
  "id" : 11950
}, {
  "text" : "A man could be at the coffee-house every evening laughing and playing cards with his friends, he could have so much fun with his classmates that there is never a moment they arent´t exploding into laughter, he could spend every hour of the day chatting with his intimates, but if that man has been abandoned by God, he´d still be the loneliest man on earth.",
  "id" : 11951
}, {
  "text" : "A man could love only what he respected, not pitied.",
  "id" : 11952
}, {
  "text" : "A man could not be prevented from making himself a big wax doll, and kissing it. But if the man were to come with the doll and sit before a man in love, and begin caressing his doll as the lover caressed the woman he loved, it would be distastefulto the lover. Just such a distasteful sensation was what Mihailov felt at the sight of Vronsky’s painting: he felt it both ludicrous and irritating, both pitiable and offensive.",
  "id" : 11953
}, {
  "text" : "A man couldn't do what he did. He's a monster.I laughed. Ain't no monster. Monsters ain't real 'cept in kids' imaginations, under the beds, in the closets. We live in a world a' men and there ain't no good come out of tellin' them they monsters. Makes 'em think they ain't done nothin' wrong, that it's their nature and they can't do nothin' to change that. Callin' em a monster makes 'em something different from the rest of us, but they ain't. They just men, flesh and bone and blood.",
  "id" : 11954
}, {
  "text" : "A man craves ultimate truths. Every mortal mind, I think, is that way. But what is ultimate truth? It's the end of the road, where there is no more mystery, no more hope. And no more questions to ask, since all the answers have been given. But there is no such place.The Universe is a labyrinth made of labyrinths. Each leads to another. And wherever we cannot go ourselves, we reach with mathematics. Out of mathematics we build wagons to carry us into the nonhuman realms of the world.",
  "id" : 11955
}, {
  "text" : "A man desire two things: love and happiness.",
  "id" : 11956
}, {
  "text" : "A man devoid of hope and conscious of being so has ceased to belong to the future.",
  "id" : 11957
}, {
  "text" : "A man dies and his skin loses heat like the sand on a summer evening. It makes you feel like warming him up.",
  "id" : 11958
}, {
  "text" : "A man dies as often as he loses his friends.",
  "id" : 11959
}, {
  "text" : "A man dies still if he has done nothing, as one who has done much.",
  "id" : 11960
}, {
  "text" : "A man dies when he refuses to stand up for that which is right.",
  "id" : 11961
}, {
  "text" : "A man dies when hope flies.",
  "id" : 11962
}, {
  "text" : "A man does not become a real man by showing his physical domination over women. A man becomes a real man by loving, respecting and protecting women.",
  "id" : 11963
}, {
  "text" : "A man does not consist of memory alone. He has feeling, will, sensibility, and moral being.",
  "id" : 11964
}, {
  "text" : "A man does not die of love or his liver or even of old age he dies of being a man.",
  "id" : 11965
}, {
  "text" : "A man does not have to be an angel in order to be a saint.",
  "id" : 11966
}, {
  "text" : "A man does not have to be an angel to be a saint.",
  "id" : 11967
}, {
  "text" : "A man does not have to feel less than human to realize his sin; oppositely, he has to realize that he gets no special vindication for his sin.",
  "id" : 11968
}, {
  "text" : "A man does not know how he came by the half a pie he is holding in his hand!",
  "id" : 11969
}, {
  "text" : "A man does not know what he is saying until he knows what he is not saying.",
  "id" : 11970
}, {
  "text" : "A man does not make his destiny: he accepts it or denies it.",
  "id" : 11971
}, {
  "text" : "A man does not need encouragement to lose his heart.",
  "id" : 11972
}, {
  "text" : "A man doesn't grow old because he has lived a certain number of years. A man grows old when he deserts his ideal. The years may wrinkle his skin, but deserting his ideal wrinkles his soul.",
  "id" : 11973
}, {
  "text" : "A man doesn't have to be alive to start the fires of revolution.",
  "id" : 11974
}, {
  "text" : "A man doesn't know what happiness is until he's married. By then, it's too late.",
  "id" : 11975
}, {
  "text" : "A man doesn't know what he knows until he knows what he doesn't know.",
  "id" : 11976
}, {
  "text" : "A man doesn't want to be rejected. We're really quite sensitive.'Sensitive?' She laughed, her head on one side. 'Sensitive egos you mean. Never met a man who didn't have one of those.",
  "id" : 11977
}, {
  "text" : "A man don't always have to eat what he's standing life. If he wants, a man can fix a meal of his own choosing.",
  "id" : 11978
}, {
  "text" : "A man don't need to act tough if he is. Men that put on a show are spineless more often than not.",
  "id" : 11979
}, {
  "text" : "A man dreams of a miracle and wakes up to loaves of bread.",
  "id" : 11980
}, {
  "text" : "A man either lives life as it happens to him, meets it head-on and licks it, or he turns his back on it and starts to wither away.",
  "id" : 11981
}, {
  "text" : "A man employs the full power of the state in his grief and ends up plunging his government into a fruitless and costly experiment. A woman who walks away from the promise of power finds the strength to forgive - and saves her friendship, her marriage, and her sanity. The world is turned upside down. - Chapter 8",
  "id" : 11982
}, {
  "text" : "A man engrossed in sensual pleasures may form a mistaken out lookupon life andthink that he enjoys life more than others do. But soon he realizes hismistake as not longafter this he is reduced to a mere slave to his blind passions,He is doomed to a perpetuallife of deprivation and restlessness, for animal desires once run rampant are neversatisfied: they are rather sharpened all the more and degrade man to lower levels ofanimalism where all his efforts are focused on one object: how toderive the maximumpossible sensual pleasure in life?",
  "id" : 11983
}, {
  "text" : "A man enjoys the happiness he feels, and a woman the happiness she gives.",
  "id" : 11984
}, {
  "text" : "A man enrich his community. A man teach and display leadership qualities for his children. A man by his presence is safety and security for his Queen. The best the thing a man can do for this world, his children and Queen is be a man.",
  "id" : 11985
}, {
  "text" : "A man faced death, but when death drew back forgot it until the next time.",
  "id" : 11986
}, {
  "text" : "A man falling off a cliff to certain death will stretch out a hand even to his worst enemy.",
  "id" : 11987
}, {
  "text" : "A man far oftener appears to have a decided character from persistently following his temperament than from persistently following his principles.",
  "id" : 11988
}, {
  "text" : "A man feared that he might find an assassin",
  "id" : 11989
}, {
  "text" : "A man filled with the love of God is not content with blessing his family alone, but ranges through the whole world, anxious to bless the whole human race.",
  "id" : 11990
}, {
  "text" : "A man finds he has been wrong at every stage of his career  only to deduce the astonishing conclusion that he is at last entirely right.",
  "id" : 11991
}, {
  "text" : "A man finds himself seven years older the day after his marriage.",
  "id" : 11992
}, {
  "text" : "A man finds room in a few square inches of his face for the traits of all his ancestors  for the expression of all his history  and his wants.",
  "id" : 11993
}, {
  "text" : "A man fishes for two reasons: he’s either sport fishing or fishing to eat, which means he’s either going to try to catch the biggest fish he can, take a picture of it, admire it with his buddies and toss it back to sea, or he’s going to take that fish on home, scale it, fillet it, toss it in some cornmeal, fry it up, and put it on his plate. This, I think, is a great analogy for how men seek out women.",
  "id" : 11994
}, {
  "text" : "A man follows the path laid out for him. He does his duty to God and his King. He does what he must do, not what pleases him. God's truth, boy, what kind of world would this be if every man did what pleased him alone? Who would plough the fields and reap the harvest, if every man had the right to say, 'I don't want to do that.' In this world there is a place for every man, but every man must know his place.",
  "id" : 11995
}, {
  "text" : "A man from the wood. A stranger from afar. He will break the curse by a hundred kisses...",
  "id" : 11996
}, {
  "text" : "A man generally lives up to what is expected of him.",
  "id" : 11997
}, {
  "text" : "A man goes away from his home and it is in him to do it. He lies in strange beds in the dark, and the wind is different in the trees. He walks in the street and there are the faces in front of his eyes, but there are no names for the faces. the voices he hears are not the voices he carried away in his ears a long time back when he went away. The voices he hears are loud. they are so loud he does not hear for a long time at a stretch those voices he carried away in his ears. but there comes a minute when it is quiet and he can hear those voices he carried away in his ears a long time back. He can make out what they say, and they say: Come back. They say: Come back, boy. So he comes back.",
  "id" : 11998
}, {
  "text" : "A man goes to a foreign country and kills somebody who's not aggressing against him; in a Hawaiian shirt he's a criminal, in a green costume he's a hero who gets a parade and a pension. So that, as a culture, we remain in a state of moral insanity. To point out these contradictions to people in society is to be labeled insane. This is how insane society remains, that anybody who points out logical opposites in the most essential human topic of ethics, is considered to be insane.",
  "id" : 11999
}, {
  "text" : "A man going quietly about his business all day long expends far more muscular energy than an athlete who lifts a huge weight once a day. This has been proved physiologically, and so the social sum total of everybody's little everyday efforts, especially when added together, doubtless releases far more energy into the world than do rare heroic feats. This total even makes the single heroic feat look positively minuscule, like a grain of sand on a mountaintop with a megalomaniacal sense of its own importance.",
  "id" : 12000
} ]