[ {
  "text" : "A persons limitations are only measured by their drive to succeed",
  "id" : 14101
}, {
  "text" : "A persons soul reflects more than just their actions. It reflects their thoughts and feelings, their emotions and desires. It reflected all of who you are.",
  "id" : 14102
}, {
  "text" : "A person’s affinity towards his or her own religious beliefs, has the same neurological qualities as of his or her emotional affinity towards the romantic partner. In fact the symptoms that follow the early euphoric phase of romantic love are often seen in religious people when their beloved religious faith is challenged.",
  "id" : 14103
}, {
  "text" : "A person’s attitude creates the tone of his or her life. The highest expression of human dignity is to live a purposeful life devoted to principles and exhibiting compassion for other people.",
  "id" : 14104
}, {
  "text" : "A person’s authentic nature is a series of shifting, variegated planes that establish themselves as he relates to different people; it is created by and appears within the framework of his interpersonal relationships.",
  "id" : 14105
}, {
  "text" : "A person’s destiny is something you look back at afterwards, not something to be known in advance.",
  "id" : 14106
}, {
  "text" : "A person’s greatest limitations are not genetic, but imposed by self-doubt, insecurities, indecision, and timidity.",
  "id" : 14107
}, {
  "text" : "A person’s industrious and creative mindset can overcome great obstacles that besiege their existence. Humankind’s greatest unraveling is our propensity to panic when confronting the pealing silence of nothingness.",
  "id" : 14108
}, {
  "text" : "A person’s irregular surfaces are what make us interesting.",
  "id" : 14109
}, {
  "text" : "A person’s outlook on life colors their interpretation of specific events. Human beings’ behavioral and thinking patterns enable people to thrive or cause them to live in despondency and despair.",
  "id" : 14110
}, {
  "text" : "A person’s tragedy does not make up their entire life. A story carves deep grooves into our brains each time we tell it. But we aren't one story. We can change our stories. We can write our own.",
  "id" : 14111
}, {
  "text" : "A person’s true nature, true self, cannot change with situations.",
  "id" : 14112
}, {
  "text" : "A person’s true nature, true self, cannot change with situations.It is totally consistent.",
  "id" : 14113
}, {
  "text" : "A person’s voice can have such a powerful experience on the listener, very different from looking at the words on the page.",
  "id" : 14114
}, {
  "text" : "A person’s words reflect the image of his character and the amount of truth and lies in it is always visible to the human heart than ordinary eyes.",
  "id" : 14115
}, {
  "text" : "A person’s work allows their character to form and provides a creative outlet for their inner world of imaginative thoughts and creative impulses. A person whom fails to find suitable work that allows their soul room to grow will quickly begin eroding into a withered and desiccated being.",
  "id" : 14116
}, {
  "text" : "A perverse nature can be stimulated by anything. Any book can be used as a pornographic instrument, even a great work of literature if the mind that so uses it is off-balance. I once found a small boy masturbating in the presence of the Victorian steel-engraving in a family Bible.",
  "id" : 14117
}, {
  "text" : "A pessimist finds the darkness around the light but an optimist becomes the light in the darkness.",
  "id" : 14118
}, {
  "text" : "A pessimist is a liar, unless he destroys himself, and no less of a hypocrite than a priest who defiles the holy.",
  "id" : 14119
}, {
  "text" : "A pessimist is a man who tells the truth prematurely.",
  "id" : 14120
}, {
  "text" : "A pessimist is a man who thinks all women are bad. An optimist is one who hopes they are.",
  "id" : 14121
}, {
  "text" : "A pessimist is a man who thinks everybody is as nasty as himself, and hates them for it.",
  "id" : 14122
}, {
  "text" : "A pessimist is a person who has had to listen to too many optimist.",
  "id" : 14123
}, {
  "text" : "A pessimist is a person who has had to listen to too many optimists.",
  "id" : 14124
}, {
  "text" : "A pessimist is one who feels bad when he feels good for fear he'll feel worse when he feels better.",
  "id" : 14125
}, {
  "text" : "A pessimist is one who has been compelled to live with an optimist.",
  "id" : 14126
}, {
  "text" : "A pessimist is someone who has forgotten the joy of beginning.",
  "id" : 14127
}, {
  "text" : "A pessimist says the glass is half empty, an optimist says the glass is half full, and an engineer says the glass is too big.",
  "id" : 14128
}, {
  "text" : "A pessimist sees the darkness around the light, but an optimist looks for the light in the darkness.",
  "id" : 14129
}, {
  "text" : "A pessimist? A man who thinks everybody as nasty as himself  and hates them for it.",
  "id" : 14130
}, {
  "text" : "A pet rock is a serious commitment and too much responsibility for a ten year old to handle on his own",
  "id" : 14131
}, {
  "text" : "A pet store is a celebration of dogs' existence and an explosion of options. About cats, a pet store seems to say, 'Here, we couldn't think of anything else.' Cats are the Hanukkah of the animal world in this way. They are feted quietly and happily by a minority, but there's only so much hoopla applicable to them.",
  "id" : 14132
}, {
  "text" : "A petty reason perhaps why novelists more and more try to keep a distance from journalists is that novelists are trying to write the truth and journalists are trying to write fiction.",
  "id" : 14133
}, {
  "text" : "A phase of my life was closing to-night, anew one opening to-morrow: impossible to slumber in the interval; I must watch feverishly while the change was beingaccomplished.",
  "id" : 14134
}, {
  "text" : "A phased decision can avoid there being a key moment when the moral issue about killing civilians has to be confronted.",
  "id" : 14135
}, {
  "text" : "A phenomenon noticeable throughout history regardless of place or period is the pursuit by governments of policies contrary to their own interests. Mankind, it seems, makes a poorer performance of government than of almost any other human activity. In this sphere, wisdom, which may be defined as the exercise of judgment acting on experience, common sense and available information, is less operative and more frustrated than it should be. Why do holders of high office so often act contrary to the way reason points and enlightened self-interest suggests? Why does intelligent mental process seem so often not to function?",
  "id" : 14136
}, {
  "text" : "A phenomenon often seen. A sceptic adhering to a believer",
  "id" : 14137
}, {
  "text" : "A phenomenon that a number of people have noted while in deep depression is the sense of being accompanied by a second self — a wraithlike observer who, not sharing the dementia of his double, is able to watch with dispassionate curiosity as his companion struggles against the oncoming disaster, or decides to embrace it. There is a theatrical quality about all this, and during the next several days, as I went about stolidly preparing for extinction, I couldn't shake off a sense of melodrama — a melodrama in which I, the victim-to-be of self-murder, was both the solitary actor and lone member of the audience.",
  "id" : 14138
}, {
  "text" : "A phenomenon that might seem only backwards or silly when expressed at a social level becomes madness at the individual level.",
  "id" : 14139
}, {
  "text" : "A philanderer cannot be a parent - a parent cannot be a philanderer.",
  "id" : 14140
}, {
  "text" : "A philosopher goes where the truth leads and has no patience with mere emotion.",
  "id" : 14141
}, {
  "text" : "A philosopher is a blind man in a dark room looking for a black cat that isn't there. A theologian is the man who finds it.",
  "id" : 14142
}, {
  "text" : "A philosopher is a deep thinker and a meticulous observer of nature and events that reveal the beauty, truth, and meaning of existence.",
  "id" : 14143
}, {
  "text" : "A philosopher is a lover and searcher of truth, beauty, meaning, and wisdom.",
  "id" : 14144
}, {
  "text" : "A philosopher is a lover of wisdom, not of knowledge, which for all its great uses ultimately suffers from the crippling effect of ephemerality. All knowledge is transient linked to the world around it and subject to change as the world changes, whereas wisdom, true wisdom is eternal immutable. To be philosophical one must love wisdom for its own sake, accept its permanent validity and yet its perpetual irrelevance. It is the fate of the wise to understand the process of history and yet never to shape it.",
  "id" : 14145
}, {
  "text" : "A philosopher is someone who promotes moral excellence, argues for moral excellence, and gets other people to behave morally and excellently based on those arguments.",
  "id" : 14146
}, {
  "text" : "A philosopher knows that in reality he knows very little. That is why he constantly strives to achieve true insight. Socrates was one of these rare people. He knew that he knew nothing about life and about the world. And now comes the important part: it troubled him that he knew so little.",
  "id" : 14147
}, {
  "text" : "A philosopher named Aristippus, who had quite willingly sucked up to Dionysus and won himself a spot at his court, saw Diogenes cooking lentils for a meal. If you would only learn to compliment Dionysus, you wouldn't have to live on lentils.Diogenes replied, But if you would only learn to live on lentils, you wouldn't have to flatter Dionysus.",
  "id" : 14148
}, {
  "text" : "A philosopher once asked, Are we human because we gaze at the stars, or do we gaze at them because we are human? Pointless, really...Do the stars gaze back? Now, that's a question.",
  "id" : 14149
}, {
  "text" : "A philosopher operates with deductions. A sophist operates with paradoxes. A public intellectual operates with buzzwords.",
  "id" : 14150
}, {
  "text" : "A philosopher's main task is to compulsively filibuster",
  "id" : 14151
}, {
  "text" : "A philosophical discussion ensued about right and wrong, and good and bad. Also about things to be ashamed of and things to be feel guilty about. Could anything carried out between two consensual adults be wrong? And why should they be embarrassed by something a loving partner wanted to try? Right then they made a pact to never lie to each other, and to live out their sexual fantasies together. If two intelligent, loving and happily married people couldn't be honest with each other about their most hidden sexual desires, then who could?",
  "id" : 14152
}, {
  "text" : "A philosophical thought is not supposed to be impervious to all criticism; this is the error Whitehead describes of turning philosophy into geometry, and it is useful primarily as a way of gaining short-term triumphs in personal arguments that no one else cares (or even knows) about anyway. A good philosophical thought will always be subject to criticisms (as Heidegger’s or Whitehead’s best insights all are) but they are of such elegance and depth that they change the terms of debate, and function as a sort of “obligatory passage point” (Latour’s term) in the discussions that follow.Or in other words, the reason Being and Time is still such a classic, with hundreds of thousands or millions of readers almost a century later, is not because Heidegger made “fewer mistakes” than others of his generation. Mistakes need to be cleaned up, but that is not the primary engine of personal or collective intellectual progress.",
  "id" : 14153
}, {
  "text" : "A philosophy a system of principles that will guide your thoughts and actions.",
  "id" : 14154
}, {
  "text" : "A philosophy must be livable",
  "id" : 14155
}, {
  "text" : "A philosophy professor at my college, whose baby became enamored of the portrait of David Hume on a Penguin paperback, had the cover laminated in plastic so her daughter could cut her teeth on the great thinker.",
  "id" : 14156
}, {
  "text" : "A philosophy that cannot be lived is no philosophy at all.",
  "id" : 14157
}, {
  "text" : "A philosophy untouched by the shadows on the wall can only yield a sterile utopia.",
  "id" : 14158
}, {
  "text" : "A phobia is an excessive or unreasonable fear of an object, situation or place. Phobias are quite common and often take root in childhood for no apparent reason. Other times they spring from traumatic events or develop from an attempt to make sense of unexpected and intense feelings of anxiety or panic.Simple phobias are fears of specific things such as insects, infections, or even flying. Agoraphobia is a fear of being in places where one feels trapped or unable to get help, such as in crowds, on a bus or in a car, or standing in a line. It is basically an anxiety that ignites from being in places or situations from which escape might be difficult (or embarrassing). A social phobia is a marked fear of social or performance situations.When the phobic person actually encounters, or even anticipates, being in the presence of the feared object or situation, immediate anxiety can be triggered. The physical symptoms of anxiety may include shortness of breath, sweating, a racing heart, chest or abdominal discomfort, trembling, and similar reactions. The emotional component involves an intense fear and may include feelings of losing control, embarrassing oneself, or passing out.Most people who experience phobias try to escape or avoid the feared situation wherever possible. This may be fairly easy if the feared object is rarely encountered (such as snakes) and avoidance will not greatly restrict the person’s life. At other times, avoiding the feared situation (in the case of agoraphobia, social phobia) is not easily done. After all, we live in a world filled with people and places. Having a fear of such things can limit anyone’s life significantly, and trying to escape or avoid a feared object or situation because of feelings of fear about that object or situation can escalate and make the feelings of dread and terror even more pronounced.In some situations of phobias, the person may have specific thoughts that contribute some threat to the feared situation. This is particularly true for social phobia, in which there is often a fear of being negatively evaluated by others, and for agoraphobia, in which there may be a fear of passing out or dying with no one around to help, and of having a panic attack where one fears making a fool of oneself in the presence of other people.Upon recognizing their problem for what it is, men should take heart in knowing that eighty percent of people who seek help can experience improvement of symptoms or, in male-speak, the illness can be “fixed.",
  "id" : 14159
}, {
  "text" : "A phone call should be a convenience to the caller, not an inconvenience to the called.",
  "id" : 14160
}, {
  "text" : "A photo frame with many pictures is the best present ever for a long trip. I can almost feel all those moments..",
  "id" : 14161
}, {
  "text" : "A photograph can be an instant of life captured for eternity that will never cease looking back at you.",
  "id" : 14162
}, {
  "text" : "A photograph can communicate a couple things— and sometimes only one thing—very well. The more you try to say with your photograph, the greater the chance that you will say nothing at all.",
  "id" : 14163
}, {
  "text" : "A photograph captures a magical moment for the future to ponder.",
  "id" : 14164
}, {
  "text" : "A photograph captures a moment for eternity.",
  "id" : 14165
}, {
  "text" : "A photograph doesn't gain weight or lose weight, or change from being happy to being sad. It's frozen. You can use it, then recycle it.",
  "id" : 14166
}, {
  "text" : "A photograph is a biography of a moment.",
  "id" : 14167
}, {
  "text" : "A photograph is a click away. A good photograph is a hundred clicks away and a better one, a thousand clicks away",
  "id" : 14168
}, {
  "text" : "A photograph is a kind of time machine.",
  "id" : 14169
}, {
  "text" : "A photograph is a moral decision taken in one eighth of a second.",
  "id" : 14170
}, {
  "text" : "A photograph is a most important document, and there is nothing more damning to go down to posterity than a silly, foolish smile caught and fixed forever.",
  "id" : 14171
}, {
  "text" : "A photograph is a secret about a secret. The more it tells you, the less you know.",
  "id" : 14172
}, {
  "text" : "A photograph is a universe of dots. The grain, the halide, the little silver things clumped in the emulsion. Once you get inside a dot, you gain access to hidden information, you slide into the smallest event. This is what technology does. It peels back the shadows and redeems the dazed and rumbling past. It makes reality come true.",
  "id" : 14173
}, {
  "text" : "A photograph is always invisible, it is not it that we see.",
  "id" : 14174
}, {
  "text" : "A photograph is both a pseudo-presence and a token of absence. Like a wood fire in a room, photographs—especially those of people, of distant landscapes and faraway cities, of the vanished past—are incitements to reverie. The sense of the unattainable that can be evoked by photographs feeds directly into the eroticfeelings of those for whom desirability is enhanced by distance.",
  "id" : 14175
}, {
  "text" : "A photograph is the best split-second decision one can make!",
  "id" : 14176
}, {
  "text" : "A photograph is the pause button on life.",
  "id" : 14177
}, {
  "text" : "A photograph is usually looked at- seldom looked into.",
  "id" : 14178
}, {
  "text" : "A photograph may speak to the photographer's envy or disappointment just as much as it may reveal his anger or disapproval. And even if a photograph records a joyous occasion, behind it there may still be more than a small measure of heartbreak on the part of the photographer. A small measure of heartbreak? One might think such a thing is impossible--if your heart is broken, then surely it is broken completely. Yet the truth is that we can live with a minor fault-line in the heart--most of us do, in one way or another.",
  "id" : 14179
}, {
  "text" : "A photograph of a disposable diaper floating in the arctic miles away from human habitat fueled my daily determination to save at least one disposable diaper from being used and created. One cloth diaper after another, days accumulated into years and now our next child is using the cloth diapers we bought for our firstborn.",
  "id" : 14180
}, {
  "text" : "A photograph of a woman crying tells me nothing about grief. Or a photograph of a woman ecstatic tells me nothing about ecstasy. What is the nature of these emotions? The problem with photography is that it only deals with appearances.",
  "id" : 14181
}, {
  "text" : "A photograph shouldn't be just a picture, it should be a philosophy.",
  "id" : 14182
}, {
  "text" : "A photographer is like a cod, which produces a million eggs in order that one may reach maturity.",
  "id" : 14183
}, {
  "text" : "A photographic portrait is a picture of someone who knows he is being photographed, and what he does with this knowledge is as much a part of the photograph as what he's wearing or how he looks.",
  "id" : 14184
}, {
  "text" : "A phrase began to beat in my ears with a sort of heady excitement: There are only the pursued, the pursuing, the busy and the tired.",
  "id" : 14185
}, {
  "text" : "A physical attraction is often desired above many things but you'll discover it to be short lived. Find yourself someone that gets under your skin, seduces the dusty corners of your heart, and provides you with a mental connection. That is when you'll know true intimacy.",
  "id" : 14186
}, {
  "text" : "A physical shortcoming could produce a kind of mental excess. The process, it seemed, was reversible. Mental excess could produce, for its own purposes, the voluntary blindness and deafness of deliberate solitude, the artificial impotence of asceticism.",
  "id" : 14187
}, {
  "text" : "A physical wound may heal, but a spiritual one may last for ever",
  "id" : 14188
}, {
  "text" : "A physician can sometimes bury the scythe of death  but he has no power over the sand in the hourglass.",
  "id" : 14189
}, {
  "text" : "A physician is not angry at the intemperance of a mad patient, nor does he take it ill to be railed at by a man in fever. Just so should a wise man treat all mankind, as a physician does his patient, and look upon them only as sick and extravagant.",
  "id" : 14190
}, {
  "text" : "A physician without a knowledge of Astrology has no right to call himself a physician.",
  "id" : 14191
}, {
  "text" : "A physician's physiology has much the same relation to his power of healing as a cleric's divinity has to his power of influencing conduct.",
  "id" : 14192
}, {
  "text" : "A physicist that I know commented that many other scientific disciplines, such as geology, anthropology, astronomy, are also challenged by biblical fundamentalism, but their people seem to be able to get on with their work without worrying unduly. Only Darwinians seem thrown into a frenzy that sends them running to litigation and demanding censorship. His explanation was that it's a rival religion.",
  "id" : 14193
}, {
  "text" : "A physicist, an engineer and a psychologist are called in as consultants to a dairy farm whose production has been below par. Each is given time to inspect the details of the operation before making a report.The first to be called is the engineer, who states: The size of the stalls for the cattle should be decreased. Efficiency could be improved if the cows were more closely packed, with a net allotment of 275 cubic feet per cow. Also, the diameter of the milking tubes should be increased by 4 percent to allow for a greater average flow rate during the milking periods.The next to report is the psychologist, who proposes:The inside of the barn should be painted green. This is a more mellow color than brown and should help induce greater milk flow. Also, more trees should be planted in the fields to add diversity to the scenery for the cattle during grazing, to reduce boredom.Finally, the physicist is called upon. He asks for a blackboard and then draws a circle. He begins: Assume the cow is a sphere....",
  "id" : 14194
}, {
  "text" : "A pianist is a painter of music",
  "id" : 14195
}, {
  "text" : "A piano might fall on your head, he said, but it also might not. And in the meantime you never know. Something nice might happen.",
  "id" : 14196
}, {
  "text" : "A piazza is not a plaza. The plaza is the theme park of the piazza the plaza is the commercial version. A piazza is an empty space with no function. This is what Europeans understand.",
  "id" : 14197
}, {
  "text" : "A pick-up artist gave me a good piece of advice: the three most important things in a relationship are honesty, trust and respect, and if you don't have those, you don't have love.",
  "id" : 14198
}, {
  "text" : "A picket frozen on duty  -  A mother starved for her brood -  Socrates drinking the hemlock  And Jesus on the rood  And millions who  humble and nameless  The straight  hard pathway trod  -  Some call it Consecration  And others call it God.",
  "id" : 14199
}, {
  "text" : "A pickpocket is obviously a champion of private enterprise. But it would perhaps be an exaggeration to say that a pickpocket is a champion of private property. The point about Capitalism and Commercialism, as conducted of late, is that they have really preached the extension of business rather than the preservation of belongings; and have at best tried to disguise the pickpocket with some of the virtues of the pirate.",
  "id" : 14200
} ]