[ {
  "text" : "As you build trust in yourself, your ability to expand your vision and fully live in your magnificence is amplified.",
  "id" : 40301
}, {
  "text" : "As you call people to submit to the Person of Christ, you can trust the Spirit of Christ to lead them to salvation.",
  "id" : 40302
}, {
  "text" : "As you can imagine, those who had fallen this far had been so worn down by their tortures in the seven other hells that they no longer had the strength to cry out.",
  "id" : 40303
}, {
  "text" : "As you can see marriage is about putting away selfishness and taking on the concept of teamwork.",
  "id" : 40304
}, {
  "text" : "As you can see, I have memorized this utterly useless piece of information long enough to pass a test question. I now intend to forget it forever. You’ve taught me nothing except how to cynically manipulate the system. Congratulations.",
  "id" : 40305
}, {
  "text" : "As you can see, I keep my word,” I call to the rest of the crowd. “Do not take advantage of my generosity, and I will not take advantage of your weakness.",
  "id" : 40306
}, {
  "text" : "As you can see, the hyphen is a nasty, tricky, evil little mark that gets its kicks igniting arguments in newsrooms and trying to make everyone in the English-speaking world look like an idiot - it's the Bill Maher of punctuation.",
  "id" : 40307
}, {
  "text" : "As you can see, there are quite a number of things taught in school that one has to unlearn or at least correct.",
  "id" : 40308
}, {
  "text" : "As you cannot do what you wish  you should wish what you can do.",
  "id" : 40309
}, {
  "text" : "As you change your point of view, your views bring about a change in you.",
  "id" : 40310
}, {
  "text" : "As you come close to God in prayer, He brings purpose even from the brokenness of your life.",
  "id" : 40311
}, {
  "text" : "As you communicate regularly with your very own angels, you will come to trust them and you will also in the process develop more confidence.",
  "id" : 40312
}, {
  "text" : "As you consider your next move, practice this definition of trust: the willingness to take steps while simultaneously waiting for “instructions.",
  "id" : 40313
}, {
  "text" : "As you develop, the people around you also develop. As you progress, the world progresses with you to a certain degree.",
  "id" : 40314
}, {
  "text" : "As you discover what strength you can draw from your community in this world from which it stands apart, look outward as well as inward. Build bridges instead of walls.",
  "id" : 40315
}, {
  "text" : "As you eat more healthily, your palate changes - it's amazing. Your taste buds constantly adapt: from minute to minute, in fact. If you drank orange juice right now, it would taste sweet. But if you first ate some sweets then drank the same juice, it could taste unpleasantly bitter.",
  "id" : 40316
}, {
  "text" : "As you embrace Christmas, you embrace the magnitude of your life’s journey & purpose.",
  "id" : 40317
}, {
  "text" : "As you emphasize your life  you must localize and define it... you cannot do everything.",
  "id" : 40318
}, {
  "text" : "As you enter positions of trust and power, dream a little before you think.",
  "id" : 40319
}, {
  "text" : "As you enter, you pray to leave. As you leave, you pray to never return.",
  "id" : 40320
}, {
  "text" : "As you explore new opportunities and new directions, consider this:• How do I want to make a difference in the world?• How do I want to be remembered?• What kind of legacy do I want to leave behind?",
  "id" : 40321
}, {
  "text" : "As you express joy  you draw it out of those you meet  creating joyful people and joyful events. The greater the joy you express  the more joy you experience.",
  "id" : 40322
}, {
  "text" : "As you fight any war, sometimes the result may be defeat. Learn to be heroic even in your defeats.",
  "id" : 40323
}, {
  "text" : "As you focus on something you desire, your intent collapses scalar waves of consciousness into 3D. Your DNA literally becomes your projector of reality.",
  "id" : 40324
}, {
  "text" : "As you focus on the greatness of God, the difficulties of life will dissolve.",
  "id" : 40325
}, {
  "text" : "As you gave the ring to one another and have now received it a 2nd time from the hand of the pastor, so love comes from you, but marriage from above, from God. As high as God is above man, so high are the sanctity, the rights, and the promise of love. It is not your love tht sustains the marriage, but from now on, the marriage that sustains your love.",
  "id" : 40326
}, {
  "text" : "As you get connection with the higher source, your creativity increases",
  "id" : 40327
}, {
  "text" : "As you get older it is harder to have heroes  but it is sort of necessary.",
  "id" : 40328
}, {
  "text" : "As you get older it is harder to have heroes, but it is sort of necessary.",
  "id" : 40329
}, {
  "text" : "As you get older you have more respect and empathy for your parents. Now I have a great relationship with both of them.",
  "id" : 40330
}, {
  "text" : "As you get older you strip away the things you don't have time for, and then you are left with only the things you have time for. Your life gets skinnier and skinnier until you wonder why you go on. You go on because there are things that must get done. You become no longer a person so much as a place, an unfunny place where things come to get done.",
  "id" : 40331
}, {
  "text" : "As you get older, the heart shed its leaves like a tree. You cannot hold out against certain winds. Each day tears away a few more leaves; and then there are the storms that break off several branches at one go. And while nature’s greenery grows back again in the spring, that of the heart never grows back.",
  "id" : 40332
}, {
  "text" : "As you get older, you grow and mature, and that should never stop. As soon as you stop growing, you're done living. I'll always be growing, forever learning, forever taking in advice from people I deeply respect.",
  "id" : 40333
}, {
  "text" : "As you get older, you have to be willing and able to choose your own path for your life. And once you choose it, you walk it with strength. If you meet evil along the way, know that it is supposed to make you afraid, but it’s not supposed to stop you. You walk through the fear and you walk through the evil, and you don’t let either one become your master.",
  "id" : 40334
}, {
  "text" : "As you get older, you see the world at a different angle, maybe more cynically, but I just bury my anger.",
  "id" : 40335
}, {
  "text" : "As you get older; you've probably noticed that you tend to forget things. You'll be talking with somebody at a party, and you'll know that you know this person, but no matter how hard you try, you can't remember his or her name. This can be very embarassing, especially if he or she turns out to be your spouse.",
  "id" : 40336
}, {
  "text" : "As you get the rhythm you discern how to win.",
  "id" : 40337
}, {
  "text" : "As you get to thirty, the main thing is to not be sensible.",
  "id" : 40338
}, {
  "text" : "As you give to fund God's needs, are you forced to trust Him to provide for yours? That's what a growing faith is about. And over the long haul, it's not enough just to commit to a percentage. Growth means reviewing your giving goals and occasionally increasing the percentage you give.",
  "id" : 40339
}, {
  "text" : "As you go about your daily life, you will encounter many lemons. Sour expressions, sour attitudes, sour auras! The good thing is that if you don't want to be a lemon, you don't have to be! Just don't let those lemons rub themselves all over you! And you don't even have to save them! Let lemons be lemons! One of the most important things that I have ever learned, is that I don't have to save people.",
  "id" : 40340
}, {
  "text" : "As you go along your road in life  you will  if you aim high enough  also meet resistance ... but no matter how tough the opposition may seem  have courage still-and persevere.",
  "id" : 40341
}, {
  "text" : "As you go through life's rich tapestry, you realize that most people you meet aren't fit to shine your shoes. It's a sad fact, but it's true. A good friend is someone who'd hide you if you were on the run for murder. How many of them do you know?",
  "id" : 40342
}, {
  "text" : "As you go through your journey of self-healing and self-discovery, it may seem like a long stretch of darkness to get through, but just like a tunnel, know that there is light and freedom at the end of it.",
  "id" : 40343
}, {
  "text" : "As you grow and develop your talent and skill – you must begin to create a demand for what you possess as a personal brand.",
  "id" : 40344
}, {
  "text" : "As you grow in this business, you learn how to do more with less.",
  "id" : 40345
}, {
  "text" : "As you grow in true spiritual power and understanding you will actually find that many outer rules and regulations will become unnecessary; but this will be because you have really risen above them; never, never, because you have fallen below them. This point in your development, where your understanding of Truth enables you to dispense with certain outer props and regulations, is the Spiritual Coming of Age. When you really are no longer spiritually a minor, you will cease to need some of the outer observances that formerly seemed indispensable; but your resulting life will be purer, truer, freer, and less selfish than it was before; and that is the test.",
  "id" : 40346
}, {
  "text" : "As you grow old, if you don't earn some money or inspiration out of your hobby, you will stop pursuing your hobby.",
  "id" : 40347
}, {
  "text" : "As you grow older, it becomes harder to feel 100 percent happy; you learn all the things that can go wrong, you become superstitious about tempting fate, about bringing disaster upon your life by accidentally feeling too good one day.",
  "id" : 40348
}, {
  "text" : "As you grow older, start using your brains, energy, and the means available to you, however little they may seem, to go after what you need to get better, so that you can have what you want to live the the life you desire.",
  "id" : 40349
}, {
  "text" : "As you grow older, you become faced with the problem of what to with your time",
  "id" : 40350
}, {
  "text" : "As you grow older, you learn a few things. One of them is to actually take the time you've allotted for vacation.",
  "id" : 40351
}, {
  "text" : "As you grow older, you realize it becomes less important to have more friends and more important to have real ones.People nowadays don't know the true meaning of friendship and loyalty.People always suddenly miss you more once they see how much happier you are without them.Learn the real from the fake....and don't worry about the mistakes you make.There are no mistakes in life, just lessons.The only people worthy to be in your life are the ones that help you through the hard times and laugh with you after the hard times pass.",
  "id" : 40352
}, {
  "text" : "As you grow older, you will discover that you have two hands; one for helping yourself and one for helping others",
  "id" : 40353
}, {
  "text" : "As you grow older, you’ll see white men cheat black men every day of your life, but let me tell you something and don’t you forget it—whenever a white man does that to a black man, no matter who he is, how rich he is, or how fine a family he comes from, that white man is trash",
  "id" : 40354
}, {
  "text" : "As you grow ready for it, somewhere or other you will find what is needful for you in a book.",
  "id" : 40355
}, {
  "text" : "As you grow up, always tell the truth, do no harm to others, and don't think you are the most important being on earth. Rich or poor, you then can look anyone in the eye and say, 'I'm probably no better than you, but I'm certainly your equal.",
  "id" : 40356
}, {
  "text" : "As you grow wiser, so does your personality.",
  "id" : 40357
}, {
  "text" : "As you have been on the road, what have you been hearing from readers about A RELIABLE WIFE?RG: The most interesting question came from a young man in his 30s who asked me to discuss the relationship between love and aging. We think when we’re young that, as we get older, our passions and enthusiasms will fade, will lose their hold on us, and we will enter into some more gentle phase. I don’t find it to be true. Our passions, in fact, intensify, like a sauce that has been reduced to its essence by long slow simmering over a low flame.",
  "id" : 40358
}, {
  "text" : "As you have learnt something of time, value and make a proper use of it. Once past, it knows no return; how necessary, then, that you spend it in improving your mind and fitting it for future happiness and usefulness.",
  "id" : 40359
}, {
  "text" : "As you have seen the treachery of love because of me, I have seen my cruelty because of you. But you learned mercy from me, and from you I learned resilience. As you came to understand me enough to know the value I placed on selfless love, I understand your nature better.",
  "id" : 40360
}, {
  "text" : "As you heal, you see yourself more realistically. You accept that you are a person with strengths and weaknesses. You make the changes you can in your life and let go of the things that aren’t in your power to change. You learn that every part of you is valuable. And you realize that all of your thoughts and feelings are important, even when they’re painful or difficult.",
  "id" : 40361
}, {
  "text" : "As you heat the planet up, it's just like boiling a pot.",
  "id" : 40362
}, {
  "text" : "As you help people become successful eventually you will realice that the person you are helping the most is you",
  "id" : 40363
}, {
  "text" : "As you improve yourself, those around you benefit and are, themselves, improved!",
  "id" : 40364
}, {
  "text" : "As you jump new hurdles, you gain greater confidence. Confidence can be achieved like any other practiced skill.",
  "id" : 40365
}, {
  "text" : "As you keep your mind and heart focused in the right direction, approaching each day with faith and gratitude, I believe you will be empowered to live life to the fullest and enjoy the abundant life He has promised you!",
  "id" : 40366
}, {
  "text" : "As you know Jesus more, you naturally love Him more. The less you know of Him, the less you love. To know Jesus is to love Him.",
  "id" : 40367
}, {
  "text" : "As you know from our trips to Belmont Park in San Diego, I can scream like a girl when required.” he said.Angie laughed then she grabbed him by the face and planted a kiss on the lips so fierce, Mel wondered if it was Angie’s way of putting a lip-lock protective spell on her man. She hoped it was and she hoped it worked.",
  "id" : 40368
}, {
  "text" : "As you know, I have always been curious about our immortality... how it feels to live on and on through time....I need speculate no longer, I have sampled eternity in Miss Campbell's fifth period social studies class. Three days on the concept of manifest destiny, Vasile. THREE DAYS. I yearned to stand up, rip her lecture notes from her pallid hands, and scream, 'Yes, America expanded westward! Is that not logical, given that Europeans settled on the Eastern shore? What else were they to do? Advance vainly into the sea?",
  "id" : 40369
}, {
  "text" : "As you know, Social Security functions under the premise that today's workers will help finance benefits for retirees and that these workers will then be supported by the next generation of workers paying into the same system.",
  "id" : 40370
}, {
  "text" : "As you know, human history is full of evil deeds, and maybe we ought to think of them with tears, not fascination.",
  "id" : 40371
}, {
  "text" : "As you know, the International Poker Tour, by its own admission, knows very little about poker games, one of which ended tragically last week when an IPT-sanctioned tournament aboard a yacht in Australia accidentally used tarot cards instead of playing cards. That’s right, it’s true! Apparently no one noticed until someone laid down a full house and the dealer died.",
  "id" : 40372
}, {
  "text" : "As you know, the South is known for its hospitality, traditions, football, pageants, and food. Football is almost like a religion here. People say their priorities are faith, family, and then football. People eat, breathe, and sleep it in the South. It's a huge deal.",
  "id" : 40373
}, {
  "text" : "As you know, the business is cyclic with styles. It's no different from clothing styles.",
  "id" : 40374
}, {
  "text" : "As you lay yourself down to sleep tonight, think of something you are grateful for. Bless someone who was kind to you, and forgive someone who wasn't.",
  "id" : 40375
}, {
  "text" : "As you look back on your life, you will often realize that many of the times you thought you were being rejected from something good, you were in fact being redirected to something better. You can’t control everything. Sometimes you just need to relax and have faith things will work out. Let go and just let life happen the way it’s supposed to. Sometimes the outcomes you can’t change end up changing you and helping you grow mentally, emotionally or spiritually.When things fall apart, consider the possibility that life knocked them down for a reason. It was not to punish you, but to prompt you to build something better to fit your personality and your purpose. Sometimes things fall apart so better things can fall together.",
  "id" : 40376
}, {
  "text" : "As you look up to see the stars,keep watching the ground with your feet.",
  "id" : 40377
}, {
  "text" : "As you make your bed you must lie in it.",
  "id" : 40378
}, {
  "text" : "As you make your bed, so you must lie in it.",
  "id" : 40379
}, {
  "text" : "As you may already know, post-traumatic stress disorder is extremely complex. Each client has a unique, perhaps virtually unbelievable, set of experiences, and an almost equally set of reactions to those experiences.",
  "id" : 40380
}, {
  "text" : "As you may follow, they are an extremely hostile species (i.e. there is no word for ‘welcome’ in the Ruminarii language.) In four short centuries they had managed to lay waste to almost a thousand star systems, enslaving their populations and stripping them of all they wanted.",
  "id" : 40381
}, {
  "text" : "As you meet the needs of others, you will never lack anything.",
  "id" : 40382
}, {
  "text" : "As you might expect, the geographical location of the capital of Fairyland is fickle and has a rather short temper. I'm afraid the whole thing moves around according to the needs of narrative.'September put her persimmon down in the long grass. 'What in the world does that mean?''I ... I SUSPECT it means that if we ACT like the kind of folk who would find a Fairy city whilst on various adventures involving tricksters, magical shoes, and hooliganism, it will come to us.'September blinked. 'Is that how things are done here?''Isn't that how they're done in your world?'September thought for a long moment. She thought of how children who acted politely were often treated as good and trustworthy, even if they pulled your hair and made fun of your name when grownups weren't around. She thought of how her father acted like a soldier, strict and plain and organized -- and how the army came for him. She thought of how her mother acted strong and happy even when she was sad, and so no one offered to help her, to make casseroles or watch September after school or come over for gin rummy and tea. And she thought of how she had acted just like a child in a story about Fairyland, discontent and complaining, and how the Green Wind had come for her, too.'I suppose that is how things are done in my world. It's hard to see it, though, on the other side.",
  "id" : 40383
}, {
  "text" : "As you move through the seasons of change and make a deliberate decision to Review and Redo along the way, you can begin to see everything from a fresh perspective. This will generate new opportunities for making things better or creating something completely brand new.",
  "id" : 40384
}, {
  "text" : "As you navigate the various zones with people, a variety of specific physical and psychological responses are elicited from them. Until you know someone, avoid invading his or her personal space. Getting closer gradually demonstrates that you like the other person. This gradual and comfortable approach begins the circle of rapport—he sees that you like him, he likes that you like him, and he reciprocates by liking you back.",
  "id" : 40385
}, {
  "text" : "As you navigate the various zones with people, a variety of specific physical and psychological responses is elicited from them. Until you know someone, avoid invading his or her personal space. Getting closer gradually demonstrates that you like the other person. This gradual and comfortable approach begins the circle of rapport—he sees that you like him, he likes that you like him, and he reciprocates by liking you back.",
  "id" : 40386
}, {
  "text" : "As you navigate through the rest of your life, be open to collaboration. Other people and other people's ideas are often better than your own. Find a group of people who challenge and inspire you, spend a lot of time with them, and it will change your life.",
  "id" : 40387
}, {
  "text" : "As you near a finish line, do not slow down. Instead, run faster. Give all you have left until it is done. It is then that you may collapse.",
  "id" : 40388
}, {
  "text" : "As you notice your whole being, your entirety, your wise inner nature, there are messages there for you. Quietly give permission for your wholeness, your entirety, to share its deepest wisdom.",
  "id" : 40389
}, {
  "text" : "As you open to love, you can begin the process of defining your intentions for your dating life.",
  "id" : 40390
}, {
  "text" : "As you play this record, I hope you'll think of the good, not the bad. Of what was, not what wasn't meant to be. Of the time we spent together, not the time we've spent apart. Most of all I hop you'll think of me...",
  "id" : 40391
}, {
  "text" : "As you pray for your children, you will find it to be an unending habit of your heart. Being able to positively affect your children in prayer will keep you in close contact with them and actively involved in their lives, even after they leave home. And it will continually contribute to your joy as a parent!",
  "id" : 40392
}, {
  "text" : "As you raise your personal chi level, the rising tide of high energy may correct underlying deficiencies.",
  "id" : 40393
}, {
  "text" : "As you read a book word by word and page by page, you participate in its creation, just as a cellist playing a Bach suite participates, note by note, in the creation, the coming-to-be, the existence, of the music. And, as you read and re-read, the book of course participates in the creation of you, your thoughts and feelings, the size and temper of your soul.",
  "id" : 40394
}, {
  "text" : "As you read in The Art of Being, having a heart of service and generosity is a powerful state of being and a positive way to make a great first impression through valuing others. Service Beyond Self encourages you to take deliberate action steps to rise above self-interest and ask what you can do for others, not what they can do for you.",
  "id" : 40395
}, {
  "text" : "As you recover, you will feel more conscious of your surroundings. Freed from the ‘fog’ of your pain, fear, and confusion, you will awaken and see the world revealed as never before. You will begin to observe things, especially yourself. You will be aware of what you do and why you do it. You will begin to observe your own behavior and attitudes.",
  "id" : 40396
}, {
  "text" : "As you recover, you will find yourself letting go of many of your negative beliefs. You will discover that many of the so-called truths you were raised with and forced to believe are not truths at all. With this perspective, you will come to see, for example, that the names you were called as a child are simply not true. You are not ‘stupid,’ ‘lazy,’ ‘ugly,’ or a ‘liar’. You can discover just who you really are. You can let go of your pretenses and masks and discover who the real person is underneath.",
  "id" : 40397
}, {
  "text" : "As you release a belief that doesn’t serve you, you want to lock in a new belief that is powerful.",
  "id" : 40398
}, {
  "text" : "As you remove toxic people from your life, you free up space and emotional energy for positive, healthy relationships.",
  "id" : 40399
}, {
  "text" : "As you ride in a steeplechase, and you're on the horse, going quite fast, you think, 'That's quite a big fence...' But trust the horse, and don't give him any reason to doubt you.",
  "id" : 40400
} ]