[ {
  "text" : "A good leader must have the wisdom to know when a pursuit is no longer worthy of being pursued - a time when the losses of the present must be accepted - and cut - to preserve the gains and providence of the future.",
  "id" : 9401
}, {
  "text" : "A good leader takes a little more than his share of the blame, a little less than his share of the credit.",
  "id" : 9402
}, {
  "text" : "A good leader will seek the wisdom of others. After all, no man is an island!",
  "id" : 9403
}, {
  "text" : "A good lecturer is shaped from a good researcher with good philosophy, but not vice verse.",
  "id" : 9404
}, {
  "text" : "A good library is a place, a palace where the lofty spirits of all nations and generations meet.",
  "id" : 9405
}, {
  "text" : "A good library will never be too neat, or too dusty, because somebody will always be in it, taking books off the shelves and staying up late reading them.",
  "id" : 9406
}, {
  "text" : "A good life fears not life  nor death.",
  "id" : 9407
}, {
  "text" : "A good life is doing what you love as much as you can and doing what you must as much as you should",
  "id" : 9408
}, {
  "text" : "A good life is the only religion.",
  "id" : 9409
}, {
  "text" : "A good life is the result of a thousand small choices and so is a bad one.",
  "id" : 9410
}, {
  "text" : "A good listener is a witness, not a judge of your experience.",
  "id" : 9411
}, {
  "text" : "A good listener is not only popular everywhere  but after a while he knows something.",
  "id" : 9412
}, {
  "text" : "A good listener is not only popular everywhere, but after a while, he knows something.",
  "id" : 9413
}, {
  "text" : "A good listener is one who always pays attention, not to gain, but to learn.",
  "id" : 9414
}, {
  "text" : "A good loneliness is better than a bad friendship.",
  "id" : 9415
}, {
  "text" : "A good lover is a person who knows how to love deeply but never expects any in return.",
  "id" : 9416
}, {
  "text" : "A good lover? One percent talent and ninety nine percent hard work.",
  "id" : 9417
}, {
  "text" : "A good magician’s performance tells a story. Each act should build on the next, becoming ever more engaging to fill the audience with wonder. It’s a bud that unfurls into a flower, meant to woo the audience.",
  "id" : 9418
}, {
  "text" : "A good man can be destroyed by the association with men of evil character. A wise man can learn from them",
  "id" : 9419
}, {
  "text" : "A good man can become a nightmare if he continues to pay attention to wrong counsel.",
  "id" : 9420
}, {
  "text" : "A good man cares about others. A good man has not only selfish desires. He is not only centered in himself. A bad man has no concern for others. He has only selfish concerns. He is centered in his own world.",
  "id" : 9421
}, {
  "text" : "A good man is as strong as the right woman needs him to be.",
  "id" : 9422
}, {
  "text" : "A good man is called a man by his works",
  "id" : 9423
}, {
  "text" : "A good man lives for the joy in life and the happiness of being alive, not shackled to the wants of the future or the regrets of the past.",
  "id" : 9424
}, {
  "text" : "A good man measures his life not in the number of his years but in the quality of his friends.",
  "id" : 9425
}, {
  "text" : "A good man never dies.",
  "id" : 9426
}, {
  "text" : "A good man never makes excuses, a smart man is never in a position to need one.",
  "id" : 9427
}, {
  "text" : "A good man often appears gauche simply because he does not take advantage of the myriad mean little chances of making himself look stylish. Preferring truth to form, he is not constantly at work upon the facade of his appearance.",
  "id" : 9428
}, {
  "text" : "A good man shares his knowledge selflessly with everyone.",
  "id" : 9429
}, {
  "text" : "A good man showeth favor  and lendeth.",
  "id" : 9430
}, {
  "text" : "A good man will never harm or oppress another. A good man will share his last morsel of food with others in need, and die of hunger when he no longer has any food -- instead of cheat or steal from others to survive. Selflessness. Humility. Truthfulness. These are the three marks of an honorable man.",
  "id" : 9431
}, {
  "text" : "A good man would tell you to stop writing. A good man would say to you, “No, love, don’t wait for me. Live your life.” A good man would be happy that you were off somewhere in the world doing all the things you deserve. But, Miss Ada, I am no good man. I am, in fact, selfish, very bleeding selfish when it comes to you. Good man or no, I will tell you I believe a life lived without love is one not worthy of living a’tall.",
  "id" : 9432
}, {
  "text" : "A good man? A man who successfully conceals his evil actions",
  "id" : 9433
}, {
  "text" : "A good manager instills staff with self-confidence, teaches them to believe in themselves and helps them to realise their brilliance. Do not ever treat your staff with disrespect. It is competent until proven incompetent; not incompetent til proven competent.",
  "id" : 9434
}, {
  "text" : "A good manager will always have the big picture in mind and guide the employees through a series of small targets in order to achieve overall success.",
  "id" : 9435
}, {
  "text" : "A good many times I have been present at gatherings of people who, by the standards of the traditional culture, are thought highly educated and who have with considerable gusto been expressing their incredulity at the illiteracy of scientists. Once or twice I have been provoked and have asked the company how many of them could describe the Second Law of Thermodynamics. The response was cold: it was also negative. Yet I was asking something which is about the scientific equivalent of: Have you read a work of Shakespeare's?",
  "id" : 9436
}, {
  "text" : "A good many young writers make the mistake of enclosing a stamped, self-addressed envelope, big enough for the manuscript to come back in. This is too much of a temptation to the editor.",
  "id" : 9437
}, {
  "text" : "A good marksman may miss.",
  "id" : 9438
}, {
  "text" : "A good marriage is a love that lingers a lifetime in one's heart; never fading, only growing in abundance with each year that passes.",
  "id" : 9439
}, {
  "text" : "A good marriage is different to a happy marriage.",
  "id" : 9440
}, {
  "text" : "A good marriage is good because one or both of them have learned to overlook the other's faults, to love the other as they are and to not attempt to change them or bring them to repentance.",
  "id" : 9441
}, {
  "text" : "A good marriage is not a gift",
  "id" : 9442
}, {
  "text" : "A good marriage is not “made in heaven,” but on earth. Love is a fragile commodity which needs to be cultivated and nourished constantly.",
  "id" : 9443
}, {
  "text" : "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
  "id" : 9444
}, {
  "text" : "A good marriage is one which allows for change and growth in the individuals and in the way they express their love.",
  "id" : 9445
}, {
  "text" : "A good marriage is supposed to be one where each spouse secretly thinks he or she got the better deal.",
  "id" : 9446
}, {
  "text" : "A good marriage is that in which each appoints the other guardian of his solitude. Once the realization is accepted that even between the closest human beings infinite distances continue to exist  a wonderful living side by side can grow up  if they succeed in loving the distance between them which makes it possible for each to see the other whole and against a wide sky.",
  "id" : 9447
}, {
  "text" : "A good marriage is where both people feel like they're getting the better end of the deal.",
  "id" : 9448
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9449
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9450
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9451
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9452
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9453
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9454
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9455
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9456
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9457
}, {
  "text" : "A good marriage would be between a blind wife and a deaf husband.",
  "id" : 9458
}, {
  "text" : "A good marriage, like any partnership, meant subordinating one's own needs to that of the other's, in the expectation that the other will do the same.",
  "id" : 9459
}, {
  "text" : "A good meal makes a man feel more charitable toward the whole world than any sermon.",
  "id" : 9460
}, {
  "text" : "A good meal ought to begin with hunger.",
  "id" : 9461
}, {
  "text" : "A good meal soothes the soul as it regenerates the body.From the abundance of it flows a benign benevolence.",
  "id" : 9462
}, {
  "text" : "A good memory is needed once we have lied.",
  "id" : 9463
}, {
  "text" : "A good memory is surely a compost heap that converts experience to wisdom, creativity, or dottiness; not that these things are of much earthly value, but at least they may keep you amused when the world is keeping you locked away or shutting you out.",
  "id" : 9464
}, {
  "text" : "A good message will always find a messenger.",
  "id" : 9465
}, {
  "text" : "A good mind is the mind which leaves no one on the ground when rising!",
  "id" : 9466
}, {
  "text" : "A good mind possesses a kingdom: a great fortune is a great slavery.",
  "id" : 9467
}, {
  "text" : "A good mother does not live only for her children. She always has some bond with other mothers, no matter what class, nationality or race they may be. All mothers have the same joys, the same sorrows, the same anxieties. All mothers think first of their child and of children.",
  "id" : 9468
}, {
  "text" : "A good mother is irreplaceable.",
  "id" : 9469
}, {
  "text" : "A good mother loves fiercely but ultimately brings up her children to thrive without her. They must be the most important thing in her life, but if she is the most important thing in theirs, she has failed.",
  "id" : 9470
}, {
  "text" : "A good mother... when you CRY, she CARRIES you; when you are HUNGRY, she will HURRY to feed you; when you are about to SLEEP, she SINGS for you! Long live good mothers! Thank you mama!",
  "id" : 9471
}, {
  "text" : "A good motto in life, he'd reckoned, was: don't eat anything that glows.",
  "id" : 9472
}, {
  "text" : "A good motto is: use friendliness but do not use your friends.",
  "id" : 9473
}, {
  "text" : "A good motto to live by: 'Always try not to get killed.",
  "id" : 9474
}, {
  "text" : "A good movie can take you out of your dull funk and the hopelessness that so often goes with slipping into a theatre; a good movie can make you feel alive again, in contact, not just lost in another city. Good movies make you care, make you believe in possibilities again. If somewhere in the Hollywood-entertainment world someone has managed to break through with something that speaks to you, then it isn’t all corruption. The movie doesn’t have to be great; it can be stupid and empty and you can still have the joy of a good performance, or the joy in just a good line. An actor’s scowl, a small subversive gesture, a dirty remark that someone tosses off with a mock-innocent face, and the world makes a little bit of sense. Sitting there alone or painfully alone because those with you do not react as you do, you know there must be others perhaps in this very theatre or in this city, surely in other theatres in other cities, now, in the past or future, who react as you do. And because movies are the most total and encompassing art form we have, these reactions can seem the most personal and, maybe the most important, imaginable. The romance of movies is not just in those stories and those people on the screen but in the adolescent dream of meeting others who feel as you do about what you’ve seen. You do meet them, of course, and you know each other at once because you talk less about good movies than about what you love in bad movies.",
  "id" : 9475
}, {
  "text" : "A good mustache makes a man for many reasons.",
  "id" : 9476
}, {
  "text" : "A good name is rather to be chosen than great riches.",
  "id" : 9477
}, {
  "text" : "A good newspaper is a nation talking to itself.",
  "id" : 9478
}, {
  "text" : "A good newspaper, I suppose, is a nation talking to itself.",
  "id" : 9479
}, {
  "text" : "A good night sleep, or a ten minute bawl, or a pint of chocolate ice cream, or all three together, is good medicine.",
  "id" : 9480
}, {
  "text" : "A good night's sleep counts healthy sheep.",
  "id" : 9481
}, {
  "text" : "A good novel begins with a small question and ends with a bigger one.",
  "id" : 9482
}, {
  "text" : "A good novel can be a doorstop to despair.",
  "id" : 9483
}, {
  "text" : "A good novel is an indivisible sum: every scene, sequence and passage of a good novel has to involve, contribute to and advance all three of its major attributes: theme, plot, characterization.",
  "id" : 9484
}, {
  "text" : "A good novel tells us the truth about its hero",
  "id" : 9485
}, {
  "text" : "A good novel tells us the truth about its hero but a bad novel tells us the truth about its author.",
  "id" : 9486
}, {
  "text" : "A good novel tells us the truth about its hero, but a bad novel tells us the truth about its author. It does much more than that, it tells us the truth about its readers; and, oddly enough, it tells us this all the more the more cynical and immoral be the motive of its manufacture.",
  "id" : 9487
}, {
  "text" : "A good novel, one which entices the author as much as it beckons the reader.",
  "id" : 9488
}, {
  "text" : "A good objective of leadership is to help those who are doing poorly to do well and to help those who are doing well to do even better.",
  "id" : 9489
}, {
  "text" : "A good officer learned to take care of the feet of his men first, and from there their stomachs and hearts. By that means, he could motivate their souls.",
  "id" : 9490
}, {
  "text" : "A good oration is good and a good understanding is better, but a good action in the right direction that gets the best results is the best!",
  "id" : 9491
}, {
  "text" : "A good orator must be a good listener",
  "id" : 9492
}, {
  "text" : "A good orgasm was in the details.",
  "id" : 9493
}, {
  "text" : "A good painter is to paint two main things  namely men and the working of man's mind.",
  "id" : 9494
}, {
  "text" : "A good painting to me has always been like a friend. It keeps me company, comforts and inspires.",
  "id" : 9495
}, {
  "text" : "A good parent is not someone that knows how to be a good parent, but knows how to learn how to be a good parent.",
  "id" : 9496
}, {
  "text" : "A good part of my leadership skills is crafted from learning from experiences early in my career that were not positive experiences.",
  "id" : 9497
}, {
  "text" : "A good part of the physical attraction [between the hero and heroine of a romance novel] comes to life during these exchanges as well, since language creates a meeting of the minds. I have long thought that these lines of dialogue carve out the lines of the central love relationship. The dialogue between the hero and heroine creates the central shape of the story. It is the verbal sculpture.",
  "id" : 9498
}, {
  "text" : "A good pastor knows how to trust people and how to give them authority to fulfill all kinds of tasks. He tries to make himself unnoticed and unnecessary. Don’t be indispensable!",
  "id" : 9499
}, {
  "text" : "A good person always find the goodness in a bad person.",
  "id" : 9500
} ]