[ {
  "text" : "All of my bad ideas were always my best.",
  "id" : 23601
}, {
  "text" : "All of my best friends are dead people. Someday I've got to figure out how that happened.",
  "id" : 23602
}, {
  "text" : "All of my books are acts of subversion disguised as historical fiction.",
  "id" : 23603
}, {
  "text" : "All of my children are ideologically and politically in sync with me, they all have authentic Christian faith. It's something I'm very grateful for.",
  "id" : 23604
}, {
  "text" : "All of my chupacabra books are like novelizations of movies that haven’t been made yet.",
  "id" : 23605
}, {
  "text" : "All of my days are held in your hand, crafted into your perfect Plan.",
  "id" : 23606
}, {
  "text" : "All of my favorite people - people I really trust - none of them were cool in their younger years.",
  "id" : 23607
}, {
  "text" : "All of my free time is made up of motor sports endeavors, be them motorcycles or off-road racing or track days. I just love anything with an engine. That is one of my main loves. Obviously, my other well-known love is Kristen Bell.",
  "id" : 23608
}, {
  "text" : "All of my high school male teachers were WWII and/or Korean War veterans. They taught my brothers and me the value of service to our country and reinforced what our dad had shown us about the meaning of service.",
  "id" : 23609
}, {
  "text" : "All of my insecuritiesshine in the dark.",
  "id" : 23610
}, {
  "text" : "All of my life God has allowed me to share prospectives with people who are different. You cannot lead people whose prospective you are not willing to understand.",
  "id" : 23611
}, {
  "text" : "All of my life I have stayed away from violence and the instruments of violence, and have seen a legal, democratic struggle as the only means to achieve change.",
  "id" : 23612
}, {
  "text" : "All of my most significant moments somehow involved music. It's like my life was a John Hughes film and somebody had to put together the perfect soundtrack.",
  "id" : 23613
}, {
  "text" : "All of my relationships have happened organically with people who are super cool and in my life and it just moved into a relationship zone.",
  "id" : 23614
}, {
  "text" : "All of my secrets and scars and wishes and dreams can live together in this one body without shame, without blame, and without fear. I am all loved, all accepted, and all in service to God. In his eyes, regardless of what I did or didn’t do today, I am loved. I am His, so I am enough.",
  "id" : 23615
}, {
  "text" : "All of my work is influenced by fairy tales, and I hope my work shows Hans Christian Anderson's influence.",
  "id" : 23616
}, {
  "text" : "All of my works are steps on my journey, a struggle for truth that I have waged with pen, canvas, and materials. Overhead is a distant, radiant star, and the more I stretch to reach it, the further it recedes. But by the power of my spirit and my single-hearted pursuit of the path, I have clawed my way through the labyrinthine confusion of the world of people in an unstinting effort to approach even one step closer to the realm of the soul.",
  "id" : 23617
}, {
  "text" : "All of nature begins to whisper its secrets to us through its sounds. Sounds that were previously incomprehensible to our soul now become the meaningful language of nature.",
  "id" : 23618
}, {
  "text" : "All of nature was a record of crisis and destruction and adaptation and flourishing and being knocked back down again. What had happened on New Terra was singular and concrete, but the pattern it was part of seemed to apply everywhere and maybe always.",
  "id" : 23619
}, {
  "text" : "All of nature, therefore, is good, since the Creator of all nature is supremely good. But nature is not supremely and immutably good as is the Creator of it. Thus the good in created things can be diminished and augmented. For good to be diminished is evil; still, however much it is diminished, something must remain of its original nature as long as it exists at all. For no matter what kind or however insignificant a thing may be, the good which is its 'nature' cannot be destroyed without the thing itself being destroyed. There is good reason, therefore, to praise an uncorrupted thing, and if it were indeed an incorruptible thing which could not be destroyed, it would doubtless be all the more worthy of praise. When, however, a thing is corrupted, its corruption is an evil because it is, by just so much, a privation of the good. Where there is no privation of the good, there is no evil. Where there is evil, there is a corresponding diminution of the good. As long, then, as a thing is being corrupted, there is good in it of which it is being deprived; and in this process, if something of its being remains that cannot be further corrupted, this will then be an incorruptible entity [natura incorruptibilis], and to this great good it will have come through the process of corruption. But even if the corruption is not arrested, it still does not cease having some good of which it cannot be further deprived. If, however, the corruption comes to be total and entire, there is no good left either, because it is no longer an entity at all. Wherefore corruption cannot consume the good without also consuming the thing itself. Every actual entity [natura] is therefore good; a greater good if it cannot be corrupted, a lesser good if it can be. Yet only the foolish and unknowing can deny that it is still good even when corrupted. Whenever a thing is consumed by corruption, not even the corruption remains, for it is nothing in itself, having no subsistent being in which to exist.",
  "id" : 23620
}, {
  "text" : "All of old. Nothing else ever. Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.",
  "id" : 23621
}, {
  "text" : "All of our actions can signify self-love or self-sabotage",
  "id" : 23622
}, {
  "text" : "All of our days are numbered; we cannot afford to be idle. To act on a bad idea is better than to not act at all because the worth of the idea never becomes apparent until you do it. Sometimes this idea can be the smallest thing in the world, a little flame that you hunch over and cup with your hand and pray will not be extinguished by all the storm that howls about it. If you can hold on to that flame great things can be constructed around it that are massive and powerful and world changing – all held up by the tinniest of ideas.",
  "id" : 23623
}, {
  "text" : "All of our descriptive statements move within an often invisible network of value-categories, and indeed without such categories we would have nothing to say to each other at all. It is not just as though we have something called factual knowledge which may then be distorted by particular interests and judgements, although this is certainly possible; it is also that without particular interests we would have no knowledge at all, because we would not see the point of bothering to get to know anything. Interests are constitutive of our knowledge, not merely prejudices which imperil it. The claim that knowledge should be 'value-free' is itself a value-judgement.",
  "id" : 23624
}, {
  "text" : "All of our great traditions, religious, contemplative and artistic, say that you must a learn how to be alone - and have a relationship with silence. It is difficult, but it can start with just the tiniest quiet moment.",
  "id" : 23625
}, {
  "text" : "All of our intelligence agencies, our Department of Defense, are all working to meet this threat. But it's a fast moving world; it's a place where offense is easier than defense, and keeping up with the next innovation in cyber-warfare is an enormous challenge.",
  "id" : 23626
}, {
  "text" : "All of our lives are a living, breathing story, and each heartbeat means a new page has been turned; chapters don't close, they continue.",
  "id" : 23627
}, {
  "text" : "All of our lives are governed by a certain degree of faith in bullshit.",
  "id" : 23628
}, {
  "text" : "All of our lives were a story",
  "id" : 23629
}, {
  "text" : "All of our music is made up of twelve notes and their harmonies. That’s it. Twelve notes and twenty-six letters. The goal of us as musicians is to find that perfect combination to open up the lock to minds and feelings of others until they realize they aren’t alone in this godforsaken world. And your music makes me feel less lonely. I hope that’s reason enough for you to keep playing.",
  "id" : 23630
}, {
  "text" : "All of our relationships and our interactions, the life affirming ones and the challenging ones, show us how far we have come and where we still need to go.",
  "id" : 23631
}, {
  "text" : "All of our sons and daughters ought to have the same opportunity to experience the joy and stability of marriage.",
  "id" : 23632
}, {
  "text" : "All of our technology is completely unnecessary to a happy life.",
  "id" : 23633
}, {
  "text" : "All of our thoughts – ideas – are traceable to a sensation, an encounter with the world that leaves an impression upon the mind.",
  "id" : 23634
}, {
  "text" : "All of our unhappiness comes from our inability to be alone.",
  "id" : 23635
}, {
  "text" : "All of science is largely formalized common sense.",
  "id" : 23636
}, {
  "text" : "All of science is nothing more than the refinement of everyday thinking.",
  "id" : 23637
}, {
  "text" : "All of society’s problems which could be solved by money, were caused by money.",
  "id" : 23638
}, {
  "text" : "All of sudden I cared what someone thought of me. Because we are friends. And making you miserable and angry makes me miserable and angry. I don’t want to be the person to make you mad or cry, Ryiah. I want to make you laugh. I want you to make me laugh, because gods know you are the only one who can. So, yes, I am sorry, I am sorry because even if I was right, I was also wrong. And I’d rather lose a silly battle than your friendship.",
  "id" : 23639
}, {
  "text" : "All of sudden, this shooting star went by, and all I could think was that they were listening to us somehow.",
  "id" : 23640
}, {
  "text" : "All of technology, really, is about maximizing free options.",
  "id" : 23641
}, {
  "text" : "All of that art-for-art’s-sake stuff is BS,” she declares. “What are these people talking about? Are you really telling me that Shakespeare and Aeschylus weren’t writing about kings? All good art is political! There is none that isn’t. And the ones that try hard not to be political are political by saying, ‘We love the status quo.’ We’ve just dirtied the word ‘politics,’ made it sound like it’s unpatriotic or something.” Morrison laughs derisively. “That all started in the period of state art, when you had the communists and fascists running around doing this poster stuff, and the reaction was ‘No, no, no; there’s only aesthetics.’ My point is that is has to be both: beautiful and political at the same time. I’m not interested in art that is not in the world. And it’s not just the narrative, it’s not just the story; it’s the language and the structure and what’s going on behind it. Anybody can make up a story.",
  "id" : 23642
}, {
  "text" : "All of the above scenario's (wars and atrocities) were caused by the robot's possession of human emotions and thus motivation. ISMAIL has none and it and its successors will have none. It's sole motivation is to solve all of humanity's problems. While in the beginning, human emotions were clearly a survival mechanism, they are also the source of all conflict and clearly the least desirable trait for an artificial being, and maybe for modern humans as well. It is possible that emotions will evolve in an ASI, but unlikely because that takes millennia and requires some motivation like survival. ASI's survival depends on its service to humans. Anything else, we'd just pull the plug.",
  "id" : 23643
}, {
  "text" : "All of the administrative methods used in professional circles- confidentiality, whatever else is in vogue- are just tools. Tools that governing bodies can deploy, under the guise of fairness. Some of the most corrupt organisations I have worked with have the most finely developed guidelines that they work to. These guidelines gives them more rope to hang their victims.",
  "id" : 23644
}, {
  "text" : "All of the answers you seek can be found in the macrocosmic view of the microcosmic You.",
  "id" : 23645
}, {
  "text" : "All of the authoritative books on bears seem to agree on one thing: if you're close enough to a bear to cause it to change its activity pattern, you're too close, and in possible danger.",
  "id" : 23646
}, {
  "text" : "All of the biggest technological inventions created by man - the airplane, the automobile, the computer - says little about his intelligence, but speaks volumes about his laziness.",
  "id" : 23647
}, {
  "text" : "All of the blissful and beautiful aspects of the Absolute are present in each and every person and living thing, but they remain dormant because they are hidden behind the mask of maya. In other words, we are all blinded to this inner bliss and beauty by our limited sense of who we are, and by the habit of directing so much of our attention out into the world. Everyone can have momentary glimpses of inner bliss when they experience something that is extremely pleasing to the senses and the mind. But usually these situations are fleeting and simply leave a person unfulfilled and longing for more. They then pursue the outer object in an attempt to rediscover the blissful state, not realizing that the source of bliss is within and need not be attached to an outer stimulus at all. This inner beauty can be discovered and contacted at will through simply turning our attention within, and through the various practices outlined in this yoga.— B. N. Pandit, Specific Principles of Kashmir Shaivism (3rd ed., 2008), p. 123.",
  "id" : 23648
}, {
  "text" : "All of the books in the world contain no more information than is broadcast as video in a single large American city in a single year. Not all bits have equal value.",
  "id" : 23649
}, {
  "text" : "All of the crazy, risky, wild, dangerous, irrational things I'd been doing, like rushing through my firsts. I'd been wrong, desperate. Just waiting for the end. - Edie",
  "id" : 23650
}, {
  "text" : "All of the details that most of us memorize in medical school - you don't have to learn those things. They're going to be in your computer.",
  "id" : 23651
}, {
  "text" : "All of the development I do is with the help of business advisors who are more like my best friends than just business people. They helped me as I created Ipsy back in 2011, which is a beauty community that ships out sampling bags to subscribers.",
  "id" : 23652
}, {
  "text" : "All of the dissatisfactions he had felt in his practice of the art form he had stumbled across within a week of his arrival in America, the cheap conventions, the low expectations among publishers, readers, parents, and educators, the spatial constraints that he had been struggling against in the pages of Luna Moth, seemed capable of being completely overcome, exceeded, and escaped. The Amazing Cavalieri was going to break free, forever, of the nine little boxes.",
  "id" : 23653
}, {
  "text" : "All of the emotions that hit people at times like these, all of them, were coursing through us both like a secret we couldn’t tell. Because if we said everything we were thinking and feeling right then…if we laid it all out for one another…we might not like the way the words strung together. Or the way fear and hope and bitterness and love mashed up into one big mess in the pits of our stomachs.",
  "id" : 23654
}, {
  "text" : "All of the great achievers of the past have been visionary figures; they were men and women who projected into the future. They thought of what could be, rather than what already was, and then they moved themselves into action, to bring these things into fruition.",
  "id" : 23655
}, {
  "text" : "All of the great empires of the future will be empires of the mind.",
  "id" : 23656
}, {
  "text" : "All of the great leaders have had one characteristic in common: it was the willingness to confront unequivocally the major anxiety of their people in their time. This, and not much else, is the essence of leadership.",
  "id" : 23657
}, {
  "text" : "All of the great mastermind thinkers throughout history have known that we become our thoughts.",
  "id" : 23658
}, {
  "text" : "All of the important acts of creation and destruction involve the issuance of words and the application of signature.",
  "id" : 23659
}, {
  "text" : "All of the legal defense funds out there, they're looking for people out there with court of appeals experience, because court of appeals is where policy is made. And I know, I know this is on tape and I should never say that because we don't make law, I know. I know.",
  "id" : 23660
}, {
  "text" : "All of the monsters in my head were created by people who thought they could make me a porcelain doll marionette of their own design.",
  "id" : 23661
}, {
  "text" : "All of the narration in 'Smile' is first-person. Most of the books that I grew up reading had first-person narrators for some reason. My diaries were written in this voice, and since this story is autobiographical, it just felt like a natural extension.",
  "id" : 23662
}, {
  "text" : "All of the negativity and unsavory characters in this environment only serve to make the exceptions shine all the more brightly.",
  "id" : 23663
}, {
  "text" : "All of the people took it up and sung it over and over until it was wrung dry, and no further innovations of tone and tempo were conceivable. Then they hushed and ate barbecue.",
  "id" : 23664
}, {
  "text" : "All of the people who are using their BlackBerries or their iPhones, Facebook, all of the people who are sitting in cafes and hotels rooms doing their work, they're all using wireless technology, and we shouldn't assume that the only way of the future is high speed cable.",
  "id" : 23665
}, {
  "text" : "All of the reasons we decided to part, elude me now.",
  "id" : 23666
}, {
  "text" : "All of the signs we invented growing up and we never invented one for 'he's standing right behind you'?",
  "id" : 23667
}, {
  "text" : "All of the songs my grandparents and parents listened to are called boleros - they're all love songs. They're about giving your heart to a person. It's a culture that is so romantic and passionate, and that's something that I'm very proud of. We grew up with nothing, so we just want to live a life full of love.",
  "id" : 23668
}, {
  "text" : "All of the sports have a safety net, but boxing is the only sport that has none. So when the fighter is through, he is through. While he was fighting his management was very excited for him, but now that he is done, that management team is moving on.",
  "id" : 23669
}, {
  "text" : "All of the stories, all of the beauty, all of the songs and events of this life will vanish in the ocean of time.",
  "id" : 23670
}, {
  "text" : "All of the stuff I can't afford to do on a TV budget, I just put into the comic book because you're really only limited in a comic by your artist's imagination.",
  "id" : 23671
}, {
  "text" : "All of the sudden, we were a grown-up married couple! Like little figures in a doll's house, we sat there dazed, in awe, wishing a chubby little arm would pass through a window and move us around, tell us what to do. We would have given anything for a magnificent child to show us how to be husband and wife.",
  "id" : 23672
}, {
  "text" : "All of the the books, the readings, the workshops, the ah-ha moments won't change your life unless you put actions behind them.",
  "id" : 23673
}, {
  "text" : "All of the things that were shown in early studies to be good for longevity—happy marriages, healthy bodies—are ours to have. We live long,good lives. We die on our eightieth birthdays, surrounded by our families, before dementia sets in. Cancer, heart disease, and most debilitatingillnesses are almost entirely eradicated. This is as close to perfect as any society has ever managed to get.",
  "id" : 23674
}, {
  "text" : "All of the wars in the world are fueled by power struggles either at individual, national or international levels",
  "id" : 23675
}, {
  "text" : "All of the women on The Apprentice flirted with me - consciously or unconsciously. That's to be expected.",
  "id" : 23676
}, {
  "text" : "All of the world's religions have important things to teach us, and they are not as different from each other as some would have you believe.",
  "id" : 23677
}, {
  "text" : "All of the years I spent trying to be someone you could be proud of would have been better spent being proud of myself for who I already was.",
  "id" : 23678
}, {
  "text" : "All of their faces are cluttered with the shrapnel of rebellion, as if a grenade of alienation has exploded in their midst, piercing every possible soft point of flesh-from earlobes and nostrils to eyebrows, lips, and tongues-with metal studs and rings.",
  "id" : 23679
}, {
  "text" : "All of them are gone except for me",
  "id" : 23680
}, {
  "text" : "All of them are the same type; girls with overprocessed hair and too much makeup and way too much access to Daddy’s credit cards. Girls who, if you took away the designer labels, hair dye and cover-up, wouldn’t be more than average-looking, but with all that stuff look too plastic to be pretty.",
  "id" : 23681
}, {
  "text" : "All of them with their own lives, untouched by mine. Or each other's.",
  "id" : 23682
}, {
  "text" : "All of them would understand, as he did now, that he had crossed a line in himself, he had left their world behind, the decent world of tea parties and suburban witticisms.",
  "id" : 23683
}, {
  "text" : "All of them, all except Phineas, constructed at infinite cost to themselves these Maginot Lines against this enemy they thought they saw across the frontier, this enemy who never attacked that way-if he ever attacked at all; if he was indeed the enemy.",
  "id" : 23684
}, {
  "text" : "All of them. Fated to love in vain.",
  "id" : 23685
}, {
  "text" : "All of these are like sparks in the midnight sky, shedding their light on a world where even a flicker of hope shines like a beacon, illuminating the seas of darkness.",
  "id" : 23686
}, {
  "text" : "All of these people had character. None of them thought they were special people, born with the right to win. They were people who worked hard, who learned how to keep their focus under pressure, and who stretched beyond their ordinary abilities when they had to.",
  "id" : 23687
}, {
  "text" : "All of these people, it was as if they were all turning to gold, all marked with an invisible X on their foreheads, as of course we are, too, the place and time yet to be determined. Yes, we are burning down; time is disintegrating.",
  "id" : 23688
}, {
  "text" : "All of these teeth had once been in real, live people. They had talked and smiled and eaten and sang and cursed and prayed. They had brushed and flossed and died. In English class, we read poems about death, but here, right in front of me was a poem about death too.",
  "id" : 23689
}, {
  "text" : "All of these white kids and teachers, who were so suspicious of me when I first arrived, had learned to care about me. Maybe some of them even loved me. And I'd been so suspicious of them. And now I care about a lot of them. And loved a few of them.",
  "id" : 23690
}, {
  "text" : "All of this comes out of what is now an empty space. There are depths to this. It's a lot to think about. From an empty space the future. If there's no empty space where can one put the future? It all figures if you take the time to think it out.",
  "id" : 23691
}, {
  "text" : "All of this might seem diabolical, but the saloon-keeper was in no wise to blame for it. He was in the same plight as the manufacturer who has to adulterate and misrepresent his product. If he does not, some one else will.",
  "id" : 23692
}, {
  "text" : "All of this suggests that while citizens became more comfortable with President Bush after September 11 and thought him to have the requisite leadership skills, they continue to harbor doubts about his priorities, loyalties, interests, and policies.",
  "id" : 23693
}, {
  "text" : "All of this,' the prophet said, serene, 'all of our activities, Sayid, you must understand this, all of your suffering, it's all part of a greater plan.''You'd be surprised at how little comfort I take from that notion.",
  "id" : 23694
}, {
  "text" : "All of those things - rock and men and river - resisted change, resisted the coming as they did the going. Hood warmed and rose slowly, breaking open the plain, and cooled slowly over the plain it buried. The nature of things is resistance to change, while the nature of process is resistance to stasis, yet things and process are one, and the line from inorganic to organic and back is uninterrupted and unbroken.",
  "id" : 23695
}, {
  "text" : "All of those thousands upon thousands of photographs my father had taken. Think of them instead. Each one a record, a testament, a bulwark against forgetting, against nothingness, against death. Look, this happened. A thing happened, and now it will never un happen. Here it is in a photograph: a baby putting its tiny hand in the wrinkled palm of an octogenarian. A fox running across a woodland path and a man raising a gun to shoot it. A plane crash. A comet smeared across a morning sky. A prime minister wiping his brow. The Beatles, sitting at a cafe table on the Champs-Elysees on a cold January day in 1964, John Lennon's pale face under the brim of a fisherman's cap. all these things happened, and my father committed them to a memory that wasn't just his own, but the world's. My father's life wasn't about disappearance. His was a life that worked against it.",
  "id" : 23696
}, {
  "text" : "All of today's DNA, strung through all the cells of the earth, is simply an extension and elaboration of [the] first molecule.",
  "id" : 23697
}, {
  "text" : "All of us - all who knew her - felt so wholesome after we cleaned ourselves on her. We were so beautiful when we stood astride her ugliness. Her simplicity decorated us, her guilt sanctified us, her pain made us glow with health, her awkwardness made us think we had a sense of humor. Her inarticulateness made us believe we were eloquent. Her poverty kept us generous. Even her waking dreams we used - to silence our own nightmares. And she let us, and thereby deserved our contempt. We honed our egos on her, padded our characters with her frailty, and yawned in the fantasy of our strength. And fantasy it was, for we were not strong, only aggressive; we were not free, merely licensed; we were not compassionate, we were polite; not good, but well behaved. We courted death in order to call ourselves brave and hid like thieves from life. We substituted good grammar for intellect; we switched habits to simulate maturity; we rearranged lies and called it truth, seeing in the new pattern of an old idea the Revelation and the Word.",
  "id" : 23698
}, {
  "text" : "All of us - we should do everything we can to make sure this country lives up to our children's expectations.",
  "id" : 23699
}, {
  "text" : "All of us - who might have probed space, or cured cancer, or built industries - were, instead, black victims of the white man's American social system.",
  "id" : 23700
} ]