[ {
  "text" : "Among all the methods by which love is brought into being, among all the agents which disseminate that blessed bane, there are few so efficacious as the great gust of agitation which, now and then, sweeps over the human spirit. For then the creature in whose company we are seeking amusement at the moment, her lot is cast, her fate and ours decided, that is the creature whom we shall henceforward love. It is not necessary that she should have pleased us, up till then, any more, or even as much as others. All that is necessary is that our taste for her should become exclusive. And that condition is fulfilled so soon as - in the moment when she has failed to meet us - for the pleasure which we were on the point of enjoying in her charming company is abruptly substituted an anxious torturing desire, whose object is the creature herself, an irrational, absurd desire, which the laws of civilised society make it impossible to satisfy and difficult to assuage - the insensate, agonising desire to possess her.",
  "id" : 27601
}, {
  "text" : "Among all the modes by which love is brought into being, among all the agents which disseminate that blessed bane, there are few so efficacious as this gust of feverish agitation that sweeps over us from time to time. For then the die is cast, the person whose company we enjoy at that moment is the person we shall henceforward love. It is not even necessary for that person to have attracted us, up till then, more than or even as much as others. All that was needed was that our predilection should become exclusive. And that condition is fulfilled when — in this moment of deprivation — the quest for the pleasures we enjoyed in his or her company is suddenly replaced by an anxious, torturing need, whose object is the person alone, an absurd, irrational need which the laws of this world make it impossible to satisfy and difficult to assuage — the insensate, agonising need to possess exclusively.",
  "id" : 27602
}, {
  "text" : "Among all the nonsense, mistakes, and bad ideas we come up with, maybe some truth will sneak in.",
  "id" : 27603
}, {
  "text" : "Among all the occurrences possible in the universe the a priori probability of any particular one of them verges upon zero. Yet the universe exists; particular events must take place in it, the probability of which (before the event) was infinitesimal. At the present time we have no legitimate grounds for either asserting or denying that life got off to but a single start on earth, and that, as a consequence, before it appeared its chances of occurring were next to nil. ... Destiny is written concurrently with the event, not prior to it... The universe was not pregnant with life nor the biosphere with man. Our number came up in the Monte Carlo game. Is it surprising that, like the person who has just made a million at the casino, we should feel strange and a little unreal?",
  "id" : 27604
}, {
  "text" : "Among all the tests President Obama faced in his first term, his biggest failure was climate change.",
  "id" : 27605
}, {
  "text" : "Among all the wisdom and facts I learned from Giannon, I also learned the loneliness of incarnation, in which there is inevitably a separation of souls because of the uniqueness of our faces and our experiences. And I learned also the moments when the current of my life joins the current of another life, and I can glimpse for a moment the one flowing body of water we all compose.",
  "id" : 27606
}, {
  "text" : "Among famous traitors of history one might mention the weather.",
  "id" : 27607
}, {
  "text" : "Among industrialized countries, the U.S. ranks 29th in infant survival.",
  "id" : 27608
}, {
  "text" : "Among leaders who have made the greatest impact through ages, I would consider Muhammad before Jesus Christ.",
  "id" : 27609
}, {
  "text" : "Among many of my friends and acquaintances, I seem to be one of the very few individuals who felt or feels no ambivalence about my mother. All my feelings for my mother were positive, very strong and abiding.",
  "id" : 27610
}, {
  "text" : "Among many other things, genius implies the ability to reduce the complicated to the simple, and to recognize inclusive structural principals.",
  "id" : 27611
}, {
  "text" : "Among many people with you",
  "id" : 27612
}, {
  "text" : "Among men and women, those in love do not always announce themselves with declarations and vows. But they are the ones who weep when you're gone. Who miss you every single night, especially when the sky is so deep and beautiful, and the ground so very cold.",
  "id" : 27613
}, {
  "text" : "Among men, it seems, historically at any rate, the processes of coordination and disintegration follow each other with great regularity, and the index of the coordination is the measure of the disintegration which follows. There is no mob like a group of well-drilled soldiers when they have thrown off their discipline. And there is no lostness like that which comes to a man when a perfect and certain pattern has dissolved about him. There is no hater like one who has greatly loved.",
  "id" : 27614
}, {
  "text" : "Among men, sex sometimes results in intimacy; among women, intimacy sometimes results in sex.",
  "id" : 27615
}, {
  "text" : "Among mortals second thoughts are wisest.",
  "id" : 27616
}, {
  "text" : "Among my activities was membership in the Boy Scouts; I rose each year through the ranks, eventually achieving the rank of Eagle Scout and undertaking leadership roles in the organization.",
  "id" : 27617
}, {
  "text" : "Among my dad's generation, when you gave another man a pocketknife as a gift, it was a show of respect. I'll still give someone the knife out of my pocket.",
  "id" : 27618
}, {
  "text" : "Among my friends, I'm not a little Boy Scout, and they love my humor, thank God.",
  "id" : 27619
}, {
  "text" : "Among my greatest loves is the act of being pinned and invaded – not by one, or two or three, but by many, one after the other. What it is to lose yourself among many, so that your identity exists only as ‘woman’: a goddess of flesh and desire. No names, no promises, no social niceties, no conversational conventions: only lust and fulfillment.”Mademoiselle Noire - in The Gentlemen's Club",
  "id" : 27620
}, {
  "text" : "Among my most prized possessions are words that I have never spoken.",
  "id" : 27621
}, {
  "text" : "Among my stillness was a pounding heart.",
  "id" : 27622
}, {
  "text" : "Among other possibilities, money was invented to make it possible for a foolish man to control wise men; a weak man, strong men; a child, old men; an ignorant man, knowledgeable men; and for a dwarf to control giants.",
  "id" : 27623
}, {
  "text" : "Among other things a marriage is a system of belief, a story, and though it manifests itself in things that are real enough, the impulse that drives it is ultimately mysterious.",
  "id" : 27624
}, {
  "text" : "Among other things, Kathryn knew, grief was physically exhausting.",
  "id" : 27625
}, {
  "text" : "Among other things, neuroplasticity means that emotions such as happiness and compassion can be cultivated in much the same way that a person can learn through repetition to play golf and basketball or master a musical instrument, and that such practice changes the activity and physical aspects of specific brain areas.",
  "id" : 27626
}, {
  "text" : "Among our Potawatomi people, women are the Keepers of Water. We carry the sacred water to ceremonies and act on its behalf. “Women have a natural bond with water, because we are both life bearers,” my sister said. “We carry our babies in internal ponds and they come forth into the world on a wave of water. It is our responsibility to safeguard the water for all our relations.",
  "id" : 27627
}, {
  "text" : "Among peoples of such mixed natures, such diverse histories and philosophies, and different ways of life, most administrative problems are problems of a choice of whims, of changing and conflicting goals; not how to do what the people want done, but what they want done, and whether their next generation will want it enough to make work on it, now, worthwhile.''They sound insane,' Trobt said. 'Are your administrators supposed to serve the flickering goals of demented minds?''We must weigh values. What is considered good may be a matter of viewpoint, and may change from place to place, from generation to generation. In determining what people feel and what their unvoiced wants are, a talent of strategy, and an impatience with the illogic of others, are not qualifications.",
  "id" : 27628
}, {
  "text" : "Among peoples who possess a highly developed pugnacious instinct we find the greatest progress in the arts, sciences, social and political organization, commerce and industry. The instinct takes the milder form of rivalry which is the motive force of the great portion of the serious labors of mankind.",
  "id" : 27629
}, {
  "text" : "Among physicists, I'm respected I hope.",
  "id" : 27630
}, {
  "text" : "Among such persons are those women who transform themselves into just that function of a man that is but weakly developed in him, and then become his purse, or his politics, or his social intercourse. Such beings maintain themselves best when they insert themselves in an alien organism; if they do not succeed they become vexed, irritated, and eat themselves up.",
  "id" : 27631
}, {
  "text" : "Among the American contemporaries I read with most enjoyment are several North Carolinians. I think the best poetry being written these days is being written by Southerners.",
  "id" : 27632
}, {
  "text" : "Among the Igbo the art of conversation is regarded very highly, and proverbs are the palm-oil with which words are eaten.",
  "id" : 27633
}, {
  "text" : "Among the Kimbrii the greatest shame a person can bring to himself or his clan is to start a war, but the second greatest is to submit to tyranny or injustice without a fight.",
  "id" : 27634
}, {
  "text" : "Among the Secoya, clear guidelines regulate preparation of the medicine. They are adamant about this preparation method and insist that the guidelines be followed. I've already discussed some fundamentals of harvesting the plants. When respected, all the elements and subtle factors combine to make a potent and efficacious medicine, necessary for a positive and healing ceremony.",
  "id" : 27635
}, {
  "text" : "Among the attributes of God  although they are all equal  mercy shines with even more brilliancy than justice.",
  "id" : 27636
}, {
  "text" : "Among the beliefs I held about the world was that being beautiful should not matter to a woman, because it was one of those things that would go away--your beauty would go away, and there wouldn't be anything you could do to bring it back.",
  "id" : 27637
}, {
  "text" : "Among the best traitors Ireland has ever had, Mother Church ranks at the very top, a massive obstacle in the path to equality and freedom. She has been a force for conservatism... to ward off threats to her own security and influence.",
  "id" : 27638
}, {
  "text" : "Among the books there were also some containing bombast. They didn't try to portray Nature as it is within and outside of man; rather, they tried to make it more beautiful, seeking to elicit certain effects. I turned away from them. If reality isn't sacred to them, how are they capable of creating something more beautiful than God's Creation?",
  "id" : 27639
}, {
  "text" : "Among the changing months  May stands confest The sweetest  and in fairest colors dressed.",
  "id" : 27640
}, {
  "text" : "Among the children of God, it was they who were most able to rightly divide the word of truth.",
  "id" : 27641
}, {
  "text" : "Among the countless people in the world, two will find each other against all the odds and beat as a single eternal heart.- Not First Love",
  "id" : 27642
}, {
  "text" : "Among the dragons, the prohibition against asking direct questions did not exist, and-as Harrier discovered immediately-dragons were even more outrageous gossips than sailors.",
  "id" : 27643
}, {
  "text" : "Among the fluctuation of the river currents, an abyss as green as the sea, its extension and profundity as immense as the ocean opened before me: the eyes of a beautiful girl. I succumbed into that abyss instantly, like a man who falls from the highest cliff into the ocean …… and I drowned.",
  "id" : 27644
}, {
  "text" : "Among the great names that adorn the roll of Nobel prize-winners in Medicine is that of Otto Meyerhof, my admired teacher and friend, to whose inspiration, guidance and encouragement I owe so very much.",
  "id" : 27645
}, {
  "text" : "Among the great struggles of man-good/evil, reason/unreason, etc.-there is also this mighty conflict between the fantasy of Home and the fantasy of Away, the dream of roots and the mirage of the journey.",
  "id" : 27646
}, {
  "text" : "Among the greatest tragedies is a person who believes that they aren't meant to win--by winning I mean find their purpose, passion and joy in life.They believe that other people have better DNA or happiness genes or something, but that they themselves are missing a critical chromosome.This is a lie and it is begging to be un-believed.For the moment we know the truth about ourselves, we can take both responsibility for our own lives and inspired action to create exactly the life which is our birthright.In other words, you were meant to win. You were created for joy.",
  "id" : 27647
}, {
  "text" : "Among the hundred thousand mysterious influences which a man exercises over a woman who loves him, I doubt if there is any more irresistible to her than the influence of his voice. I am not one of those women who shed tears on the smallest provocation: it is not in my temperament, I suppose. But when I heard that little natural change in his tone my mind went back (I can't say why) to the happy day when I first owned that I loved him. I burst out crying.",
  "id" : 27648
}, {
  "text" : "Among the lessons I learned on Hajj was that I needed to be mindful and keep the inner connection with God at all times and that self-improvement is definitely a never-ending struggle.",
  "id" : 27649
}, {
  "text" : "Among the many answers I have found, I believe love is the most beautiful and simple art that reflects the beauty of life.",
  "id" : 27650
}, {
  "text" : "Among the many factors that differentiate successful people from consistent failures one is paramount; when failures were sleeping, successful people where thinking!",
  "id" : 27651
}, {
  "text" : "Among the many misdeeds of British rule in India, history will look upon the Act which deprived a whole nation of arms as the blackest.",
  "id" : 27652
}, {
  "text" : "Among the many misdeeds of the British rule in India, history will look upon the act depriving a whole nation of arms as the blackest.",
  "id" : 27653
}, {
  "text" : "Among the many other questions raised by the nebulous concept of “greed” is why it is a term applied almost exclusively to those who want to earn more money or to keep what they have already earned—never to those wanting to take other people’s money in taxes or to those wishing to live on the largesse dispensed from such taxation. No amount of taxation is ever described as “greed” on the part of government or the clientele of government.",
  "id" : 27654
}, {
  "text" : "Among the many reasons assignable for the sad decay of true Christianity, perhaps the neglecting to assemble ourselves together, in religious societies, may not be one of the least.",
  "id" : 27655
}, {
  "text" : "Among the many short cuts to science, we badly need someone to teach us the art of learning with difficulty.",
  "id" : 27656
}, {
  "text" : "Among the many signs of a lively faith and hope we have in eternal life, one of the surest is not being overly sad at the death of those whom we dearly love in our Lord.",
  "id" : 27657
}, {
  "text" : "Among the many things that made the Professor an excellent teacher was the fact that he wasn't afraid to say 'we don't know.' For the Professor, there was no shame in admitting you didn't have the answer, it was a necessary step toward the truth. It was as important to teach us about the unknown or the unknowable as it was to teach us what had already been safely proven.",
  "id" : 27658
}, {
  "text" : "Among the many values in life, I appreciate freedom most.",
  "id" : 27659
}, {
  "text" : "Among the many who fruitlessly attempted thoughout history to create a time machine, one individual actually succeeded. He was surprisingly not a human.",
  "id" : 27660
}, {
  "text" : "Among the many worlds which man did not receive as a gift of nature, but which he created with his own mind, the world of books is the greatest. Every child, scrawling his first letters on his slate and attempting to read for the first time, in so doing, enters an artificial and complicated world; to know the laws and rules of this world completely and to practice them perfectly, no single human life is long enough. Without words, without writing, and without books there would be no history, there could be no concept of humanity. And if anyone wants to try to enclose in a small space in a single house or single room, the history of the human spirit and to make it his own, he can only do this in the form of a collection of books.",
  "id" : 27661
}, {
  "text" : "Among the most sacred gifts you can give your child is the gift of health. This gift is best given by example. Dr. Rand Olson",
  "id" : 27662
}, {
  "text" : "Among the mutations that have affected the knowledge of things ... only one, which began a century and a half ago ... has allowed the figure of man to appear.",
  "id" : 27663
}, {
  "text" : "Among the natural rights of the colonists are these: First a right to life, secondly to liberty, and thirdly to property; together with the right to defend them in the best manner they can.",
  "id" : 27664
}, {
  "text" : "Among the objections to the reality of objects of sense, there is one which is derived from the apparent difference between matter as it appears in physics and things as they appear in sensation. Men of science, for the most part, are willing to condemn immediate data as merely subjective, while yet maintaining the truth of the physics inferred from those data. But such an attitude, though it may be *capable* of justification, obviously stands in need of it; and the only justification possible must be one which exhibits matter as a logical construction from sense-data―unless, indeed, there were some wholly *a priori* principle by which unknown entities could be inferred from such as are known. It is therefore necessary to find some way of bridging the gulf between the world of physics and the world of sense, and it is this problem which will occupy us in the present lecture. Physicists appear to be unconscious of the gulf, while psychologists, who are conscious of it, have not the mathematical knowledge required for spanning it. The problem is difficult, and I do not know its solution in detail. All that I can hope to do is to make the problem felt, and to indicate the kind of methods by which a solution is to be sought.―from_Our Knowledge of the External World_, p. 107.",
  "id" : 27665
}, {
  "text" : "Among the people to whom he belonged, nothing was written or talked about at that time except the Serbian war. Everything that the idle crowd usually does to kill time, it now did for the benefit of the Slavs: balls, concerts, dinners, speeches, ladies' dresses, beer, restaurants—all bore witness to our sympathy with the Slavs.With much that was spoken and written on the subject Konyshev did not agree in detail. He saw that the Slav question had become one of those fashionable diversions which, ever succeeding one another, serve to occupy Society; he saw that too many people took up the question from interested motives. He admitted that the papers published much that was unnecessary and exaggerated with the sole aim of drawing attention to themselves, each outcrying the other. He saw that amid this general elation in Society those who were unsuccessful or discontented leapt to the front and shouted louder than anyone else: Commanders-in-Chief without armies, Ministers without portfolios, journalists without papers, and party leaders without followers. He saw that there was much that was frivolous and ridiculous; but he also saw and admitted the unquestionable and ever-growing enthusiasm which was uniting all classes of society, and with which one could not help sympathizing. The massacre of our coreligionists and brother Slavs evoked sympathy for the sufferers and indignation against their oppressors. And the heroism of the Serbs and Montenegrins, fighting for a great cause, aroused in the whole nation a desire to help their brothers not only with words but by deeds.Also there was an accompanying fact that pleased Koznyshev. It was the manifestation of public opinion. The nation had definitely expressed its wishes. As Koznyshev put it, ' the soul of the nation had become articulate.' The more he went into this question, the clearer it seemed to him that it was a matter which would attain enormous proportions and become epoch-making.",
  "id" : 27666
}, {
  "text" : "Among the privileges of being a superpower, the right and the ability to make a local quarrel into a global one ranks very high.",
  "id" : 27667
}, {
  "text" : "Among the problems with shame was that it in fact did not make you shorter or quieter or less visible. You just felt like you were.",
  "id" : 27668
}, {
  "text" : "Among the responsibilities of any writer is that, no matter what else, they know what they mean. So, even if no one else knows what you're talking about, you do. The listener can sense that, even if they don't get the literal meaning. The faith that they place in the clues and the connections and the secrets of the lyrics is of the utmost importance.",
  "id" : 27669
}, {
  "text" : "Among the rich you will never find a really generous man even by accident. They may give their money away, but they will never give themselves away; they are egotistic, secretive, dry as old bones. To be smart enough to get all that money you must be dull enough to want it.",
  "id" : 27670
}, {
  "text" : "Among the smaller duties in life  I hardly know any one more important than that of not praising when praise is not due.",
  "id" : 27671
}, {
  "text" : "Among the tales of sorrow and of ruin that came down to us from the darkness of those days there are yet some in which amid weeping there is joy and under the shadow of death light that endures. And of these histories most fair still in the ears of the Elves is the tale of Beren and Lúthien",
  "id" : 27672
}, {
  "text" : "Among the tastemakers and power brokers and intellectual agenda setters of late-twentieth-century America, orthodox Christianity was completely déclassé.",
  "id" : 27673
}, {
  "text" : "Among the things most characteristic of organisms--most distinctive of living as opposed to inorganic systems--is a sort of directedness. Their structures and activities have an adaptedness, an evident and vital usefulness to the organism. Darwin's answer and ours is to accept the common sense view...[that] the end (telos) [is] that the individual and the species may survive. But this end is (usually) unconscious and impersonal. Naive teleology is controverted not by ignoring the obvious existence of such ends but by providing a naturalistic, materialistic explanation of the adaptive characteristics serving them. [Book review in Science, 1959, p. 673.]",
  "id" : 27674
}, {
  "text" : "Among the things she said: Women seem to possess all the natural gifts essential to a good portraitist ... such as personality, patience and intuition. The sitter ought to be the predominating factor in a successful portrait. Men portraitist are apt to forget this; they are inclined to lose the sitter in a maze of technique luxuriating in the cleverness and beauty of their own medium.",
  "id" : 27675
}, {
  "text" : "Among the top ten things I've learned in life: when your hair stylist is having a bad day, reschedule.",
  "id" : 27676
}, {
  "text" : "Among the tortures and devastations of life is this then—our friends are not able to finish their stories.",
  "id" : 27677
}, {
  "text" : "Among the values of meditation is that it carries consciousness down to a deeper level, thus letting man live from his centre, not his surface alone. The result is that the physical sense-reactions do not dominate his outlook wholly, as they do an animal's. Mind begins to rule them. This leads more and more to self-control, self-knowledge, and self-pacification.",
  "id" : 27678
}, {
  "text" : "Among the various vernaculars that are spoken in different parts of India, there is one that stands out strongly from the rest, as that which is most widely known. It is Hindi. A man who knows Hindi can travel over India and find everywhere Hindi-speaking people.",
  "id" : 27679
}, {
  "text" : "Among the world's evils—fascism, ethnic cleansing, environmental degradation— smoking deserves the most severe curricular attention in my kid's school.",
  "id" : 27680
}, {
  "text" : "Among the worst things about growing old is the loss of those irreplaceable friends who added richness and depth to your life.",
  "id" : 27681
}, {
  "text" : "Among these temperamentally unhappy campers are reactant personalities, who focus on what they often wrongly perceive as others' attempts to control them. In one experiment, some of these touchy individuals were asked to think of two people they knew: a bossy sort who advocated hard work and a mellow type who preached la dolce vita. Then, one of the names was flashed before the subjects too briefly to register in their conscious awareness. Next, the subjects were given a task to perform. Those who had been exposed to the hard-driving name performed markedly worse than those exposed to the easygoing name. Even this weak, subliminal attention to an emotional cue that suggested control was enough to get their reactant backs up and cause them to act to their own disadvantage. All relationships involve give-and-take and cooperation, so a person who habitually attends to ordinary requests or suggestions like a bull to a red flag is in for big trouble in both home and workplace.",
  "id" : 27682
}, {
  "text" : "Among this bewildering multiplicity of ideals which shall we choose? The answer is that we shall choose none. For it is clear that each one of these contradictory ideals is the fruit of particular social circumstances. To some extent, of course, this is true of every thought and aspiration that has ever been formulated. Some thoughts and aspirations, however, are manifestly less dependent on particular social circumstances than others. And here a significant fact emerges: all the ideals of human behaviour formulated by those who have been most successful in freeing themselves from the prejudices of their time and place are singularly alike. Liberation from prevailing conventions of thought, feeling and behaviour is accomplished most effectively by the practice of disinterested virtues and through direct insight into the real nature of ultimate reality. (Such insight is a gift, inherent in the individual; but, though inherent, it cannot manifest itself completely except where certain conditions are fulfilled. The principal pre-condition of insight is, precisely, the practice of disinterested virtues.) To some extent critical intellect is also a liberating force. But the way in which intellect is used depends upon the will. Where the will is not disinterested, the intellect tends to be used (outside the non-human fields of technology, science or pure mathematics) merely as an instrument for the rationalization of passion and prejudice, the justification of self-interest. That is why so few even of die acutest philosophers have succeeded in liberating themselves completely from the narrow prison of their age and country. It is seldom indeed that they achieve as much freedom as the mystics and the founders of religion. The most nearly free men have always been those who combined virtue with insight.Now, among these freest of human beings there has been, for the last eighty or ninety generations, substantial agreement in regard to the ideal individual. The enslaved have held up for admiration now this model of a man, now that; but at all times and in all places, the free have spoken with only one voice.It is difficult to find a single word that will adequately describe the ideal man of the free philosophers, the mystics, the founders of religions. 'Non-attached* is perhaps the best. The ideal man is the non-attached man. Non-attached to his bodily sensations and lusts. Non-attached to his craving for power and possessions. Non-attached to the objects of these various desires. Non-attached to his anger and hatred; non-attached to his exclusive loves.Non-attached to wealth, fame, social position. Non-attached even to science, art, speculation, philanthropy. Yes, non-attached even to these. For, like patriotism, in Nurse Cavel's phrase, 'they are not enough, Non-attachment to self and to what are called 'the things of this world' has always been associated in the teachings of the philosophers and the founders of religions with attachment to an ultimate reality greater and more significant than the self. Greater and more significant than even the best things that this world has to offer. Of the nature of this ultimate reality I shall speak in the last chapters of this book. All that I need do in this place is to point out that the ethic of non-attachment has always been correlated with cosmologies that affirm the existence of a spiritual reality underlying the phenomenal world and imparting to it whatever value or significance it possesses.",
  "id" : 27683
}, {
  "text" : "Among this people there is no leisure class. We often forget that in the United States over half the youth and adults are not in the world earning incomes, but are making homes, learning of the world, or resting after the heat of the strife. But here ninety-six per cent are toiling; no one with leisure to turn the bare and cheerless cabin into a home, no old folks to sit beside the fire and hand down traditions of the past; little of careless happy childhood and dreaming youth.",
  "id" : 27684
}, {
  "text" : "Among those Christians to whom hell means little, Calvary means less.",
  "id" : 27685
}, {
  "text" : "Among those whom I like or admire  I can find no common denominator  but among those whom I love  I can: all of them make me laugh.",
  "id" : 27686
}, {
  "text" : "Among those whom I like or admire, I can find no common denominator, but among those whom I love, I can; all of them make me laugh.",
  "id" : 27687
}, {
  "text" : "Among today's adept practitioners, the lie has long since lost its honest function of misrepresenting reality. Nobody believes anybody, everyone is in the know. Lies are told only to convey to someone that one has no need either of him or his good opinion. The lie, once a liberal means of communication, has today become one of the techniques of insolence enabling each individual to spread around him the glacial atmosphere in whose shelter he can thrive.",
  "id" : 27688
}, {
  "text" : "Among us, on the other hand, 'the righteous man lives by faith.' Now, if you take away positive affirmation, you take away faith, for without positive affirmation nothing is believed. And there are truths about things unseen, and unless they are believed, we cannot attain to the happy life, which is nothing less than life eternal. It is a question whether we ought to argue with those who profess themselves ignorant not only about the eternity yet to come but also about their present existence, for they [the Academics] even argue that they do not know what they cannot help knowing. For no one can 'not know' that he himself is alive. If he is not alive, he cannot 'not know' about it or anything else at all, because either to know or to 'not know' implies a living subject. But, in such a case, by not positively affirming that they are alive, the skeptics ward off the appearance of error in themselves, yet they do not make errors simply by showing themselves alive; one cannot err who is not alive. That we live is therefore not only true, but it is altogether certain as well. And there are many things that are thus true and certain concerning which, if we withhold positive assent, this ought not to be regarded as a higher wisdom but actually a sort of dementia.",
  "id" : 27689
}, {
  "text" : "Among wellborn spirits courage does not depend on age.",
  "id" : 27690
}, {
  "text" : "Among wilderness survival tips, punching a wild animal in the face probably isn’t on a checklist.",
  "id" : 27691
}, {
  "text" : "Among wise men there is no place at all left for hatred. For no one except the greatest of fools would hate good men. And there is no reason at all for hating the bad. For just as weakness is a disease of the body, so wickedness is a disease of the mind. And if this is so, since we think of people who are sick in body as deserving sympathy rather than hatred, much more so do they deserve pity rather than blame who suffer an evil more severe than any physical illness.",
  "id" : 27692
}, {
  "text" : "Among young people . . . drinking is for getting drunk. And many go on to become alcoholics.",
  "id" : 27693
}, {
  "text" : "Among young people, often a key factor in them committing suicide is the trauma of transient relationships. They throw themselves into a friendship or network of friendships, then it collapses and they're desolate.",
  "id" : 27694
}, {
  "text" : "Among your farewells, see you soon, now I have no time and stormy silences, I met someone....that someone, is me.",
  "id" : 27695
}, {
  "text" : "Amongst all the colours in this multicoloured world, even jet black has its reserved place.",
  "id" : 27696
}, {
  "text" : "Amongst all the virtues, high awareness is the most precious one!",
  "id" : 27697
}, {
  "text" : "Amongst democratic nations men easily attain a certain equality of conditions: they can never attain the equality they desire. It perpetually retires from before them, yet without hiding itself from their sight, and in retiring draws them on. At every moment they think they are about to grasp it; it escapes at every moment from their hold. They are near enough to see its charms, but too far off to enjoy them; and before they have fully tasted its delights they die.",
  "id" : 27698
}, {
  "text" : "Amongst it all my soul craved one thing, Love, for it was the beginning and end of anything that will ever truly matter.",
  "id" : 27699
}, {
  "text" : "Amongst the flowers you always feel yourself you are endlessly far away from all the dangers!",
  "id" : 27700
} ]