[ {
  "text" : "A God out there and values out there, if they existed, would be utterly useless and unintelligible to us. There is nothing to be gained by nostalgia for the old objectivism, which was in any case used only to justify arrogance, tyranny, and cruelty. People [forget] ... how utterly hateful the old pre-humanitarianism world was.",
  "id" : 5901
}, {
  "text" : "A God who could make good children as easily a bad, yet preferred to make bad ones; who could have made every one of them happy, yet never made a single happy one; who made them prize their bitter life, yet stingily cut it short; who gave his angels eternal happiness unearned, yet required his other children to earn it; who gave is angels painless lives, yet cursed his other children with biting miseries and maladies of mind and body; who mouths justice, and invented hell--mouths mercy, and invented hell--mouths Golden Rules and forgiveness multiplied by seventy times seven, and invented hell; who mouths morals to other people, and has none himself; who frowns upon crimes, yet commits them all; who created man without invitation, then tries to shuffle the responsibility for man's acts upon man, instead of honorably placing it where it belongs, upon himself; and finally, with altogether divine obtuseness, invites his poor abused slave to worship him!",
  "id" : 5902
}, {
  "text" : "A God who punishes disobedience will teach us to obey and endure when it would be holy to protest and righteous to refuse to cooperate.",
  "id" : 5903
}, {
  "text" : "A God without dominion, providence, and final causes, is nothing else but fate and nature.",
  "id" : 5904
}, {
  "text" : "A God-focused attitude is positive and directs you to better the lives of those you love while giving God the glory.",
  "id" : 5905
}, {
  "text" : "A God-intoxicated man.",
  "id" : 5906
}, {
  "text" : "A Godless Mindset Can Be Corrected By Proclamation Of The Raw Truth Of God",
  "id" : 5907
}, {
  "text" : "A Godless life is a goalless life.",
  "id" : 5908
}, {
  "text" : "A Godly Person Is Living Simple And Yet Happy An Ungodly Person Is Living Luxuriously And Yet So Sad",
  "id" : 5909
}, {
  "text" : "A Godly mother`s seed of faith yields a bounty of faithfulness.",
  "id" : 5910
}, {
  "text" : "A Good Leader Promotes Peace,Not War.A Good Leader Is For The People,Not For Himself.A Good Leader Does Not Watch His People Suffer.",
  "id" : 5911
}, {
  "text" : "A Good Man. Every night, like a question-and-answer prayer, my son and I recite...What are you going to be? And he says...An honest man. A fair man. A courageous man. And a good man. That's the most important thing, Papa. And my job is finally done. For the night.",
  "id" : 5912
}, {
  "text" : "A Good Relationship is like a neat and defined nail art. It requires a lot of concentration, time devotion and patience, to take it to perfection!",
  "id" : 5913
}, {
  "text" : "A Gossip is a dung beetle in disguise ....",
  "id" : 5914
}, {
  "text" : "A Grace connected creating the World of life, and the world of the dead in pathways of magic.",
  "id" : 5915
}, {
  "text" : "A Grandmother thinks of her grandchildren day and night, even when they are not with her.She will always love them more than anyone would understand.",
  "id" : 5916
}, {
  "text" : "A Great Rabbi stands, teaching in the marketplace. It happens that a husband finds proof that morning of his wife's adultery, and a mob carries her to the marketplace to stone her to death.There is a familiar version of this story, but a friend of mine - a Speaker for the Dead - has told me of two other Rabbis that faced the same situation. Those are the ones I'm going to tell you.The Rabbi walks forward and stands beside the woman. Out of respect for him the mob forbears and waits with the stones heavy in their hands. 'Is there any man here,' he says to them, 'who has not desired another man's wife, another woman's husband?'They murmur and say, 'We all know the desire, but Rabbi none of us has acted on it.'The Rabbi says, 'Then kneel down and give thanks that God has made you strong.' He takes the woman by the hand and leads her out of the market. Just before he lets her go, he whispers to her, 'Tell the Lord Magistrate who saved his mistress, then he'll know I am his loyal servant.'So the woman lives because the community is too corrupt to protect itself from disorder.Another Rabbi. Another city. He goes to her and stops the mob as in the other story and says, 'Which of you is without sin? Let him cast the first stone.'The people are abashed, and they forget their unity of purpose in the memory of their own individual sins. ‘Someday,’ they think, ‘I may be like this woman. And I’ll hope for forgiveness and another chance. I should treat her as I wish to be treated.’As they opened their hands and let their stones fall to the ground, the Rabbi picks up one of the fallen stones, lifts it high over the woman’s head and throws it straight down with all his might it crushes her skull and dashes her brain among the cobblestones. ‘Nor am I without sins,’ he says to the people, ‘but if we allow only perfect people to enforce the law, the law will soon be dead – and our city with it.’So the woman died because her community was too rigid to endure her deviance.The famous version of this story is noteworthy because it is so startlingly rare in our experience. Most communities lurch between decay and rigor mortis and when they veer too far they die. Only one Rabbi dared to expect of us such a perfect balance that we could preserve the law and still forgive the deviation. So of course, we killed him.-San Angelo Letters to an Incipient Heretic",
  "id" : 5917
}, {
  "text" : "A Great Teacher is like a fountain; she draws from the still, deep waters of personal growth and professional knowledge to serve others from her abundant overflow.",
  "id" : 5918
}, {
  "text" : "A Greek invention, democracy is highly overrated. For starters, it never worked in Greece. The first philosophers were fascists and, even today, 2,500 years later, the cradle of Western civilization remains an incompetent state. Roman emperors and a vengeful, authoritarian God are the true European success stories.",
  "id" : 5919
}, {
  "text" : "A Guardian investigation concluded that between 10,000 and 20,000 people died as an 'indirect' result of the US bombing, that is, through hunger, cold and disease as people were forced to flee the massive aerial assault. An estimate by Professor Marc Herold of the University of New Hampshire, suggests that between 3,125 and 3,620 Afghan civilians were killed by US bombing up to July 2002.3",
  "id" : 5920
}, {
  "text" : "A Guardian is only as strong as its Muse.",
  "id" : 5921
}, {
  "text" : "A Guardian lover is the last thing you need, Wynn Myfanwy, she told herself sternly.\tToo bad it was the very first thing she wanted.",
  "id" : 5922
}, {
  "text" : "A HUG IS LIKE VIOLENCE MADE OF LOVE.",
  "id" : 5923
}, {
  "text" : "A Halloween flower,if ever there was one,would smell like an onion,have thorns like a rose.With charcoal black petalsand vines that entangle,t'would grow under moonlightin mud, I suppose.",
  "id" : 5924
}, {
  "text" : "A Happiness key: Maintain something to be enthusiastic about. Small/frequent goals = Dopamine hits that propel success.",
  "id" : 5925
}, {
  "text" : "A Happy Heart is a good medicine & a Positive mind works Healing",
  "id" : 5926
}, {
  "text" : "A Harvard Medical School study has determined that rectal thermometers are still the best way to tell a baby's temperature. Plus, it really teaches the baby who's boss.",
  "id" : 5927
}, {
  "text" : "A Harvey Nicks chick with throwaway morals and a trustfund appetite.",
  "id" : 5928
}, {
  "text" : "A Health Affairs study comparing patient-satisfaction scores with HCAHPS surveys of almost 100,000 nurses showed that a better nurse work environment was associated with higher scores on every patient-satisfaction survey question.",
  "id" : 5929
}, {
  "text" : "A Healthy Immune system equals A Healthy body",
  "id" : 5930
}, {
  "text" : "A Hero: A Moment When You’re Bigger Than Yourself.",
  "id" : 5931
}, {
  "text" : "A High Performance team requires people with High Performance Mindsets, with relevant competence, committed and balanced communication, to a meaningful and challenging goal.",
  "id" : 5932
}, {
  "text" : "A Hillary Clinton presidency would symbolically break the glass ceiling for women in the United States, but it would be unlikely to break through the military-industrial complex that has been keeping our nation in a perpetual state of war--killing people around the world, many of them women and children.",
  "id" : 5933
}, {
  "text" : "A Horse Lover's Guide To Music: Rock = Hoof Beats, Blues = Nostrils Flaring, Country = Pawing & Neighing, And You Could Keep Going...",
  "id" : 5934
}, {
  "text" : "A Hubble Space Telescope photograph of the universe evokes far more awe for creation than light streaming through a stained glass window in a cathedral.",
  "id" : 5935
}, {
  "text" : "A JEWELRY STORE NAMED INDIAIf you hold this Dazzling emeraldUp to the sky,It will shine a billion Beautiful miraclesPainted from the tearsOf the Most High.Plucked from the lush gardensOf a yellowish-green paradise,Look inside this hypnotic gemAnd a kaleidoscope of Titillating, Soul-raising Sights and colorsWill tease and seduceYour eyes and mind.Tell me, sir.Have you ever heardA peacock sing?Hold your earTo this mystical stoneAnd you will hearSacred hymns flowingTo the vibrationsOf the perfumedWind.",
  "id" : 5936
}, {
  "text" : "A James Cagney love scene is one where he lets the other guy live.",
  "id" : 5937
}, {
  "text" : "A Japanese proverb says fall seven times, stand up eight. We can also say this: Hate zero times, love infinitely!",
  "id" : 5938
}, {
  "text" : "A Jesus Follower can explain our One God in Three Persons is like an equilateral triangle. Both have three, conjoined, and distinct but identical parts. This is a simple way to help non-Followers of Jesus who struggle with the concept of Trinity to better understand the Three Personalities of our One Living God...God the Father, God the Son and God the Holy Spirit. ~ gfp '42©",
  "id" : 5939
}, {
  "text" : "A Jew ain't only a religion, and it ain't a race. It isn't an ethnicity, and you aren't disqualified if you're good at spreading mayonnaise on white bread or bad at money or good at sports or bad at guilt. It ain't about whether your mother is Jewish or your father converted or both parents fasted on Yom Kippur. It don't matter if you were bar or bat mitzvahed, or if your grandma's recipe for chicken soup kicked Campbell's ass, or any of that. It ain't about a toe in Israel, or an opinion on Palestine, or an uncle who died of a heart attack in Brooklyn or Queens, or a family story from Ellis Island, or an aunt who was murdered by nazis or Russian pogromchiks, or whether or not three-fifths of your person is scared shitless of Auggie's schvartzes, or at least the young bucks you see walking with guns out and half their pants down.",
  "id" : 5940
}, {
  "text" : "A Jew without Jews, without Judaism, without Zionism, without Jewishness, without a temple or an army or even a pistol, a Jew clearly without a home, just the object itself, like a glass or an apple.",
  "id" : 5941
}, {
  "text" : "A Jewish man with his parents alive is half the time a helpless infant!",
  "id" : 5942
}, {
  "text" : "A Jewish man with parents alive is a 15-year-old boy  and will remain a 15-year-old boy until they die.",
  "id" : 5943
}, {
  "text" : "A Jewish woman in exile in the 1930s is an antihero.",
  "id" : 5944
}, {
  "text" : "A John Updike is a once-in-a-generation phenomenon, if that generation is lucky: so comfortable in so many genres, the same lively, generous intelligence suffusing all he did.",
  "id" : 5945
}, {
  "text" : "A Killer is the best friend... - WTF!???",
  "id" : 5946
}, {
  "text" : "A King and Queen cannot support a crown with eyes looking down. Their universe expands as far as you can see.",
  "id" : 5947
}, {
  "text" : "A King will have his way in his own hall, be it folly or wisdom.",
  "id" : 5948
}, {
  "text" : "A Kiss concert experience is like sex or anything else that's done with more that one person. It's the give and take that makes it so great. When the audience takes it to the next level, we can kick it up another notch.",
  "id" : 5949
}, {
  "text" : "A Kite in the Wind - with Love , Truth and Honesty - weathered A Wilderness of Voices, Through the Darkness, With Love",
  "id" : 5950
}, {
  "text" : "A Kourier has to establish space on the pavement. Predictable law-abiding behavior lulls drivers. They mentally assign you to a little box in the lane, assume you will stay there, can't handle it when you leave that little box.",
  "id" : 5951
}, {
  "text" : "A Kula or spiritual community is like a nudist camp for the soul. Not only are we given the permission to remove our robes of guilt, our suits of shame, and our masks of false identity—we are encouraged to do so. To become naked and hold nothing back is to become truly beautiful.",
  "id" : 5952
}, {
  "text" : "A LIE IS LIKE A BAD NEIGHBORHOOD",
  "id" : 5953
}, {
  "text" : "A LIE is BEAUTIFUL, melodious, STYLISH, and attractive. On the contrary, TRUTH is UGLY, rude, DULL and repulsive. That's why often people get attracted towards LIES. They embrace it and live with. The truth is usually ignored and disowned.",
  "id" : 5954
}, {
  "text" : "A Lady in Waiting...Recklessly abandons herself to the Lordship of ChristDiligently uses her single daysTrusts God with unwavering faithDemonstrates virtue in daily lifeLoves God with undistracted devotionStands for physical and emotional purityLives in securityResponds to life in contentment Makes choices based on her convictionsWaits patiently for God to meet her needs",
  "id" : 5955
}, {
  "text" : "A Large-Scale Revolution can not happen without a higher-awareness to seek Personal Growth on an individual level.",
  "id" : 5956
}, {
  "text" : "A Latin teacher told me I might make a good actress, and that stuck in my memory. I did some modeling, and Polanski gave me that small part.",
  "id" : 5957
}, {
  "text" : "A Liberal is a man too broadminded to take his own side in a quarrel.",
  "id" : 5958
}, {
  "text" : "A Libertarian society of unfettered individualism spreads its benefits to virtually everyone - not just those who have the resources to seize political power.",
  "id" : 5959
}, {
  "text" : "A Libertarian’s just a Democrat whose vote doesn’t count. Same thing.",
  "id" : 5960
}, {
  "text" : "A Lie is something like the truth, but the truth is not like a Lie.",
  "id" : 5961
}, {
  "text" : "A Loveless Life is Like a Rudderless Ship Floating Uncontrollably in the Ocean of Life.",
  "id" : 5962
}, {
  "text" : "A MAN WHO SUFFERS BEFORE IT IS NECESSARY,SUFFERS MORE THAN NECESSARY!",
  "id" : 5963
}, {
  "text" : "A MOTHER is aMentor, who Over looks all your faults, a Trainer/Teacher, whoHaven't ceased in praying for you, anEndless counselor, sheRevere because she Reliable.",
  "id" : 5964
}, {
  "text" : "A MOTTO OF THE HUMAN RACETell me what to do",
  "id" : 5965
}, {
  "text" : "A Maddox boy will take you all the way to the edge, but if you go with him, he’ll follow you anywhere…",
  "id" : 5966
}, {
  "text" : "A Man Staying At Home All Day And Doing Nothing Could Be Worse Than A Psycho Woman.",
  "id" : 5967
}, {
  "text" : "A Man Without A Goal Is A Man Without A Future.",
  "id" : 5968
}, {
  "text" : "A Man Without Honoris Worse than Dead.",
  "id" : 5969
}, {
  "text" : "A Man can Choose what he wants to be. A Gentleman doesn't have a Choice.",
  "id" : 5970
}, {
  "text" : "A Man can Live two Weeks without Food,go two days without Water,and two minutes without Air,and apparently,an entire lifetime without a BRAIN.",
  "id" : 5971
}, {
  "text" : "A Man of wisdom is one who discusses everything other than his achievements, a Fool speaks only of his achievements",
  "id" : 5972
}, {
  "text" : "A Man who has never lied to a woman has no respect for her feeling.",
  "id" : 5973
}, {
  "text" : "A Man who has the confidence to not feel the need to defend his point of view and at the same time possess the openness to accept other's point of view, without being judgemental, yet managingto stay true to his convictions - Is the Man of Real Substance!",
  "id" : 5974
}, {
  "text" : "A Man who is doing his True Will has the inertia of the Universe to assist him.",
  "id" : 5975
}, {
  "text" : "A Man's management of his own purse speaks volumes about character",
  "id" : 5976
}, {
  "text" : "A Manhattan lawyer who describes himself as America`s leading expert on the militia movement writes that he hugged his three-year-old kid the night of the Oklahoma City bombing. He told junior that it happened because they hated too muchFor now, let`s accept the premise that one hundred sixty-eight humans died in Oklahoma City because people hated too muchNow answer these questions if you would be so kind: did a federal sniper shoot Vicki Weaver in the face because he hated too much? Did our government conduct the Tuskegee with syphilis on black soldiers because it hated too much?",
  "id" : 5977
}, {
  "text" : "A Manifesto for Introverts There's a word for 'people who are in their heads too much': thinkers.2. Solitude is a catalyst for innovation.3. The next generation of quiet kids can and must be raised to know their own strengths.4. Sometimes it helps to be a pretend extrovert. There will always be time to be quiet later.5. But in the long run, staying true to your temperament is key to finding work you love and work that matters.6. One genuine new relationship is worth a fistful of business cards.7. It's OK to cross the street to avoid making small talk.8. 'Quiet leadership' is not an oxymoron.9. Love is essential; gregariousness is optional.10. 'In a gentle way, you can shake the world.' -Mahatma Gandhi",
  "id" : 5978
}, {
  "text" : "A Mark that spoke of loss was still a Mark, a remembrance. You could not lose something you never had.",
  "id" : 5979
}, {
  "text" : "A Martial Artist may become A professional fighter but not every Fighter is capable of becoming A martial artist. Martial Arts are about restoration of physical and spiritual balance and fluidity; they are about observing restraints and 'setting example'. Every practice session is A reminder of the play of opposites (yin and yang), . . . .",
  "id" : 5980
}, {
  "text" : "A Master Jedi feels emotions, but they do not allow them to influence their reasoning. Yoda told Luke that he would know the good from the bad when he was 'calm, at peace.",
  "id" : 5981
}, {
  "text" : "A Master is not someone who merely revels in the benefits that he reaps from the power and control that he wields over his sub. A Master is not just an automaton who emotionally doles out orders and watches with amusement as his minions perform his bidding. A Master is not a person who only relishes the benefits that his superior status entitles him. Certainly all of these characteristics could and often do exist within a Master. He may be demanding and at times selfish. He may genuinely enjoy and even be aroused by the power that he has over a sub. He may be able to expertly control his emotions, issuing his commands and enforcing his discipline with stone-faced determination. But a true Master, a Master such as Matt, was so invested in his sub that he was actually in a way a slave himself. He was a slave to his love for me. He was a slave to his responsibility. He was a slave to the passion and the commitment. He was a slave to his overwhelming desire to protect his property at all costs. He was a slave to his slave. I knew without questions that he loved me so much he'd literally lay down his life for me. He owned me, and his ownership owned him",
  "id" : 5982
}, {
  "text" : "A Maximus, the Gladiator lies in every human being. When the time comes, your Maximus within you will come out. It is not called destiny, it is an extended automatic self reflex",
  "id" : 5983
}, {
  "text" : "A Memory Is Better Than A Phony!",
  "id" : 5984
}, {
  "text" : "A Miami must-have is the trendy Panther Coffee in Wynwood. I like Alma Mexicana for the ever-popular breakfast burrito. For out-of-this-world Cuban food, the Cubano at Little Bread Cuban Sandwich Co. will satisfy your craving. My friends all love Shorty's Bar-B-Q for the mouth-watering corn on the cob and BBQ, of course.",
  "id" : 5985
}, {
  "text" : "A Miracle is nothing more, than the removal of an Illusion.",
  "id" : 5986
}, {
  "text" : "A Moment, however small, defines an expression.",
  "id" : 5987
}, {
  "text" : "A Mother & Daughter's Love Is Never Separated",
  "id" : 5988
}, {
  "text" : "A Mother Has the Best of all Smiles; She is a Wonderful Friend, Lover & Adviser.",
  "id" : 5989
}, {
  "text" : "A Motswana in Zambia or Zimbabwe was referred to as gwerekwere and so was a Zimbabwean or Zambian in Botswana. Post-colonialism tragedy.",
  "id" : 5990
}, {
  "text" : "A Muslim just follows Allah. Sunni-Shiah? That's farga, the groups—Allah discourages this in the Quran, you know, never ever form the groups.",
  "id" : 5991
}, {
  "text" : "A Muslim must not hate his wife and if he be displeased with one bad quality in her, then let him be pleased with another that is good.",
  "id" : 5992
}, {
  "text" : "A Muslim who prays five times a day and yet beats his wife at home, is no religious person. A Christian who goes to Church every Sunday, and yet never talks to his or her neighbor with a smile on the face, is no religious person. On the other hand, an outspoken atheist who most lovingly talks and listens to people of all religions without any bigotry or prejudice is a hundred times more religious than all the theoretical preachers of all religions combined.",
  "id" : 5993
}, {
  "text" : "A NEW CONQUEST always had a wonderful effect on Charlie. He became overnight generous, understanding, inexhaustibly good-humored, relaxed, kind to cats, dogs, and strangers, expansive, and compassionate.",
  "id" : 5994
}, {
  "text" : "A Nation should not be judged by how it treats its highest citizens, but it's lowest ones",
  "id" : 5995
}, {
  "text" : "A National Government cannot create good times. It cannot make the rain to fall, the sun to shine, or the crops to grow, but it can, by pursuing a meddlesome policy, attempting to change economic conditions, and frightening the investment of capital, prevent a prosperity and a revival of business which might otherwise have taken place.",
  "id" : 5996
}, {
  "text" : "A Native American elder once described his own inner struggles in this manner: Inside of me there are two dogs. One of the dogs is mean and evil. The other dog is good. The mean dog fights the good dog all the time. When asked which dog wins, he reflected for a moment and replied, The one I feed the most.",
  "id" : 5997
}, {
  "text" : "A Neuroscientist can be the smartest man (or woman) on earth in his understanding of the human mind. He may know all the neurochemical changes underlying an outrageous behavior of a person. But when he gets mad himself, very little of his own scientific intellect would actually come in handy for him to control his rage. The virtue of self-control is a skill, which requires practice, regardless of all the neurobiological expertise in the world.",
  "id" : 5998
}, {
  "text" : "A New England conscience doesn't keep you from doing anything  it just keeps you from enjoying it.",
  "id" : 5999
}, {
  "text" : "A New Year brings new grace for new accomplishments.",
  "id" : 6000
} ]