[ {
  "text" : "At Yale, most everyone (except Oswaldo Gutierrez) refrained from telling Rob what to do, because of the way he'd grown up in Newark. In Newark, most everyone (except Oswaldo Gutierrez) refrained from telling Rob what to do, because of the way he'd gone to Yale.",
  "id" : 40901
}, {
  "text" : "At a Chamber of Commerce networking breakfast, two of my friends and I were standing in a circle talking. A stranger approached, interrupted our little reunion, and gave each of us her card. She then began talking about herself and her business without a hint of social awareness, or care about her interruption. She even had the tactless gall to ask us for referrals. When she left our small circle, we looked at each other and laughed, “What was that?",
  "id" : 40902
}, {
  "text" : "At a European auto show, I had someone from a German car company come up to me and say the Karma should cost $125,000, not $87,900, but our development process lets us lower the costs. I guarantee it's profitable.",
  "id" : 40903
}, {
  "text" : "At a banquet given in his honour Sir Jocelyn Hitchcock once modestly attributed his success in life to the habit of getting up earlier than the other fellow. But this was partly metaphorical, partly false and in case wholly relative for journalists are as a rule late risers.",
  "id" : 40904
}, {
  "text" : "At a car dealership, the person who sells the car is the hero, and also gets the commission. But if the mechanics don't service that car well, the customer won't return.",
  "id" : 40905
}, {
  "text" : "At a cardiac arrest, the first procedure is to take your own pulse",
  "id" : 40906
}, {
  "text" : "At a career peak, there is certainly the specter of competition from below, but just as importantly, there’s the risk that if we aren’t on a curve that satisfies us emotionally, we may be the cause of our own undoing.",
  "id" : 40907
}, {
  "text" : "At a cellular level of the human mind, Islamophobia is not really a matter of social stigma, rather it is a natural biological fear response of the general human mind, conditioned through countless pairings between terrorist attacks (unconditioned stimulus) and their apparent association with Islam (conditioned stimulus). Hence, Islamophobia cannot be eradicated completely, unless that pairing is severed and thereafter the conditioned stimulus of Islam is paired with something optimistic such as the heartwarming works of the 13th century Persian Muslim poet Jalal ad-Din Muhammad Rumi.",
  "id" : 40908
}, {
  "text" : "At a certain age almost all the questions a person asks him or herself are really just about one thing: how should you live your life?",
  "id" : 40909
}, {
  "text" : "At a certain age our parents offhandedly start telling us things we’ve never heard before, about themselves and their families, their upbringing and history. They’re turning their lives into stories, trying to make sense of them in retrospect and pass them on while there’s still time. You begin, embarrassingly belatedly, to see them as people with lives long preceding your own.",
  "id" : 40910
}, {
  "text" : "At a certain level of learning and understanding,right or wrong ain't the issue, but different interest.",
  "id" : 40911
}, {
  "text" : "At a certain place in Beethoven's Ninth Symphony, for example, he might feel that he is floating above the earth in a starry dome, with the dream of immortality in his heart; all the stars seem to glimmer around him, and the earth seems to sink ever deeper downwards.",
  "id" : 40912
}, {
  "text" : "At a certain point I'm going to want to have a family.",
  "id" : 40913
}, {
  "text" : "At a certain point in her life, she realises it is not so much that she wants to have a child as that she does not want not to have a child, or not to have had a child.",
  "id" : 40914
}, {
  "text" : "At a certain point in his life he stopped searching for himself in everything that exists and gave in to temptations. Or, as you say, he sinned and later fled.",
  "id" : 40915
}, {
  "text" : "At a certain point talk about 'essence' and 'oneness' and the universal becomes more tautological than inquisitive.",
  "id" : 40916
}, {
  "text" : "At a certain point you have to leave childish things behind, and one of the childish things is a sense that 'Wow, I can draw' or in my case 'Wow, I can read'... You feel you have what's called a talent, but as you become an adult, if you hope to make things, you have to give up the preoccupation with talent otherwise you'll spend your life painting beautiful pictures of fruit bowls that look like fruit bowls.",
  "id" : 40917
}, {
  "text" : "At a certain point, I just put the building and the art impulse together. I decided that building was a legitimate way to make sculpture.",
  "id" : 40918
}, {
  "text" : "At a certain point, if you still have your marbles and are not faced with serious financial challenges, you have a chance to put your house in order. It's a cliche, but it's underestimated as an analgesic on all levels. Putting your house in order, if you can do it, is one of the most comforting activities, and the benefits of it are incalculable.",
  "id" : 40919
}, {
  "text" : "At a certain point, memory begins to be a burden.",
  "id" : 40920
}, {
  "text" : "At a certain point, unabashed optimism becomes delusional insanity.",
  "id" : 40921
}, {
  "text" : "At a certain point, when I let go and was done - when I stopped and could say I was blessed and thankful to be a champion, when I finally enjoyed life from this different perspective - that's when I healed. Letting go healed me.",
  "id" : 40922
}, {
  "text" : "At a certain point, you say to the woods, to the sea, to the mountains, the world, Now I am ready. Now I will stop and be wholly attentive. You empty yourself and wait, listening. After a time you hear it: there is nothing there. There is nothing but those things only, those created objects, discrete, growing or holding, or swaying, being rained on or raining, held, flooding or ebbing, standing, or spread. You feel the world's word as a tension, a hum, a single chorused note everywhere the same. This is it: this hum is the silence. Nature does utter a peep - just this one. The birds and insects, the meadows and swamps and rivers and stones and mountains and clouds: they all do it; they all don't do it. There is a vibrancy to the silence, a suppression, as if someone were gagging the world. But you wait, you give your life's length to listening, and nothing happens. The ice rolls up, the ice rolls back, and still that single note obtains. The tension, or lack of it, is intolerable. The silence is not actually suppression: instead, it is all there is.",
  "id" : 40923
}, {
  "text" : "At a certain point, your life is more about your legacy to your kids than anything else.",
  "id" : 40924
}, {
  "text" : "At a conservative estimate, there are probably a million men and women in their twenties and thirties who would happily work long hours doing what most needs to be done, if they were paid something for it.",
  "id" : 40925
}, {
  "text" : "At a crucial point in my early twenties, being able to end a pregnancy had restored to me what I regarded as a normal life. I remember that it saved me.",
  "id" : 40926
}, {
  "text" : "At a deep psychological level, convincing young people that they will get the respect, admiration, love that they are looking for through consumerism is a manipulation of a deep human instinct to want to belong.",
  "id" : 40927
}, {
  "text" : "At a dinner party one should eat wisely but not too well, and talk well but not too wisely.",
  "id" : 40928
}, {
  "text" : "At a distance, we see a need and ignore it. We judge it, condemn it, forget it. We don't think about it, because if we practice ignorance long enough, we don't notice the need anymore. It goes underground, and we're content with the surface of life as we know it - unwilling to break deeper ground. If all appears to be well on the outside, that is good enough for our consciences....If we are willing to dig deep, to find Calcutta in our own backyards, we will find the poor. But we will also find God. And He may just open our eyes, so that we can see the need and not soon forget. So that we can hear their cries and not grow deaf. So that we can smell the stench of human need and awaken our hearts to compassion.",
  "id" : 40929
}, {
  "text" : "At a family's most difficult time, I want to make sure at a minimum that they have the very basic of comforts: the ability to grieve their loss privately and the knowledge that their country is grateful for their loved one's sacrifice and service.",
  "id" : 40930
}, {
  "text" : "At a formal dinner party, the person nearest death should always be seated closest to the bathroom.",
  "id" : 40931
}, {
  "text" : "At a great distance appeared with the same pomp the sheep of Thebes, the dog of Bubastis, the cat of Phoebe, the crocodile of Arsinoe, the goat of Mendes, and all the inferior gods of Egypt, who came to pay homage to the great ox, to the mighty Apis, as powerful as Isis, Osiris, and Horus, united together.In the midst of the demi-gods, forty priests carried an enormous basket, filled with sacred onions. These were, it is true, gods, but they resembled onions very much.(The White Bull)",
  "id" : 40932
}, {
  "text" : "At a higher level of consciousness, everything that happens – or does not happen in our life – has a reason behind it",
  "id" : 40933
}, {
  "text" : "At a higher level you are influenced by deity and the spiritual. Even atheism is based on the belief that there is no God or gods, without deity-acknowledging religion it has no foundation or basis. What is your divine influence, doctrine and reservoir of inspiration to tackle or create the tangible out of the realm of the unseen and the spiritual?",
  "id" : 40934
}, {
  "text" : "At a hundred and twenty five miles per hour, with the wind rushing in his face, darkness around him, he is alone in the universe, but then, Zeb has been alone all his life.",
  "id" : 40935
}, {
  "text" : "At a leadership level, there is need to become aware of the realities required to lead and deliver value to people and groups, some who might have values and beliefs that significantly differ from your own. The ability to objectively strike this balance will indicate your level of leadership maturity.",
  "id" : 40936
}, {
  "text" : "At a lunchtime reception for the diplomatic corps in Washington, given the day before the inauguration of Barack Obama as president, I was approached by a good-looking man who extended his hand. 'We once met many years ago,' he said. 'And you knew and befriended my father.' My mind emptied, as so often happens on such occasions. I had to inform him that he had the advantage of me. 'My name is Hector Timerman. I am the ambassador of Argen",
  "id" : 40937
}, {
  "text" : "At a national political convention, you have hundreds of people who consider themselves at least as important as the Secretary of Commerce. If it's a Democratic convention, you also have dozens of A-list Hollywood and music celebrities. (If it's a Republican convention, you have Bo Derek.) Also you have swarms of lower-ranking Washington minions with titles like Deputy Assistant to the Associate Deputy Assistant Chief of Staff who are trying to move up the ladder to Deputy Associate to the Assistant Acting Deputy Assistant Understudy.",
  "id" : 40938
}, {
  "text" : "At a night like this, where it's just me and the yellow moon,I feel complete.",
  "id" : 40939
}, {
  "text" : "At a purely practical level, history is important because it provides the basic skills needed for students to go further in sociology, politics, international relations and economics. History is also an ideal discipline for almost all careers in the law, the civil service and the private sector.",
  "id" : 40940
}, {
  "text" : "At a show, I'll look out from the stage and see a woman with a pearl necklace next to a guy in a Grateful Dead T-shirt next to a young kid with his mom. It's fun to see them all together.",
  "id" : 40941
}, {
  "text" : "At a small dinner with other business executives, the guest of honor spoke the entire time without taking a breath. This meant that the only way to ask a question or make an observation was to interrupt. Three or four men jumped in, and the guest politely answered their questions before resuming his lecture. At one point, I tried to add something to the conversation and he barked, Let me finish! You people are not good at listening! Eventually, a few more men interjected and he allowed it. Then the only other female executive at the dinner decided to speak up--and he did it again! He chastised her for interrupting. After the meal, one of the male CEOs pulled me aside to say that he had noticed that only the women had been silenced. He told me he empathized, because as a Hispanic, he has been treated like this many times.",
  "id" : 40942
}, {
  "text" : "At a stage in life, you learn to talk less. That is, let your works do the talking. Hence, work hard in silence. The evidence will be clear for all to see.",
  "id" : 40943
}, {
  "text" : "At a time I used to think that in a world without guards people would walk differently from the way we do in our country. Where people are allowed to think and write differently, I thought, they will also walk differently.",
  "id" : 40944
}, {
  "text" : "At a time India was known as golden bird because of its huge amount of gold assets. Let's make India once again the same golden bird full of innovation and technology.",
  "id" : 40945
}, {
  "text" : "At a time like this maybe the world is looking at us not just at a miracle crusade or sunday church service but the way we are living. Maybe they want to see whether what our Master left for us worked for us; there is a counter spirit to the spirit of fear, it is the love of God.",
  "id" : 40946
}, {
  "text" : "At a time like this with damage and disorder everywhere, no tale is too absurd to be believed and even decent people seek something on which to vent their anger.",
  "id" : 40947
}, {
  "text" : "At a time like this, scorching irony, not convincing argument, is needed.",
  "id" : 40948
}, {
  "text" : "At a time like this, we can't afford the luxury of thinking!",
  "id" : 40949
}, {
  "text" : "At a time when India is going through great changes and, with China, is likely to inherit the world from the West, it is important that writers like me try to highlight the brutal injustices of society.",
  "id" : 40950
}, {
  "text" : "At a time when efforts are being made to eradicate discrimination between the sexes in the search for social equality and justice, the differences between the sexes are being rediscovered.",
  "id" : 40951
}, {
  "text" : "At a time when history made its way slowly, the few events were easily remembered and woven into a backdrop, known to everyone, before which private life unfolded the gripping show of its adventures. Nowadays, time moves forward at a rapid pace. Forgotten overnight, a historic event glistens the next day like the morning dew and thus is no longer the backdrop to a narrator's tale but rather an amazing adventure enacted against the background of the over-familiar banality of private life.",
  "id" : 40952
}, {
  "text" : "At a time when nobody thought we'd ever see a new steel mill built in America, we took a chance and built one in a corn field in Indiana. Today Steel Dynamics is one of the largest steel producers in the United States.",
  "id" : 40953
}, {
  "text" : "At a time when science plays such a powerful role in the life of society, when the destiny of the whole of mankind may hinge on the results of scientific research, it is incumbent on all scientists to be fully conscious of that role, and conduct themselves accordingly.",
  "id" : 40954
}, {
  "text" : "At a time when she was engaged to Stilton Cheesewright, I remember recording in the archives that she was tall and willowy with a terrific profile and luxuriant platinum blond-hair, the sort of girl who might, as far as looks were concerned, have been the star unit of the harem of one of the better-class sultans.",
  "id" : 40955
}, {
  "text" : "At a time when so many people are just checking things off a bucket list, other travelers are finding that they want more. Going Local explores the whys and how to’s of really experiencing an area and its culture through the people who live there. Includes a plethora of real life travel stories from experts and everyday people alike.",
  "id" : 40956
}, {
  "text" : "At a time when special interest money is being showered on legislators in Washington, grassroots donors offer members of Congress a refreshing independence. The $25 and $50 donor is not looking for special favors. He or she is simply expecting their Congressman to go do the right thing.",
  "id" : 40957
}, {
  "text" : "At a time when the GOP is playing games with the debt limit, a member of the Supreme Court is refusing to recuse himself from matters he has a financial interest in, and middle class incomes are stagnant, many want to change the subject. I don't. This was a prank, and a silly one. I'm focused on my work.",
  "id" : 40958
}, {
  "text" : "At a time when the joy of living is more painful than imagining the beauty of eternal life, we leave our life behind.",
  "id" : 40959
}, {
  "text" : "At a time when the limits of leadership are being tested in so many places is your time to rule in your own territory.",
  "id" : 40960
}, {
  "text" : "At a time when we need an urgent national conversation about how schools and curriculum should address the environmental crisis, we're being told that the problems we need to focus on are teacher incompetence, government monopoly, and market competition. The reform agenda reflects the same private interests that are moving to shrink public space-interests that have no desire to raise questions that might encourage students to think critically about the roots of the environmental crisis, or to examine society's unsustainable distribution of wealth and power.",
  "id" : 40961
}, {
  "text" : "At a trade show, someone said, You'll get in trouble for that. I replied,Are they going to call the trade show police?",
  "id" : 40962
}, {
  "text" : "At a very young age, my beloved mother passed away from leukemia, forcing my father to become a single dad. Rather than coddle me, shelter me, or do things for me, he taught me to 'Make the Case' for everything in life - from my first job to a graduation trip I wanted.",
  "id" : 40963
}, {
  "text" : "At a young age winning is not the most important thing... the important thing is to develop creative and skilled players with good confidence.",
  "id" : 40964
}, {
  "text" : "At a young age, I was interested in comic books, which was really how I learnt to read. The name Cage came from a comic book character called Power Man.",
  "id" : 40965
}, {
  "text" : "At a young age, it is hard to be different from the crowd. I want to encourage young girls that it is cool to be different. Young women should be pleased they have something unique and make the most of their talent.",
  "id" : 40966
}, {
  "text" : "At age 11 in 1960, I moved to an academic state secondary school, Harrow County Grammar School for Boys.",
  "id" : 40967
}, {
  "text" : "At age 12 or 13, I wanted to design for showgirls - for the theater!",
  "id" : 40968
}, {
  "text" : "At age 12, I was on 'Guiding Light,' and I wanted to be accepted by these adults I was working with. I started with the Eat Right for Your Type diet. A friend who was a little older was doing it. I have a perfectionist personality, so I wanted to do the best job I could. I was not eating anything it said not to.",
  "id" : 40969
}, {
  "text" : "At age 13, I was violently mugged at a busy train station. There were dozens of onlookers, but none of them lent a hand ... That was a defining point in that stage of my life. After that, I could never tell myself that it was someone else's problem, or let a situation pass me by if I felt something had to be done. I knew from experience that all too often, no one else would act.",
  "id" : 40970
}, {
  "text" : "At age 43, when I decided to run again, I realized that the images used to describe runners didn't fit me. I wasn't a rabbit. I wasn't a gazelle or a cheetah or any of the other animals that run fast and free. But I wasn't a turtle or a snail either. I wasn't content anymore to move slowly through my life and hide in my shell when I was scared.I was a round little man with a heavy heart but a hopeful spirit. I didn't really run, or even jog. I waddled. I was a Penguin. This was the image that fit. Emperor-proud, I stand tallto face the elements of my life. Yes, I am round. Yes, I am slow. Yes, I run as thought my legs are tied together at the knees. But I am running. And that is all that matters.",
  "id" : 40971
}, {
  "text" : "At age 64 I started working at a preschool. I figured the kids would have a lot to teach me.",
  "id" : 40972
}, {
  "text" : "At age four I was a camera. I took pictures with my eyes. I framed my photo within my vision and blinked my eyes to snap the shutter of my memory. Since that time, I've been impersonating inanimate objects at every opportunity.",
  "id" : 40973
}, {
  "text" : "At age nine, I got a paper route. Sixty-six papers had to be delivered to sixty-six families every day. I also had to collect thirty cents a week from each customer. I owed the paper twenty cents per customer per week, and got to keep the rest. When I didn't collect, the balance came out of my profit. My average income was six dollars a week.",
  "id" : 40974
}, {
  "text" : "At age three, if you have a still-growing brain, it's a human behavior. In chimps, by age three, the brain is formed over 90 percent. That's why they can cope with their environment very easily after birth - faster than us, anyway. But in humans, we continue to grow our brains. That's why we need care from our parents.",
  "id" : 40975
}, {
  "text" : "At all ages, if [fantasy and myth] is used well by the author and meets the right reader, it has the same power: to generalize while remaining concrete, to present in palpable form not concepts or even experiences but whole classes of experience, and to throw off irrelevancies. Bat at its best it can do more; it can give us experiences we have never had and thus, instead of 'commenting on life,' can add to it.",
  "id" : 40976
}, {
  "text" : "At all costs the true world of childhood must prevail, must be restored; that world whose momentous, heroic, mysterious quality is fed on airy nothings, whose substance is so ill-fitted to withstand the brutal touch of adult inquisition.",
  "id" : 40977
}, {
  "text" : "At all times an empire is more important than emperor and empress, prince and princess.",
  "id" : 40978
}, {
  "text" : "At all times we are either in fear or we are in love. We are either open or we are closed. Expansive or contracted.",
  "id" : 40979
}, {
  "text" : "At an age when most children are playing hopscotch or with their dolls,you, poor child, who had no friends or toys, you toyed with dreams of murder, because that is a game to play alone.",
  "id" : 40980
}, {
  "text" : "At an age when most children love to play with toys, he played with weapons.",
  "id" : 40981
}, {
  "text" : "At an age when most youngsters are preparing for their GCSEs, I was suddenly a jet-setter, briefly the toast of Hollywood and London's West End. My immature wishes and naive opinions were treated with respect.",
  "id" : 40982
}, {
  "text" : "At an early age I learned that people make mistakes, and you have to decide if their mistakes are bigger than your love for them.",
  "id" : 40983
}, {
  "text" : "At an early age, I started my own paper route. Once I saw how you could service people and do a good job and get paid for it, I just wanted to be the best I could be in whatever I did.",
  "id" : 40984
}, {
  "text" : "At an early age, my mother gave me this feeling that anything is possible, and I believe that.",
  "id" : 40985
}, {
  "text" : "At an unprecedented time with the worst attack ever on our soil, our President displayed extraordinary determination, leadership and resolve when history was thrust upon him and the United States.",
  "id" : 40986
}, {
  "text" : "At any given moment in our lives, there are certain things that could have happened but didn't. The magic momentsgo unrecognized, and then suddenly, the hand of destiny changes everything.",
  "id" : 40987
}, {
  "text" : "At any given moment life is completely senseless. But viewed over a period  it seems to reveal itself as an organism existing in time  having a purpose  tending in a certain direction.",
  "id" : 40988
}, {
  "text" : "At any given moment the choice to be happy is present- we just have to choose to be happy.",
  "id" : 40989
}, {
  "text" : "At any given moment there is an orthodoxy, a body of ideas of which it is assumed that all right-thinking people will accept without question. It is not exactly forbidden to say this, that or the other, but it is “not done” to say it… Anyone who challenges the prevailing orthodoxy finds himself silenced with surprising effectiveness. A genuinely unfashionable opinion is almost never given a fair hearing, either in the popular press or in the high-brow periodicals.",
  "id" : 40990
}, {
  "text" : "At any given moment you have power to decide how your story is going to end",
  "id" : 40991
}, {
  "text" : "At any given moment, you circumstances can change. You may not be where you want to be right now. You may not even be doing what you prefer to do. But, if you change your way of thinking and realize that you have all the opportunities available to you just like each one of us. You can begin to focus on what you want to achieve and make it happen.",
  "id" : 40992
}, {
  "text" : "At any given moment, you have the power to say: This is not how the story is going to end.",
  "id" : 40993
}, {
  "text" : "At any given moment, your circumstances can change. You may not be where you want to be right now. You may not even be doing what you prefer to do. But, if you change your way of thinking and realize that you have all the opportunities available to you just like each one of us. You can begin to focus on what you want to achieve and make it happen",
  "id" : 40994
}, {
  "text" : "At any given point you can release your greatest self. Don’t let anyone hold you back. Don’t let anyone dilute you. Don’t be peer pressured into being less than you are. People willing to dilute themselves for the sake of others is one of the great tragedies of our time. Stop letting others define and set the pace for your life. Get out there and be your best. Do your best. Live your best. Make every day count and you’ll see how exponentially more exciting, thrilling, successful, happy and full your life will be.",
  "id" : 40995
}, {
  "text" : "At any given point, the chain of a stagnant life can be completely broken, but not with the same mental attitude that placed one in it.",
  "id" : 40996
}, {
  "text" : "At any moment we can demonstrate our faith by taking action that shows our belief in God's promises!",
  "id" : 40997
}, {
  "text" : "At any moment when you are you, you are you without the memory of yourself because if you remember yourself while you are you, you are not for the purposes of creating you.",
  "id" : 40998
}, {
  "text" : "At any moment, you can use your face to open doors of opportunity if it demonstrates interest, enthusiasm, respect, understanding, delight, agreement, and more.",
  "id" : 40999
}, {
  "text" : "At any moment, you know, your manufactured cool could blow.",
  "id" : 41000
} ]