[ {
  "text" : "...the more I see the better satisfied I am that I am an American; free born and free bred, where I acknowledge no man as my superior, except for his own worth, or as my inferior, except for his own demerit.",
  "id" : 4501
}, {
  "text" : "...the more a human creature has tasted of bitter things the more it hungers after the sweet things of life. And we, wrapped round in rags of our virtues, and regarding others through the mist of our self-sufficiency, and persuaded of our universal impeccability, do not understand this.",
  "id" : 4502
}, {
  "text" : "...the more of a fool a man is, the less he cares to look like one",
  "id" : 4503
}, {
  "text" : "...the more risks you allow children to take, the better they learn to take care of themselves. If you never let them take any risks, then I believe they become very prone to injury. Boys should be allowed to climb tall trees and walk along the tops of high walls and dive into the sea from high rocks... The same with girls. I like the type of child who takes risks. Better by far than the one who never does so.",
  "id" : 4504
}, {
  "text" : "...the more we learn, the more we realize how much we don't know.",
  "id" : 4505
}, {
  "text" : "...the more widely we extend the range of education, the more necessary it is to provide some principle of cohesion to counterbalance the centrifugal tendencies of specialization and utilitarianism.",
  "id" : 4506
}, {
  "text" : "...the morning with the whole day waiting,full of promise,the nightof quiet, of no expectations, of rest.And the certainty of home, the one I live in,and the onethat lives in me.",
  "id" : 4507
}, {
  "text" : "...the most beautiful things don't always make you happy - often they make you weep...",
  "id" : 4508
}, {
  "text" : "...the most important thing you must remember when dealing with a politically biased professor is to be friendly.",
  "id" : 4509
}, {
  "text" : "...the most obvious, ubiquitous, important realities are often the ones that are hardest to see and talk about.",
  "id" : 4510
}, {
  "text" : "...the most sacred right of a person is to refuse o be manipulated, handled, cheated, and then kicked in the ass---.",
  "id" : 4511
}, {
  "text" : "...the movies are most people's exposure to ideas about the future.",
  "id" : 4512
}, {
  "text" : "...the naive forms of Christian moral motivation - bare threats of hell and the bribery of heaven - stunt moral growth by ensuring believers remain emotional children, never achieving the cognitive moral development of adults. Psychologists have established that mature adults are moral not because of bare threats and bribes (that stage of moral development typifies children, not adults), but because they care about the effects their behavior has on themselves and others.",
  "id" : 4513
}, {
  "text" : "...the natures of solitary people are apt to have more unmapped country in them than worldly folk imagine. They see and think and do things peculiar to themselves, and one may turn up buried treasure in them at any moment. (Absolute Evil)",
  "id" : 4514
}, {
  "text" : "...the nostalgia for things that weren't yet lost.",
  "id" : 4515
}, {
  "text" : "...the object of waging a war is always to be in a better position in which to wage another war.",
  "id" : 4516
}, {
  "text" : "...the older I get, the more I believe that if love is to be judged by most of its visible effects, it looks more like hatred than friendship.",
  "id" : 4517
}, {
  "text" : "...the one aim of those who practice philosophy in the proper manner is to practice for dying and death.",
  "id" : 4518
}, {
  "text" : "...the one certain thing in life is that no one can make the truth untrue simply because it hurts.",
  "id" : 4519
}, {
  "text" : "...the ongoing suspicion that scientific discoveries or rigorous biblical scholarship will undermine faith is a tacit admission that faith is threatened by knowledge, because it is ultimately constructed on weak or faulty assumptions and, like the proverbial house of cards, needs to be protected from collapsing. (p. 21)",
  "id" : 4520
}, {
  "text" : "...the only difference between a young person at the height of their exuberance and a very old person who is frail and physically wasted is time.",
  "id" : 4521
}, {
  "text" : "...the only thing really worth doing in this life is giving love to everyone around you.",
  "id" : 4522
}, {
  "text" : "...the only thing that could justify your continuing existence on the planet would be if you started breathing carbon dioxide and exhaling oxygen.",
  "id" : 4523
}, {
  "text" : "...the only way out consists of using a social mask.This is why those under depression will smile more as well as make efforts to please and entertain compared to anyone else....If they could hide in public, and they do hide in other ways, both psychological and physical.The psychological feeling of being trapped comes afterwards from the need to have social life, and that's when the anti-social personality starts developing furthermore.",
  "id" : 4524
}, {
  "text" : "...the only way to get through life is to laugh your way through it. you either have to laugh or cry. I prefer to laugh. Crying gives me a headache.",
  "id" : 4525
}, {
  "text" : "...the only way to judge a philosophy is to examine the lives of those who live it.",
  "id" : 4526
}, {
  "text" : "...the operative idea here is that there is a right and wrong theology -- a right God and a wrong God. But this is an invalid premise. All versions of God are the same thing: A HUMAN INTERPRETATION OF THE UNIVERSAL CONSCIOUSNESS.",
  "id" : 4527
}, {
  "text" : "...the opportunity for overthrowing capitalism has passed – Labor governments are the hope of the world.” From that time his commitment to the ALP was unquestioned.",
  "id" : 4528
}, {
  "text" : "...the opposite of every truth is just as true! That is to say, any truth can only be expressed and put into words when it is one-sided. Everything that can be thought with the mind and said with words is one-sided, it's all just the half of it, lacking completeness, roundness, or unity.",
  "id" : 4529
}, {
  "text" : "...the opposite of love is not hate -- it's apathy. It's not giving a damn. If somebody hates me, they must feel something ... or they couldn't possibly hate. Therefore, there's some way in which I can get to them.",
  "id" : 4530
}, {
  "text" : "...the oppressor is truly repressed. Their poverty is existential, often surrounded by an abundance of material goods. (Leonardo Boff, p. 179)",
  "id" : 4531
}, {
  "text" : "...the other's self, that enormous hulking thing each possessed, that a self of course is not inconsequential. p124",
  "id" : 4532
}, {
  "text" : "...the passage of time, which transformed the volatile present into that finished, unalterable painting called the past, a canvas man always executed blindly, with erratic brushstrokes that only made sense when one stepped far enough away from it to be able to admire it as a whole. -pg. 19",
  "id" : 4533
}, {
  "text" : "...the past gives you an identity and the future holds the promise of salvation, of fulfillment in whaterver form. Both are illusions.",
  "id" : 4534
}, {
  "text" : "...the past is in us, and not behind us. Things are never over.",
  "id" : 4535
}, {
  "text" : "...the people arrogant enough to use the words 'I understand' are the ones who can't possibly understand.",
  "id" : 4536
}, {
  "text" : "...the people who find fault with society are too apt to regard it as an end and not a means, just as the people who despise money speak as if its only use were to be kept in bags and gloated over? Isn't it fairer to look at them both as opportunities, which may be used either stupidly or intelligently, according to the capacity of the user?",
  "id" : 4537
}, {
  "text" : "...the phone rang.When the phone rang so early in the morning, it oftentimes meant somebody was dead. An elderly person had passed in the night. A Friday night traffic fatality. The families of deceased would set about the task of notifying family and friends, and somewhere among the sad litany of phone calls, they dialed our number.",
  "id" : 4538
}, {
  "text" : "...the place I was bound for on my latest pilgrimage was filled with living, first-hand memories of all the enchanted years that lie between two and eighteen. How enchanted those years are is made more and more clear to me the older I grow. There has been nothing in the least like them since; and though I have forgotten most of what happened six months ago, every incident, almost every day of those wonderful long years is perfectly distinct in my memory.",
  "id" : 4539
}, {
  "text" : "...the player who looks least engaged may be the most committed member of the group. A cynic, after all, is a passionate person who does not want to be disappointed again.",
  "id" : 4540
}, {
  "text" : "...the pleasantness of an employment does not always evince its propriety.",
  "id" : 4541
}, {
  "text" : "...the pleasure of finally making a clean break into misery after always dangling above it's canyon...",
  "id" : 4542
}, {
  "text" : "...the pleasures of literary fiction are the pleasures of orientation",
  "id" : 4543
}, {
  "text" : "...the pleasures of the world are chiefly folly, and the business of it mostly knavery, and both nothing better than vanity; the men of pleasure tearing one another to pieces from the emulation of spending money, and the men of business from envy in getting it.",
  "id" : 4544
}, {
  "text" : "...the poor man, whom the law does not allow to take an ear of corn when starving, nor a pair of shoes for his freezing feet, is allowed to put his hand into the pocket of the rich, and say, You shall educate me, not as you will, but as I will...",
  "id" : 4545
}, {
  "text" : "...the power of grace can work great things in the human person, greater than we might have dared to hope...(pg.52 in The Examen Prayer).",
  "id" : 4546
}, {
  "text" : "...the preparations for working put him simultaneously in the right frame of mind for creating... that collectedness and presence of mind...the right frame of mind for the artist is only reached when the preparing and the creating, the technical and the artistic, the material and the spiritual, the project and the object, flow together without a break.",
  "id" : 4547
}, {
  "text" : "...the presence of each other and a lusty love of being, of living and knowing there was tomorrow and God knows how many more tomorrows and each a life and sufficient in itself...",
  "id" : 4548
}, {
  "text" : "...the presence of others has become even more intolerable to me, their conversation most of all. Oh, how it all annoys and exasperates me: their attitudes, their manners, their whole way of being! The people of my world, all my unhappy peers, have come to irritate, oppress and sadden me with their noisy and empty chatter, their monstrous and boundless vanity, their even more monstrous egotism, their club gossip... the endless repetition of opinions already formed and judgments already made; the automatic vomiting forth of articles read in those morning papers which are the recognised outlet of the hopeless wilderness of their ideas; the eternal daily meal of overfamiliar cliches concerning racing stables and the stalls of fillies of the human variety... the hutches of the 'petites femmes' - another worn out phrase in the dirty usury of shapeless expression!Oh my contemporaries, my dear contemporaries...Their idiotic self-satisfaction; their fat and full-blown self-sufficiency: the stupid display of their good fortune; the clink of fifty- and a hundred-franc coins forever sounding out their financial prowess, according their own reckoning; their hen-like clucking and their pig-like grunting, as they pronounce the names of certain women; the obesity of their minds, the obscenity of their eyes, and the toneless-ness of their laughter! They are, in truth, handsome puppets of amour, with all the exhausted despondency of their gestures and the slackness of their chic...Chic! A hideous word, which fits their manner like a new glove: as dejected as undertakers' mutes, as full-blown as Falstaff...Oh my contemporaries: the ceusses of my circle, to put it in their own ignoble argot. They have all welcomed the moneylenders into their homes, and have been recruited as their clients, and they have likewise played host to the fat journalists who milk their conversations for the society columns. How I hate them; how I execrate them; how I would love to devour them liver and lights - and how well I understand the Anarchists and their bombs!",
  "id" : 4549
}, {
  "text" : "...the priests of all these cults, the singers, shouters, prayers and exhorters of Bootstrap-lifting have as their distinguishing characteristic that they do very little lifting at their own bootstraps, and less at any other man's. Now and then you may see one bend and give a delicate tug, of a purely symbolical character: as when the Supreme Pontiff of the Roman Bootstrap-lifters comes once a year to wash the feet of the poor; or when the Sunday-school Superintendent of the Baptist Bootstrap-lifters shakes the hand of one of his Colorado mine-slaves. But for the most part the priests and preachers of Bootstrap-lifting walk haughtily erect, many of them being so swollen with prosperity that they could not reach their bootstraps if they wanted to. Their role in life is to exhort other men to more vigorous efforts at self-elevation, that the agents of the Wholesale Pickpockets' Association may ply their immemorial role with less chance of interference.",
  "id" : 4550
}, {
  "text" : "...the primary paradox that man is superior to all the things around him and yet is at their mercy.",
  "id" : 4551
}, {
  "text" : "...the proliferation of luminous fungi or iridescent crystals in deep caves where the torchlessly improvident hero needs to see is one of the most obvious intrusions of narrative causality into the physical universe.",
  "id" : 4552
}, {
  "text" : "...the proper response to a lousy idea is not to stop thinking. It is to come up with a better idea.",
  "id" : 4553
}, {
  "text" : "...the question of portion size. When I ate Doritos or a Big Mac, I dept on eating and eating, and later experienced McRegret. So why when I ate a fourteen-week-old barred rock [heirloom breed chicken] or a grapefruit did I find it tremendously delicious and yet tremendously satisfying? If these foods tasted better, shouldn't I have just kept on gorging?Fred Provenza believes the difference comes down to what he calls deep satiety. Fundamentally, he told me, eating too much is an inability to satiate. Wen food meets needs at multiple levels, it provides a feeling of completeness and offers a satisfaction that's altogether different from being stuffed.",
  "id" : 4554
}, {
  "text" : "...the quickest, efficient, least expensive way to educate a man is to make it painful for him when he is wrong, the same as with any other animal.",
  "id" : 4555
}, {
  "text" : "...the rarest of all human qualities is consistency.",
  "id" : 4556
}, {
  "text" : "...the ratings agencies' problem was in being unable or uninterested in appreciating the distinction between risk and uncertainty.",
  "id" : 4557
}, {
  "text" : "...the rationale for the existence of literature lies precisely in its ability to work on issues that concern us deeply. And it does so in a way that keeps our motivation at its highest intensity. Literature is fuel for 'hot cognition.' One may presume that imaginative literature is a property that all human cultures possess and as such may provide humans with an evolutionary advantage.",
  "id" : 4558
}, {
  "text" : "...the ravenous monsters men called reporters",
  "id" : 4559
}, {
  "text" : "...the reader who plucks a book from her shelf only once is as deprived as the listener who, after attending a single performance of a Beethoven symphony, never hears it again.",
  "id" : 4560
}, {
  "text" : "...the real absurdity is that to love is to suffer, but the reverse isn't always true...",
  "id" : 4561
}, {
  "text" : "...the real danger does not stem from those who seek to grab their share of wealth through force, or from those who try to defend their property through violence, for both of these groups, by their affirmative acts, support the values of the system in which they live. The millions that I would fear are those who do not dream of the prizes that the nation holds forth, for it is in them, though they may not know it, that a revolution has taken place and is building its time to translate itself into a new and strange way of life.",
  "id" : 4562
}, {
  "text" : "...the real is coherent and probable because it is real, not real because it is coherent...",
  "id" : 4563
}, {
  "text" : "...the real poison within families is not the poison that you put in your food, but the poison that grows up in the heart when people are jealous of one another and cannot speak these feelings and drain out the poison that way.",
  "id" : 4564
}, {
  "text" : "...the real purpose of running isn’t to win a race. It’s to test the limits of the human heart.",
  "id" : 4565
}, {
  "text" : "...the reason is that when we look at nature, we receive a sort of permission to be alive in this world...",
  "id" : 4566
}, {
  "text" : "...the religion of the heart is as intimate as a wish breathed to the night sky...",
  "id" : 4567
}, {
  "text" : "...the restaurant itself is weird especially because of a big raunch mad thicklipped sloppy young Fillipino woman sitting alone at the end of the restaurant gobbling up her food obscenely and looking at us insolently as tho to say Fuck you, I eat the way I like splashing gravy everywhere (p. 156)",
  "id" : 4568
}, {
  "text" : "...the reward centers of the brain--where the pleasure of those high-calorie foods registers--also respond to other substances that bring about pleasure....But those reward centers also respond to other gratifying things, like watching a sunset or experiencing a loving touch...So while you may not be able to change the wiring in your brain, you can feed those reward centers other pleasures...Biology isn't destiny when you have effective strategies...",
  "id" : 4569
}, {
  "text" : "...the safest way of ensuring that secret information did not leak was not to tell anybody about it.",
  "id" : 4570
}, {
  "text" : "...the scientific attitude implies what I call the postulate of objectivity—that is to say, the fundamental postulate that there is no plan, that there is no intention in the universe. Now, this is basically incompatible with virtually all the religious or metaphysical systems whatever, all of which try to show that there is some sort of harmony between man and the universe and that man is a product—predictable if not indispensable—of the evolution of the universe.",
  "id" : 4571
}, {
  "text" : "...the secret to joy is to keep seeking God where we doubt He is.",
  "id" : 4572
}, {
  "text" : "...the secret to writing is to get your own pain - shout it out till it hurts your throat - weep it into your pillow - then write it down ...",
  "id" : 4573
}, {
  "text" : "...the simple task of getting dressed and undressed was a real strain, but nothing could compare with her addiction to deep sleep...",
  "id" : 4574
}, {
  "text" : "...the single ingredient in American literature that distinguishes it from other literatures of the world is a kind of giddy, illogical hopefulness. It is quite technically sophisticated while remaining ideologically naïve.",
  "id" : 4575
}, {
  "text" : "...the social mould civilization fits us into have no more relation to our actual shapes than the conventional shapes of the constellations have to the real star-patterns. I am called Mrs. Richard Phillotson, living a calm wedded life with my counterpart of that name. But I am not really Mrs. Richard Phillotson, but a woman tossed about, all alone, with aberrant passions, and unaccountable antipathies...",
  "id" : 4576
}, {
  "text" : "...the sole test of music is its power to exalt the soul.",
  "id" : 4577
}, {
  "text" : "...the solitude was intoxicating. On my first night there I lay on my back on the sticky carpet for hours, in the murky orange pool of city glow coming through the window, smelling heady curry spices spiraling across the corridor and listening to two guys outside yelling at each other in Russian and someone practicing stormy flamboyant violin somewhere, and slowly realizing that there was not a single person in the world who could see me or ask me what I was doing or tell me to do anything else, and I felt as if at any moment the bedsit might detach itself from the buildings like a luminous soap bubble and drift off into the night, bobbing gently above the rooftops and the river and the stars.",
  "id" : 4578
}, {
  "text" : "...the sorrows God sent us brought comfort and strength with them, while the sorrows we brought on ourselves, through folly or wickedness, were by far the hardest to bear.",
  "id" : 4579
}, {
  "text" : "...the souls of none of them were dead, but only sleeping; now and then they would waken, and these were cruel times.",
  "id" : 4580
}, {
  "text" : "...the space which [books] occupied was itself an expectation.",
  "id" : 4581
}, {
  "text" : "...the standard for moral behaviour must be part of God's nature. He did not create morality, he is morality.",
  "id" : 4582
}, {
  "text" : "...the stars are fixed in rooftops like ink.",
  "id" : 4583
}, {
  "text" : "...the state of Virginia had turned down twenty-one thousand women for admission to state colleges in 1970 while not turning away a single man...",
  "id" : 4584
}, {
  "text" : "...the state of perfection is an elusive goal; demanding something so obscure as almost unattainable and can become a compulsive, crazy making squirrel-on-a-wheel way of living.",
  "id" : 4585
}, {
  "text" : "...the strands that connect us are frail, so don't hang great weights on slender wires...",
  "id" : 4586
}, {
  "text" : "...the student of prehistoric man...cannot reject [the Castenedolo skull] as false without doing injury to his sense of truth, and he cannot accept it as fact without shattering his accepted beliefs.",
  "id" : 4587
}, {
  "text" : "...the sweetness of grace and freedom comes hand in hand with the uncomfortable, bitter-rawness of honest emotions and grief.",
  "id" : 4588
}, {
  "text" : "...the terrible crumple and blanch of a lie come undone...",
  "id" : 4589
}, {
  "text" : "...the terrible though occurred to her that perhaps she'd always unconsciously believed that because Sam didn't cry, he therefore didn't feel, or he felt less, not as profoundly or deeply as she did. Her focus had always been on how his actions affected her feelings, as if his role was to do things for her, to her, and all that mattered was her emotional response to him, as if a man were a product or service, and she'd finally chosen the right brand to get the right response. Was it possible she'd never seen or truly loved him the way he deserved to be loved? As a person? An ordinary, flawed, feeling person?",
  "id" : 4590
}, {
  "text" : "...the terrible thought occurred to her that perhaps she'd always unconsciously believed that because Sam didn't cry, he therefore didn't feel, or he felt less, not as profoundly or deeply as she did. Her focus had always been on how his actions affected her feelings, as if his role was to do things for her, to her, and all that mattered was her emotional response to him, as if a man were a product or service, and she'd finally chosen the right brand to get the right response. Was it possible she'd never seen or truly loved him the way he deserved to be loved? As a person? An ordinary, flawed, feeling person?",
  "id" : 4591
}, {
  "text" : "...the third reason [for being nice to the underdogs in life] being that the wheel of fortune is always spinning, spinning. And just because you're at the top today doesn't mean it'll always be so. When you're at the bottom, you'll want someone to be there for you too.",
  "id" : 4592
}, {
  "text" : "...the three things I cannot change are the past, the truth, and you.",
  "id" : 4593
}, {
  "text" : "...the tongues of men are not much leashed by concerns for accuracy or truth.",
  "id" : 4594
}, {
  "text" : "...the total number of galaxies in the universe seems to be in the region of ten billion, and that each of them has about a hundred billion stars the size of the sun. These numbers are so absurd that I strangely find myself in a good mood. It's all so immense. I think Paul feels a bit like this as well. There is so little I can do to make a difference. It is liberating.",
  "id" : 4595
}, {
  "text" : "...the total number of pregnancies in which powerful and dangerous drugs are used is 60 percent, or nearly two-thirds of all births. It is rediculous to think that two-thirds of American women have such lousy uteruses that they must be whipped into shape with drugs in order to have babies.",
  "id" : 4596
}, {
  "text" : "...the triune God will indwell the world in a divine way - the world will indwell God in a creaturely way.",
  "id" : 4597
}, {
  "text" : "...the true test of the perversity of a pleasure is that it occupies a disproportionate amount of the attention.",
  "id" : 4598
}, {
  "text" : "...the true value of an offering isn't measured by how much we give. It's measured by how much we keep...By definition, a sacrifice must involve sacrifice...",
  "id" : 4599
}, {
  "text" : "...the truth of the matter is that we've all got cracks in our spirits, and we have to remember they're only there because we need them.... Otherwise, how could God's grace filter in deep enough to give us the joy and peace we're all searching for in this world. It couldn't, plain and simple.",
  "id" : 4600
} ]