[ {
  "text" : "A child may be spoiled by a lack of training or by inappropriate love that gives or trains incorrectly.",
  "id" : 7101
}, {
  "text" : "A child may not know how to feed itself, or what to eat, yet it knows hunger.",
  "id" : 7102
}, {
  "text" : "A child must have care and attention, but that care and attention need not emanate from a single, permanently present individual. Children are more disturbed by changes of place than by changes in personnel around them, and more distressed by friction and ill-feeling between the adults in their environment than by unfamiliarity.",
  "id" : 7103
}, {
  "text" : "A child of God, special possession.",
  "id" : 7104
}, {
  "text" : "A child of five could understand this. Send someone to fetch a child of five.",
  "id" : 7105
}, {
  "text" : "A child of five would understand this. Send someone to fetch a child of five.",
  "id" : 7106
}, {
  "text" : "A child of repeated infinity.",
  "id" : 7107
}, {
  "text" : "A child on a farm sees a plane fly overhead and dreams of a faraway place. A traveler on the plane sees the farmhouse and dreams of home.",
  "id" : 7108
}, {
  "text" : "A child playing with its father screams louder, laughs harder, jumps more eagerly, puts more faith in everything.",
  "id" : 7109
}, {
  "text" : "A child prodigy is one with highly imaginative parents.",
  "id" : 7110
}, {
  "text" : "A child raised on a desert island, alone, without social interaction, without language, and thus lacking empathy, is still a sentient being.",
  "id" : 7111
}, {
  "text" : "A child s a special possession from God.",
  "id" : 7112
}, {
  "text" : "A child said What is the grass? fetching it to me with full hands",
  "id" : 7113
}, {
  "text" : "A child said What is the grass? fetching it to me with full hands; How could I answer the child? I do not know what it is any more than he. I guess it must be the flag of my disposition, out of hopeful green stuff woven. Or I guess it is the handkerchief of the Lord, A scented gift and remembrancer designedly dropt, Bearing the owner's name someway in the corners, that we may see and remark, and say Whose? Or I guess the grass is itself a child, the produced babe of the vegetation. Or I guess it is a uniform hieroglyphic, And it means, Sprouting alike in broad zones and narrow zones, Growing among black folks as among white, Kanuck, Tuckahoe, Congressman, Cuff, I give them the same, I receive them the same. And now it seems to me the beautiful uncut hair of graves. Tenderly will I use you curling grass, It may be you transpire from the breasts of young men, It may be if I had known them I would have loved them, It may be you are from old people, or from offspring taken soon out of their mothers' laps, And here you are the mothers' laps. This grass is very dark to be from the white heads of old mothers, Darker than the colorless beards of old men, Dark to come from under the faint red roofs of mouths. O I perceive after all so many uttering tongues, And I perceive they do not come from the roofs of mouths for nothing. ...What do you think has become of the young and old men? And what do you think has become of the women and children? They are alive and well somewhere, The smallest sprout shows there is really no death, And if ever there was it led forward life, and does not wait at the end to arrest it, And ceas'd the moment life appear'd. All goes onward and outward, nothing collapses, And to die is different from what any one supposed, and luckier.",
  "id" : 7114
}, {
  "text" : "A child said, What is the grass? fetching it to me will full hands; How could I answer the child?......I do not know what it is any more than he. I guess it must be the flag of my disposition, out of hopeful green stuff woven. There was the hope Dr. Holden had talked about-the grass was a metaphor for his hope. But thats not all. He continues, Or I guess it is the handkerchief of the Lord, A scented gift and remembrancer designedly dropped, Like grass is a metaphor for God's greatness or something.... And then soon after is itself a child.... And then soon after that, Or, I guess it is a uniform hieroglyphic, And it means, Sprouting alike in broadzones and narrow zones. Growing among black folk as among white.",
  "id" : 7115
}, {
  "text" : "A child sees possibilities",
  "id" : 7116
}, {
  "text" : "A child that’s being abused by its parents doesn’t stop loving its parents, it stops loving itself.",
  "id" : 7117
}, {
  "text" : "A child thinks and acts like a child. But when you are grown, you act and think like an adult. Too many people are still childish and immature and fail to realize it's a setback in their lives.",
  "id" : 7118
}, {
  "text" : "A child thinks twenty shillings and twenty years can scarce ever be spent.",
  "id" : 7119
}, {
  "text" : "A child today, an adult tomorrow.",
  "id" : 7120
}, {
  "text" : "A child understands fear, and the hurt and hate it brings.",
  "id" : 7121
}, {
  "text" : "A child weaned on poison considers harm a comfort.",
  "id" : 7122
}, {
  "text" : "A child who does not think about what happens around him and is content with living without wondering whether he lives honestly is like a man who lives from a scoundrel's work and is on the road to being a scoundrel.",
  "id" : 7123
}, {
  "text" : "A child who goes to school and shares his or her lunch with the classmates, is a billion times greater and more religious than all the book-learned priests, imams, rabbis and pundits in the world combined.",
  "id" : 7124
}, {
  "text" : "A child who grows up too closely aligned with adults assumes knowledge of a life she hasn’t yet experienced.",
  "id" : 7125
}, {
  "text" : "A child who is allowed to be disrespectful to his parents will not have true respect for anyone.",
  "id" : 7126
}, {
  "text" : "A child who is being abused on an ongoing basis needs to be able to function despite the trauma that dominates his or her daily life. That becomes the job of at least one ANP [apparently normal part of the personality], whom the child creates to be unaware of the abuse and also of the multiplicity, and to “pass as normal” in the real world. The ANP is just an alter specialized for handling the adult world—in other words, the “front person” for the system.",
  "id" : 7127
}, {
  "text" : "A child who is born is something to seek out, something to search for, a star, a northern light, a column of energy in the universe. And a child who dies-that's an abomination.",
  "id" : 7128
}, {
  "text" : "A child who is protected from all controversial ideas is as vulnerable as a child who is protected from every germ. The infection, when it comes- and it will come- may overwhelm the system, be it the immune system or the belief system.",
  "id" : 7129
}, {
  "text" : "A child who passes through many hands in turn, can never be well brought up. At every change he makes a secret comparison, which continually tends to lessen his respect for those who control him, and with it their authority over him. If once he thinks there are grown-up people with no more sense than children the authority of age is destroyed and his education is ruined.",
  "id" : 7130
}, {
  "text" : "A child who was born with a silver spoon is likely to not appreciate all he is provided with.And it is likely that a child who grew up from the dust to look down on others once the floods gate of success opens up for him.It is NOT where you come FROM that matters,But where you are GOING.",
  "id" : 7131
}, {
  "text" : "A child whose life is full of the threat and fear of punishment is locked into babyhood. There is no way for him to grow up, to learn to take responsibility for his life and acts. Most important of all, we should not assume that having to yield to the threat of our superior force is good for the child's character. It is never good for anyone's character.",
  "id" : 7132
}, {
  "text" : "A child with minimal video and TV exposure... might be more naive about social ills but at the same time more sophisticated in inner direction, self-discipline, and the realities of her actual physical world.",
  "id" : 7133
}, {
  "text" : "A child's (or an adult's) nervous system may detect danger or a threat to life when the child enters a new environment or meets a strange person. Cognitively, there is no reason for them to be frightened. But often, even if they understand this, their bodies betray them. Sometimes this betrayal is private; only they are aware that their hearts are beating fast and contracting with such force that they start to sway. For others, the responses are more overt. They may tremble. Their faces may flush, or perspiration may pour from their hands and forehead. Still others may become pale and dizzy and feel precipitously faint.",
  "id" : 7134
}, {
  "text" : "A child's a plaything for an hour.",
  "id" : 7135
}, {
  "text" : "A child's attachment process begins within the first year of life...",
  "id" : 7136
}, {
  "text" : "A child's behavior we see on the surface is the reflection of the feelings that are rooted underneath. We can use topical treatments to try to shape what the behavior looks like, but if we really want things to change, we need to address the roots. Nourish the roots, see the growth.",
  "id" : 7137
}, {
  "text" : "A child's cry touches a father's heart, and our King is the Father of his people. If we can do no more than cry it will bring omnipotence to our aid. A cry is the native language of a spiritually needy soul; it has done with fine phrases and long orations, and it takes to sobs and moans; and so, indeed, it grasps the most potent of all weapons, for heaven always yields to such artillery.",
  "id" : 7138
}, {
  "text" : "A child's death isn't always necessary for a mother to grieve.",
  "id" : 7139
}, {
  "text" : "A child's education should begin at least 100 years before he was born.",
  "id" : 7140
}, {
  "text" : "A child's education should begin at least one hundred years before he is born.",
  "id" : 7141
}, {
  "text" : "A child's first teacher is its mother.",
  "id" : 7142
}, {
  "text" : "A child's giggle is worth one hundred pounds of gold.",
  "id" : 7143
}, {
  "text" : "A child's growth is defined entirely by the adult that raises him.",
  "id" : 7144
}, {
  "text" : "A child's imagination can be found in the heart of a good book.",
  "id" : 7145
}, {
  "text" : "A child's learning is a function more of the characteristics of his classmates than those of the teacher.",
  "id" : 7146
}, {
  "text" : "A child's mental health is just as important as their physical health and deserves the same quality of support.",
  "id" : 7147
}, {
  "text" : "A child's name is his portal to the world.",
  "id" : 7148
}, {
  "text" : "A child's reaction to this type of calamity is twofold and extreme. Not knowing how deeply, powerfully, life drops anchor into its vast sources of recuperation, he is bound to envisage, at once, the very worst; yet at the same time, because of his inability to imagine death, the worst remains totally unreal to him. Gerard went on repeating: Paul's dying; Paul's going to die' but he did not believe it. Paul's death would be part of the dream, a dream of snow, of journeying forever.",
  "id" : 7149
}, {
  "text" : "A child's reading is guided by pleasure, but his pleasure is undifferentiated; he cannot distinguish, for example, between aesthetic pleasure and the pleasures of learning or daydreaming. In adolescence we realize that there are different kinds of pleasure, some of which cannot be enjoyed simultaneously, but we need help from others in defining them. Whether it be a matter of taste in food or taste in literature, the adolescent looks for a mentor in whose authority he can believe. He eats or reads what his mentor recommends and, inevitably, there are occasions when he has to deceive himself a little; he has to pretend that he enjoys olives or War and Peace a little more than he actually does. Between the ages of twenty and forty we are engaged in the process of discovering who we are, which involves learning the difference between accidental limitations which it is our duty to outgrow and the necessary limitations of our nature beyond which we cannot trespass with impunity. Few of us can learn this without making mistakes, without trying to become a little more of a universal man than we are permitted to be. It is during this period that a writer can most easily be led astray by another writer or by some ideology. When someone between twenty and forty says, apropos of a work of art, 'I know what I like,'he is really saying 'I have no taste of my own but accept the taste of my cultural milieu', because, between twenty and forty, the surest sign that a man has a genuine taste of his own is that he is uncertain of it. After forty, if we have not lost our authentic selves altogether, pleasure can again become what it was when we were children, the proper guide to what we should read.",
  "id" : 7150
}, {
  "text" : "A child's temperament appears to play another significant role in the child's own perceptions and worldview.",
  "id" : 7151
}, {
  "text" : "A child's world is fresh and new and beautiful  full of wonder and excitement. It is our misfortune that for most of us that clear-eyed vision  that true instinct for what is beautiful and awe-inspiring  is dimmed and even lost before we reach adulthood.",
  "id" : 7152
}, {
  "text" : "A child, like your stomach, doesn't need all you can afford to give it.",
  "id" : 7153
}, {
  "text" : "A child, obeying his father and mother, goes wherever he is told, east or west, south or north. And the yin and yang - how much more are they to a man than father or mother! Now that they have brought me to the verge of death, if I should refuse to obey them, how perverse I would be! What fault is it of theirs? The Great Clod burdens me with form, labors me with life, eases me in old age, and rests me in death. So if I think well of my life, for the same reason I must think well of my death. When a skilled smith is casting metal, if the metal should leap up and say, 'I insist upon being made into a Moye!' he would surely regard it as very inauspicious metal indeed. Now, having had the audacity to take on human form once, if I should say, 'I don't want to be anything but a man! Nothing but a man!', the Creator would surely regard me as a most inauspicious sort of person. So now I think of heaven and earth as a great furnace, and the Creator as a skilled smith. Where could he send me that would not be all right? I will go off to sleep peacefully, and then with a start I will wake up.",
  "id" : 7154
}, {
  "text" : "A child, without toxic interference, will naturally become the person they are meant to be. André Chevalier",
  "id" : 7155
}, {
  "text" : "A child-like man is not a man whose development has been arrested; on the contrary, he is a man who has given himself a chance of continuing to develop long after most adults have muffled themselves in the cocoon of middle-aged habit and convention.",
  "id" : 7156
}, {
  "text" : "A child-like mind is full of imagination.",
  "id" : 7157
}, {
  "text" : "A childhood filled with adventures, happiness and unabated love.If only I could remember ...",
  "id" : 7158
}, {
  "text" : "A childhood without books – that would be no childhood. That would be like being shut out from the enchanted place where you can go and find the rarest kind of joy.",
  "id" : 7159
}, {
  "text" : "A childish feeling, I admit, but, when we retire from the conventions of society and draw close to nature, we involuntarily become children: each attribute acquired by experience falls away from the soul, which becomes anew such as it was once and will surely be again.",
  "id" : 7160
}, {
  "text" : "A children's story that can only be enjoyed by children is not a good children's story in the slightest.",
  "id" : 7161
}, {
  "text" : "A child’s best friend is often the one telling bedtime stories.",
  "id" : 7162
}, {
  "text" : "A child’s bond to her mother cannot be understated, and my bond with Helen was a ragged, baffling, disheartening, chaotic mess. I felt crazy, often, around my own mother. I grew up questioning what was normal, asking what reality was and wasn’t, and not trusting the outcome of different situations. She scared me and I couldn’t predict her behavior, so I was often off-kilter and worried.",
  "id" : 7163
}, {
  "text" : "A child’s imaginary playmate just might actually be there.",
  "id" : 7164
}, {
  "text" : "A child’s laughter is one of the most beautiful things on this earth. It can fill the whole world with passionate joy.",
  "id" : 7165
}, {
  "text" : "A child’s stories are simpler to understand because the language has not been developed to the point of high abstraction. An adult tells stories far more obtuse in nature.",
  "id" : 7166
}, {
  "text" : "A child’s world is fresh and new and beautiful, full or wonder and excitement. It is our misfortune that for most of us that clear-eyed vision, that true instinct for what is beautiful and awe-inspiring, is dimmed and even lost before we reach adulthood. If I had influence with the good fairy who is supposed to preside over the christening of all children, I should ask that her gift to each child in the world be a sense of wonder so indestructible that it would last throughout life, as an unfailing antidote against the boredom and disenchantment of later year…the alienation from the sources of our strength.",
  "id" : 7167
}, {
  "text" : "A chill December morning dawned, with rags and tatters of mist hanging on the trees like poor people’s washing.",
  "id" : 7168
}, {
  "text" : "A chill swept through the air, the sort of graveyard kiss promising bad news to follow.",
  "id" : 7169
}, {
  "text" : "A chilled pea soup of insane simplicity, garnished with creme fraiche and celery leaves. Roasted beet salad with poached pears and goat cheese. Rack of lamb wrapped in crispy prosciutto, served over a celery root and horseradish puree, with sautéed spicy black kale. A thin-as-paper apple galette with fig glaze. Everything turned out brilliantly, including Patrick, who roused himself as I was pulling the lamb from the oven to rest before carving. He disappeared into the bathroom for ten minutes and came out shiny; green pallor and under-eye bags gone like magic. Pink with health and vitality, polished and ridiculously handsome, he looked as if he could run a marathon, and I was gobsmacked. He came up behind me just as I was finishing his port sauce for the lamb with a sprinkle of honey vinegar and a bit of butter, the only changes I made to any of his recipes, finding the sauce without them a bit one-dimensional and in need of edge smoothing.",
  "id" : 7170
}, {
  "text" : "A choice architect has the responsibility for organizing the context in which people make decisions. [T]here are many parallels between choice architecture and more traditional forms of architecture. A crucial parallel is that there is no such thing as a “neutral” design. [A]s good architects know, seemingly arbitrary decisions, such as where to locate the bathrooms, will have subtle influences on how the people who use the building interact. [S]mall and apparently insignificant details can have major impacts on people’s behavior. [I]n many cases, the power of these small details comes from focusing the attention of users in a particular direction. Good architects realize that although they can’t build the perfect building, they can make some design choices that will have beneficial effects. And just as a building architect must eventually build some particular building, a choice architect must [for example] choose a particular arrangement of food options at lunch, and by so doing she can influence what people eat. She can nudge.",
  "id" : 7171
}, {
  "text" : "A choice is an act of god, malevolent or loving is your will, free until conflicting with others who share this power, a true collision of good and evil.",
  "id" : 7172
}, {
  "text" : "A choice made having devastating consequences for another is really not a choice. It is an act.",
  "id" : 7173
}, {
  "text" : "A choice of pains. That's what living was all about.",
  "id" : 7174
}, {
  "text" : "A choice to listen to the chaos your mind creates or the whispers of intuitive wisdom from the heart.",
  "id" : 7175
}, {
  "text" : "A choir is made up of many voices, including yours and mine. If one by one all go silent then all that will be left are the soloists.Don’t let a loud few determine the nature of the sound. It makes for poor harmony and diminishes the song.",
  "id" : 7176
}, {
  "text" : "A choir of seedlings arching their necks out of rotted tree stumps, sucking life out of death. I am the forest's conscience, but remember, the forest eats itself and lives forever.",
  "id" : 7177
}, {
  "text" : "A chord that becomes a melodious delusion,In polar discrepancy from blue to yellow painted,In yellow I existed, with digoxin’s deadly illusion,Like Van Gogh’s stars in a bright night untainted.",
  "id" : 7178
}, {
  "text" : "A chorus of voices exhorts kids to study science. No one stops to ask whether it is inhumane to force adolescents to spend the bulk of their time studying subjects most of them hate. When skilled workers are put out of a job by technical advances and have to undergo “retraining,” no one asks whether it is humiliating for them to be pushed around in this way. It is simply taken for granted that everyone must bow to technical necessity, and for good reason: If human needs were put before technical necessity there would be economic problems, unemployment, shortages or worse. The concept of “mental health” in our society is defined largely by the extent to which an individual behaves in accord with the needs of the system and does so without showing signs of stress.",
  "id" : 7179
}, {
  "text" : "A chosen leader is just the reflection of what the collective mind (or silent majority) truly think and feel.",
  "id" : 7180
}, {
  "text" : "A christian martyrdom is never an accident, for Saints are not made by accident.",
  "id" : 7181
}, {
  "text" : "A chronic invalid has but one thought about his identity: He doesn't want to be a sick man. The rest of the discussion seems frivolous to him-an immense privilege of the healthy. Still, I'm a novelist, and so I pursue it.",
  "id" : 7182
}, {
  "text" : "A chronic poet should always be an inveterate nature-lover.",
  "id" : 7183
}, {
  "text" : "A chubby vole sat as guardian between the two sections, making sure the hoi polloi didn't get any ideas above their station. His name was Harold, and the most important thing he had learned in his life, as far as he was concerned, was that it was entirely possible to sleep with one's eyes open, or at least open enough to deceive passersby, if one was willing to put in a bit of practice. True, it wasn't as good as a full-on nap, but any degree of slumber was better than waking. As far as Harold was concerned, the biter part of existence lay in those little moments of oblivion that preceded the last.",
  "id" : 7184
}, {
  "text" : "A chuckle a day may not keep the doctor away  but it sure does make those times in life's waiting room a little more bearable.",
  "id" : 7185
}, {
  "text" : "A church begins to die when it says, ‘They were just children.",
  "id" : 7186
}, {
  "text" : "A church debt is the devil's salary.",
  "id" : 7187
}, {
  "text" : "A church is a hospital for sinners  not a museum for saints.",
  "id" : 7188
}, {
  "text" : "A church leadership that cannot provide members with business ideas should stop demanding tithe from them. Plant greatness in the members and they pay greatly",
  "id" : 7189
}, {
  "text" : "A church service starts and ends with a prayer. A magazine starts and ends with an advert.",
  "id" : 7190
}, {
  "text" : "A church that does not provoke any crisis, preach a gospel that does not unsettle, proclaim a word of Godthat does not get under anyone's skin or a word of God that does not touch the real sin of the society in whichit is being proclaimed: what kind of gospel is that?",
  "id" : 7191
}, {
  "text" : "A church that is committed to Christian Community Development sees not only the soul of a person as significant but also his or her whole life on Earth. It is being completely pro-life for a person, not only eternally, but also as the person lives on this earth. Therefore, Christian Community Development sees that the Church must be involved in every aspect of a person's life. In order to accomplish the wholistic aspect of ministry, pastors and leaders must be networkers. Christian Community Development builds coalitions in communities so that they can work together to solve the problems.",
  "id" : 7192
}, {
  "text" : "A cigar is as good as memories that you have when you smoked it.",
  "id" : 7193
}, {
  "text" : "A cigarette is a breathing space. It makes a parenthesis. The time of a cigarette is a parenthesis, and if it is shared, you are both in that parenthesis. It's like a proscenium arch for a dialogue.",
  "id" : 7194
}, {
  "text" : "A cigarette is the perfect type of a perfect pleasure. It is exquisite  and it leaves one unsatisfied. What more can you want?",
  "id" : 7195
}, {
  "text" : "A cinema villain essentially needs a moustache so he can twiddle with it gleefully as he cooks up his next nasty plan.",
  "id" : 7196
}, {
  "text" : "A circle drawn on a blackboard, a right triangle, a rhombus--all these are forms we can fully intuit; Ireneo could do the same with the stormy mane of a young colt, a small herd of cattle on a mountainside, a flickering fire and its uncountable ashes, and the many faces of a dead man at a wake. I have no idea how many stars he saw in the sky.",
  "id" : 7197
}, {
  "text" : "A circle is the only geometric shape defined by its centre. No chicken and egg about it, the centre came first, the circumference follows. The earth, by definition, has a centre. And only the fool that knows it can go wherever he pleases, knowing the centre will hold him down, stop him flying out of orbit. But when your sense of centre shifts, comes whizzing to the surface, the balance has gone. The balance has gone. The balance my baby has gone.",
  "id" : 7198
}, {
  "text" : "A circle of friends, doesn't always keep perfect relationships.",
  "id" : 7199
}, {
  "text" : "A circle's unity and never ending smoothness is how we can aim to feel inside. Smooth, gentle, accepted, no rough edges, only love for all parts of our selves.",
  "id" : 7200
} ]