[ {
  "text" : "And his computer's spell-check always forces him to capitalize the word Internet. Come on; World War Two earned it's capitalization. The Internet just sucks human beings away from reality.",
  "id" : 30201
}, {
  "text" : "And his eyes frighten me, too. They're the eyes of an old man, an old man who's seen so much in life that he no longer cares to go on living. They're not even desperate... just quiet and expectant, and very, very lonely, as if he were quite alone of his own free choice.",
  "id" : 30202
}, {
  "text" : "And his eyes were fluttering shut, and his sinner’s smile- that wickedly wondrous thing- was less than an inch from mine. And soon enough, there was no space between them at all. He tasted like chances.",
  "id" : 30203
}, {
  "text" : "And his eyes. Don't get me started on his eyes. Just . . . don't. I can't even with this guy. So. Gorgeous. They held an invitation as well, a twinkly, heated, mesmerizing invitation. And I wanted to RSVP so hard.",
  "id" : 30204
}, {
  "text" : "And his father has the gall to think I’d seduce a kid who uses Clearasil instead of aftershave!",
  "id" : 30205
}, {
  "text" : "And his good wife will tear her cheeks in grief, his sons are orphans and he, soaking the soil red with his own blood, he rots away himself—more birds than women flocking round his body!",
  "id" : 30206
}, {
  "text" : "And his kisses.God, his lips feel like they were custom made to fit perfectly against mine.He alternates between soft and sweet, hard and hungry. And I get it.Though we’ve shared plenty of kisses, this one is different. It’s like discovering a lake in the middle of a desert. Or waking up on Christmas morning to a glistening blanket of show. The equivalent of winning the lottery. And though it redefines the “cheese” in cheesiness, that’s what it feels like to have Logan back in my life, back in my arms, when I thought he was lost to me forever.Being with him means more than I can express. It’s everything. He’s everything. I start and end with him.",
  "id" : 30207
}, {
  "text" : "And his knowledge remained woefully incomplete, Harry! That which Voldemort does not value, he takes no trouble to comprehend. Of house-elves and children's tales, of love, loyalty, and innocence, Voldemort knows and understands nothing. Nothing. That they all have a power beyond his own, a power beyond the reach of any magic, is a truth he has never grasped...",
  "id" : 30208
}, {
  "text" : "And his left nipple was centimetres above my right eye. I wanted to lean my head back and lick it – not from desire but from that idiocy always there to subvert desire and render it ludicrous. Our human heat was a third creature bevelling between us.",
  "id" : 30209
}, {
  "text" : "And his soul plunged downward, drowning in that deep pit: he felt that could never again escape from this smothering flood of pain and ugliness, from the eclipsing horror and pity of it all. And as he walked, he twisted his own neck about, and beat the air with his arm like a wing, as if he had received a blow in his kidneys. He felt that he might be clean and free if he could only escape into a single burning passion -- hard, and hot, and glittering -- of love, hatred, terror, or disgust. But he was caught, he was strangling, in the web of futility.",
  "id" : 30210
}, {
  "text" : "And his words fell upon the table like a blessing.",
  "id" : 30211
}, {
  "text" : "And history teaches this iron law of revolutions: the more extensive the eradication of existing authority, the more its successors must rely on naked power to establish themselves. For,in the end,legitimacy involves an acceptance of authority without compulsion; its absence turns every contest into a test of strength.",
  "id" : 30212
}, {
  "text" : "And honestly, given the choice of facing my mother or a vampire, I think I'd always choose the latter.",
  "id" : 30213
}, {
  "text" : "And honey no matter how bad it hurts, never forget that something about you made him once fall in love. Don't lose that.",
  "id" : 30214
}, {
  "text" : "And hoops, like rings aflame set to jump through for a world fit for someone elseThe cold harsh feel of steel on skin, the unloved touch of an industry used to deprave all mankind of its creativity and cast us out as a solider of fortune. Working to build an empire of dirt until the grave of another unknown warrior lays dead and buried amongst the masses of a billion unknowns before him.",
  "id" : 30215
}, {
  "text" : "And hope is but a dream of those that wake.",
  "id" : 30216
}, {
  "text" : "And hope is like love...a ridiculous, wonderful, powerful thing.",
  "id" : 30217
}, {
  "text" : "And hope was an oath I swore never to take.",
  "id" : 30218
}, {
  "text" : "And how am I to face the odds of man's bedevilment and God's? I  a stranger and afraid in a world I never made.",
  "id" : 30219
}, {
  "text" : "And how can evil be the mere absence of good? Is genocide the absence of something, of what? Of kindness? Were there no kind Nazis? Of love? Were there no Maoist revolutionaries who loved their families? Evil is an act, we commit evil proactively, it doesn't simply emerge in the absence of good. When you don't put a dollar in the donation tin in the front of the convenience store it doesn't mean that an ax murderer was created. We human beings have one set of actions described as good and another set described as evil.",
  "id" : 30220
}, {
  "text" : "And how can man die better than facing fearful odds, for the ashes of his fathers, and the temples of his Gods?",
  "id" : 30221
}, {
  "text" : "And how can there be a final revolution? There is no final one. The number of revolutions is infinite.",
  "id" : 30222
}, {
  "text" : "And how can you say I love you to someone you love? I rolled onto my side and fell asleep next to her. Here is the point of everything I have been trying to tell you, Oskar. It's always necessary.",
  "id" : 30223
}, {
  "text" : "And how could anyone consent to give up the smell of open books, old or new?",
  "id" : 30224
}, {
  "text" : "And how delightful other people's emotions were!-much more delightful than their ideas, it seemed to him. One's own soul, and the passions of one's friends-those were the fascinating things in life.",
  "id" : 30225
}, {
  "text" : "And how did little Tim behave?” asked Mrs Cratchit, when she had rallied Bob on his credulity and Bob had hugged his daughter to his heart’s content. “As good as gold,” said Bob, “and better. Somehow he gets thoughtful, sitting by himself so much, and thinks the strangest things you ever heard. He told me, coming home, that he hoped the people saw him in the church, because he was a cripple, and it might be pleasant to them to remember upon Christmas Day, who made lame beggars walk, and blind men see.",
  "id" : 30226
}, {
  "text" : "And how did you know about that?” Seven looked at his watch. Chase held up a hand. “Let me guess, in two minutes and thirty seconds, I was going to tell you Martin called.”“No.”“No?”“Six minutes and fifteen seconds. You had a couple of false starts. Then you were going to apologize because he wouldn’t help you by putting you in touch with his contacts in Washington.”“Something tells me you’re going to be no fun come Christmas.",
  "id" : 30227
}, {
  "text" : "And how do you explain to your wife that you don't have all the answers, and that you might not know what you are doing, and that you are afraid you are going to fail? How do you admit that you are most afraid that, one day, she'll walk - and replace you with an educated, professor-type guy, who shares her same interests, schedule, and the way she was used to living, especially when all of your friends, your business associates, even your own damned brother, are all just waiting for you to mess up so they can have a shot at taking her away from you? How do you look the woman you love in her eyes and tell her that?",
  "id" : 30228
}, {
  "text" : "And how do you know that these fine begonias are not of equal importance?",
  "id" : 30229
}, {
  "text" : "And how do you know that you're mad? To begin with, said the Cat, a dog's not mad. You grant that? I suppose so, said Alice. Well then, the Cat went on, you see a dog growls when it's angry, and wags it's tail when it's pleased. Now I growl when I'm pleased, and wag my tail when I'm angry. Therefore I'm mad.",
  "id" : 30230
}, {
  "text" : "And how do you really feel?Like I'll never recover. Like I'll never draw another breath without half of it being a wish for him.",
  "id" : 30231
}, {
  "text" : "And how does one basically recognize good development? In that a well-developed man does our senses good: that he is carved from wood which is hard, delicate, and sweet-smelling, all at the same time.",
  "id" : 30232
}, {
  "text" : "And how easy it is to recognize the revenant shapes that the old unchanging enemies—racism, leader worship, superstition—assume when they reappear amongst us (often bodyguarded by their new apologists).",
  "id" : 30233
}, {
  "text" : "And how funny, strange, that a thing can grow so powerful even when planted in the wrong place. Ideas too, I muttered. Ideas.",
  "id" : 30234
}, {
  "text" : "And how is your head? Better? he asked.Very much. Sometimes it hurts. Right now it was throbbing. But every day I am much improved.Where did you hit it? Are you bruised?I put a hand to the back of my head, a little to the left, where I had landed with such jarring force. Here, I said. It's still a little tender.And leaning forward, he touched my hair right where I had just laid my hand. Such was he glamour that attended him that I expected the ache to instantly melt away, healed by his royal caress. But in fact, I felt a sudden leap in my heart that made the pain briefly more intense.",
  "id" : 30235
}, {
  "text" : "And how long will your fingers be so tangled in the law that you can't live out of My grace?",
  "id" : 30236
}, {
  "text" : "And how long would the life in me stay alive if it did not find new roots?I behaved like a starving man who knows there is food somewhere if he can only find it. I did not reason anything out. I did not reason that part of the food I needed was to become a member of a community richer and more various, humanly speaking, than the academic world of Cambridge could provide: the hunger of the novelist. I did not reason that part of the nourishment I craved was all the natural world can give - a garden, woods, fields, brooks, birds: the hunger of the poet. I did not reason that the time had come when I needed a house of my own, a nest of my own making: the hunger of the woman.",
  "id" : 30237
}, {
  "text" : "And how long would the life in me stay alive if it did not find new roots?I behaved like a starving man who knows there is foot somewhere if he can only find it. I did not reason anything out. I did not reason that part of the food I needed was to become a member of a community richer and more various, humanly speaking, than the academic world of Cambridge could provide: the hunger of the novelist. I did not reason that part of the nourishment I craved was all the natural world can give - a garden, woods, fields, brooks, birds: the hunger of the poet. I did not reason that the time had come when I needed a house of my own, a nest of my own making: the hunger of the woman.",
  "id" : 30238
}, {
  "text" : "And how many hours a day did you do lessons?' said Alice, in a hurry to change the subject.Ten hours the first day,' said the Mock Turtle: 'nine the next, and so on.'What a curious plan!' exclaimed Alice.That's the reason they're called lessons,' the Gryphon remarked: 'because they lessen from day to day.",
  "id" : 30239
}, {
  "text" : "And how shall you punish those whose remorse is already greater than their misdeeds?",
  "id" : 30240
}, {
  "text" : "And how should we behave during this Apocalypse? We should be unusually kind to one another, certainly. But we should also stop being so serious. Jokes help a lot. And get a dog, if you don't already have one.",
  "id" : 30241
}, {
  "text" : "And how unfair it would be to torture your heart in never feeling again, because of a feeling you haven't even tried to understand yet.",
  "id" : 30242
}, {
  "text" : "And how will this come to pass?' He paused and lowered his voice. ' In the same way all change comes to pass, I fear, And I am sorry it is so. It will come to pass by violence and upheaval, by flame and by fury, for no change comes calmly over the world.",
  "id" : 30243
}, {
  "text" : "And how will you afford to buy them in the first place?I shall save up.But that will take you years and years and years, said the twins.I've got years and years and years, said Sophie.",
  "id" : 30244
}, {
  "text" : "And human instinct is ancient and reliable, utterly mysterious and possibly capable of great genius. I believe that refined, fluent instincts are a person's most valuable asset. My own instincts have repeatedly guided me against the grain of logic and probability. When I have trusted and followed their direction, they have never been wrong. I don't know how or why. But I know that every significant experience-positive or negative-sharpens them and makes them more accurate.",
  "id" : 30245
}, {
  "text" : "And human will is the strongest force ever created. There are those born to succeed and those who are determined to succeed. The former fall into it, and the latter pursue it all costs. They won't be denied.Nothing daunts them.",
  "id" : 30246
}, {
  "text" : "And humility in politics means accepting that one party doesn't have all the answers recognising that working in partnership is progress not treachery.",
  "id" : 30247
}, {
  "text" : "And humor has always been a weapon. You want to get even on somebody? You want to attack somebody? Make fun of them.",
  "id" : 30248
}, {
  "text" : "And i chose life and love and happiness and pain...",
  "id" : 30249
}, {
  "text" : "And i still don't know how to make sense of the world. but maybe it's okay that it's bigger than what we can hold on to.",
  "id" : 30250
}, {
  "text" : "And i've just kept dancing. I don't know if i've overcome these things, but the music never stopped, so neither did I.",
  "id" : 30251
}, {
  "text" : "And if Amsterdam was hell, and if hell was a memory, then he realized that perhaps there was some purpose to his being lost. Cut off from everything that was familiar to him, unable to discover even a single point of reference, he saw that his steps, by taking him nowhere, were taking him him nowhere but into himself. He was wandering inside himself, and he was lost. Far from troubling him, this state of being lost because a source of happiness, of exhilaration. He breathed it into his very bones. As if on the brink of some previously hidden knowledge, he breathed it into his very bones and said to himself, almost triumphantly: I am lost.",
  "id" : 30252
}, {
  "text" : "And if Francoise then, inspired like a poet with a flood of confused reflections upon bereavement, grief, and family memories, were to plead her inability to rebut my theories, saying: I don't know how to espress (sic) myself - I would triumph over her with an ironical and brutal common sense worthy of Dr. Percepied; and if she went on: All the same she was a geological (sic) relation; there is always the respect due to your geology (sic), I would shrug my shoulders and say: It is really very good of me to discuss the matter with an illiterate old woman who cannot speak her own language, adopting, to deliver judgment on Francoise, the mean and narrow outlook of the pedant, whom those who are most contemptuous of him in the impartiality of their own minds are only too prone to copy when they are obliged to play a part upon the vulgar stage of life.",
  "id" : 30253
}, {
  "text" : "And if Germans do have systematic minds, this is just as likely to be because their exceedingly erratic mother tongue has exhausted their brains' capacity to cope with any further irregularity",
  "id" : 30254
}, {
  "text" : "And if I am comfortable with it, why do I still call it loneliness? Because--and I think somehow she would understand this--you can have and recognize a sadness in your alienation and in other people's alienation and still not long to be around anyone. I think that if you wonder about other people's loneliness, or contemplate it at all, you've got a real leg up on being comfortable on your own.",
  "id" : 30255
}, {
  "text" : "And if I am further pressed to declare straightforwardly whether I mean to disparage these authorities [who criticize Ibsen], I reply, pointedly, that I do. I affirm that such criticisms are written by men who know as much of political life as I know of navigation. (P. 56)",
  "id" : 30256
}, {
  "text" : "And if I am not mistaken here is the secret of the greatness that was Spain. In Spain it is men that are the poems, the pictures and the buildings. Men are its philosophies. They lived, these Spaniards of the Golden Age; they felt and did; they did not think. Life was what they sought and found, life in its turmoil, its fervour and its variety. Passion was the seed that brought them forth and passion was the flower they bore. But passion alone cannot give rise to a great art. In the arts the Spaniards invented nothing. They did little in any of those they practised, but give a local colour to a virtuosity they borrowed from abroad. Their literature, as I have ventured to remark, was not of the highest rank; they were taught to paint by foreign masters, but, inapt pupils, gave birth to one painter only of the very first class; they owed their architecture to the Moors, the French and the Italians, and the works themselves produced were best when they departed least from their patterns. Their preeminence was great, but it lay in another direction: it was a preeminence of character. In this I think they have been surpassed by none and equalled only by the ancient Romans. It looks as though all the energy, all the originality, of this vigorous race had been disposed to one end and one end only, the creation of man. It is not in art that they excelled, they excelled in what is greater than art--in man. But it is thought that has the last word.",
  "id" : 30257
}, {
  "text" : "And if I asked for the moon on a string? - Sorsha",
  "id" : 30258
}, {
  "text" : "And if I consume another mortal’s flesh, will I like god before me, shit a million stars upon the naked, wretched sky?",
  "id" : 30259
}, {
  "text" : "And if I do fall asleep, Marla has to keep track of Tyler. Where he goes. What he does. So maybe during the day, I can rush around and undo the damage.",
  "id" : 30260
}, {
  "text" : "And if I ever see you or your fake ass Chanel earrings around here again, I will shove my very real, very pointy Jimmy Choos up your prissy little ass. Do I make myself clear?",
  "id" : 30261
}, {
  "text" : "And if I forget how many times I have been here, and in how many shapes, this forgetting is the necessary interval of darkness between every pulsation of light. I return in every baby born.",
  "id" : 30262
}, {
  "text" : "And if I had a preference, it would be to be able to not be in the studio until 4 in the morning.",
  "id" : 30263
}, {
  "text" : "And if I have the gift of prophesy, all-wisdom and great faith but without love, I am nothing.",
  "id" : 30264
}, {
  "text" : "And if I loved you Wednesday  well  what is that to you? I do not love you Thursday - so much is true.",
  "id" : 30265
}, {
  "text" : "And if I please you so, my lover,Remember praise is comely.",
  "id" : 30266
}, {
  "text" : "And if I see you step foot on my property again, I’ll do more than make a phone call,” he says, waving the baseball bat around menacingly.",
  "id" : 30267
}, {
  "text" : "And if I sit in that room at the top of the house and I think about my life and if I shut my eyes from time to time and imagine being warm in the summer and I hear the bees buzzing and for a moment I truly am Alice in Wonderland, do you have the heart to tell me I am not?",
  "id" : 30268
}, {
  "text" : "And if I talk to him, I'll say something wrong, give something away. I can feel it coming, a betrayal of myself.",
  "id" : 30269
}, {
  "text" : "And if I vas to point at a castle on a towering crag and say 'Yonder is...zer castle' a volf would be bound to howl mournfully. In zer old country, zer scenery is psychotropic and knows vot is expected of it. Here, alas, people just look at you in a funny vay.",
  "id" : 30270
}, {
  "text" : "And if I was bewildered through those decades, totally bewildered, so was the country I came from. The majority, what was the phrase? 'Condemn utterly what is happening, this barbarity.' But that's all we did. Condemn. And march. But not often enough.",
  "id" : 30271
}, {
  "text" : "And if I were to open you up - would you see anything less remarkable? Less intricately dazzling, in its squelching, spongy way? Lungs and heart and spleen, and all the rest - ticking away, as it were? Yet you walk down the boulevard, and pass any number of such wonderful devices, all ticking away as they walk, and think it no great marvel.",
  "id" : 30272
}, {
  "text" : "And if I'd be left alone in the woods again, I smiled to think how I'd find new gifts and thrive. At the end of a long trail and the beginning of the rest of my life, I was committed to always loving myself. I would put myself in that win-win situation.",
  "id" : 30273
}, {
  "text" : "And if I'm alone in bed, I will go to the window, look up at the sky, and feel certain that loneliness is a lie, because the Universe is there to keep me company.",
  "id" : 30274
}, {
  "text" : "And if I'm guilty of having gratuitous sex, then I'm also guilty of having gratuitous violence, and gratuitous feasting, and gratuitous description of clothes, and gratuitous heraldry, because very little of this is necessary to advance the plot. But my philosophy is that plot advancement is not what the experience of reading fiction is about. If all we care about is advancing the plot, why read novels? We can just read Cliffs Notes.A novel for me is an immersive experience where I feel as if I have lived it and that I've tasted the food and experienced the sex and experienced the terror of battle. So I want all of the detail, all of the sensory things—whether it's a good experience, or a bad experience, I want to put the reader through it. To that mind, detail is necessary, showing not telling is necessary, and nothing is gratuitous.",
  "id" : 30275
}, {
  "text" : "And if a diversion is needed, why not arrest a general? Arthur Dillon is a friend of eminent deputies, a contender for the post of Commander-in-Chief of the Northern Front; he has proved himself at Valmy and in a halfdozen actions since. In the National Assembly he was a liberal; now he is a republican. Isn’t it then logical that he should be thrown into gaol, July 1, on suspicion of passing military secrets to the enemy?",
  "id" : 30276
}, {
  "text" : "And if all others accepted the lie which the Party imposed—if all records told the same tale—then the lie passed into history and became truth. 'Who controls the past' ran the Party slogan, 'controls the future: who controls the present controls the past.",
  "id" : 30277
}, {
  "text" : "And if an increasingly pluralistic America ever decides to commission a new motto, I’m open for business, because I’ve got a better one than E pluribus unum. Tu dormis, tu perdis . . . You snooze, you lose.",
  "id" : 30278
}, {
  "text" : "And if anyone asks, you're Chinese. The boy had nodded. Chinese, he whispered. I'm Chinese. And I, said the girl, am the Queen of Spain. In your dreams, said the boy. In my dreams, said the girl, I'm the King.",
  "id" : 30279
}, {
  "text" : "And if anyone has trouble understanding that, well, they can kiss my ass.",
  "id" : 30280
}, {
  "text" : "And if ever I'm reduced to looking for a meaning to my life, you never can tell, it's in that old mess I'll stick my nose to begin with, the mess of that poor old uniparous whore and myself the last of my foul brood, neither man nor beast.",
  "id" : 30281
}, {
  "text" : "And if ever you need encouragement, remember at least two sober facts which nobody can rationally deny: that you are a new and unique living force in nature, and that you can, by taking thought and pursuing it, become more and more intensely alive.",
  "id" : 30282
}, {
  "text" : "And if ever, by some unlucky chance, anything unpleasant should somehow happen, why, there's always soma to give you a holiday from the facts. And there's always soma to calm your anger, to reconcile you to your enemies, to make you patient and long-suffering. In the past you could only accomplish these things by making a great effort and after years of hard moral training. Now, you swallow two or three half-gramme tablets, and there you are. Anybody can be virtuous now. You can carry at least half your morality about in a bottle. Christianity without tears–that's what soma is.",
  "id" : 30283
}, {
  "text" : "And if he had judged her harshly? If her life were a simple rosary of hours, her life simple and strange as a bird's life, gay in the morning, restless all day, tired at sundown? Her heart simple and wilful as a bird's heart?",
  "id" : 30284
}, {
  "text" : "And if he had judged her harshly? If her life were a simple rosary of hours, her life simple and strange as a bird's life, gay in the morning, restless all day, tired at sundown? Her heart simple and willful as a bird's heart?",
  "id" : 30285
}, {
  "text" : "And if he was kind and friendly and funny, and if he told you about places so beautiful that you wanted to go with him to see them, and if he listened to you talk like he actually cared about what you were saying? And if he tried to protect you when other people tried to tell you what to do, as if they owned you? And if he has the handsomest face you've ever seen, no matter if the skin has been damaged, because he's just lovely even so?",
  "id" : 30286
}, {
  "text" : "And if her heart was breaking with every step she took, at least he would never know.",
  "id" : 30287
}, {
  "text" : "And if humanity is the last war, then I am the battlefield.",
  "id" : 30288
}, {
  "text" : "And if insight were sufficient, if the inner life were the whole of life, their happiness has been assured.",
  "id" : 30289
}, {
  "text" : "And if it (life) were easier, would i have given my heart so fully to God? Put your hope in Him, and you won't be disappointed by what life offers",
  "id" : 30290
}, {
  "text" : "And if it doesn't go like that?– Then all your problems will be over and you won't have a thing to worry.",
  "id" : 30291
}, {
  "text" : "And if it is a mystery, then we, too, had the right to preach mystery and to teach them that it is not the free choice of the heart that matters, and not love, but the mystery, which they must blindly obey, even setting aside their own conscience. And so we did. We corrected your deed and based it on miracle, mystery, and authority. And mankind rejoiced that they were once more led like sheep, and that at last such a terrible gift, which had brought them so much suffering, had been taken from their hearts.",
  "id" : 30292
}, {
  "text" : "And if it is true that the image still has the function of speaking, of transmitting something consubstantial with language, we must recognize that it already no longer says the same thing; and that by its own plastic values painting engages in an experiment that will take it farther and farther from language, whatever the superficial identity of the theme.",
  "id" : 30293
}, {
  "text" : "And if life be, as it surely is, a problem to me, I am no less a problem to life.",
  "id" : 30294
}, {
  "text" : "And if love is life,live it.for God is love.",
  "id" : 30295
}, {
  "text" : "And if my heart be scarred and burned,The safer, I, for all I learned.",
  "id" : 30296
}, {
  "text" : "And if my heart was a canvas, every square inch of it would be painted over with you.",
  "id" : 30297
}, {
  "text" : "And if not for the caterpillars and butterflies, who will I talk to? You'll be far away. And as for larger creatures, I'm not afraid. I have my thorns...to protect me.",
  "id" : 30298
}, {
  "text" : "And if not now  when?",
  "id" : 30299
}, {
  "text" : "And if one day there's distanceBetween your hand and mine,When our hands join once again,My heart and soul will shine.",
  "id" : 30300
} ]