[ {
  "text" : "Age is a state of mind.",
  "id" : 21301
}, {
  "text" : "Age is a terrible avenger. The lessons of life give you so much to work with, but by the time you've got all this great wisdom, you don't get to be young anymore.",
  "id" : 21302
}, {
  "text" : "Age is a terrible thief. Just when you're getting the hang of life, it knocks your legs out from under you and stoops your back. It makes you ache and muddies your head and silently spreads cancer throughout your spouse.",
  "id" : 21303
}, {
  "text" : "Age is a timeless beauty. At each mile in my life journey, I am a distinctive blend of what I've experienced and the unique talents I was given to share with others.",
  "id" : 21304
}, {
  "text" : "Age is a very high price to pay for maturity.",
  "id" : 21305
}, {
  "text" : "Age is always advancing and I'm fairly sure it's up to no good.",
  "id" : 21306
}, {
  "text" : "Age is an issue of mind over matter. If you don't mind, it doesn't matter.",
  "id" : 21307
}, {
  "text" : "Age is an issue of mind over matter. If you don’t mind, it doesn’t matter.",
  "id" : 21308
}, {
  "text" : "Age is artificial. It's soulless. It doesn't matter one bit.",
  "id" : 21309
}, {
  "text" : "Age is getting to know all the ways the world turns, so that if you cannot turn the world the way you want, you can at least get out of the way so you won't get run over.",
  "id" : 21310
}, {
  "text" : "Age is glory.",
  "id" : 21311
}, {
  "text" : "Age is how we determine how valuable you are.",
  "id" : 21312
}, {
  "text" : "Age is inevitable. Aging isn't.",
  "id" : 21313
}, {
  "text" : "Age is just a number. It's totally irrelevant unless, of course, you happen to be a bottle of wine.",
  "id" : 21314
}, {
  "text" : "Age is just reality we create for ourselves.",
  "id" : 21315
}, {
  "text" : "Age is like love, it cannot be hid.",
  "id" : 21316
}, {
  "text" : "Age is measured by the dreams not by the years.",
  "id" : 21317
}, {
  "text" : "Age is mind over matter. If you don't mind  it doesn't matter.",
  "id" : 21318
}, {
  "text" : "Age is neither a limit nor an exception to realize your true potential or the way you want to live your life",
  "id" : 21319
}, {
  "text" : "Age is no barrier. It's a limitation you put on your mind.",
  "id" : 21320
}, {
  "text" : "Age is no better, hardly so well, qualified for an instructor as youth, for it has not profited so much as it has lost.",
  "id" : 21321
}, {
  "text" : "Age is not a particularly interesting subject. Anyone can get old. All you have to do is live long enough.",
  "id" : 21322
}, {
  "text" : "Age is not all decay; it is the ripening, the swelling, of the fresh life within, that withers and bursts the husk.",
  "id" : 21323
}, {
  "text" : "Age is not important unless you're a cheese.",
  "id" : 21324
}, {
  "text" : "Age is not measured by years. Nature does not equally distribute energy. Some people are born old and tired while others are going strong at seventy.",
  "id" : 21325
}, {
  "text" : "Age is not specified by years, but how you feel and right now I am 99 year old",
  "id" : 21326
}, {
  "text" : "Age is of no importance unless you are a cheese.",
  "id" : 21327
}, {
  "text" : "Age is of no importance unless you’re a cheese.",
  "id" : 21328
}, {
  "text" : "Age is only a number  a cipher for the records. A man can't retire his experience. He must use it. Experience achieves more with less energy and time.",
  "id" : 21329
}, {
  "text" : "Age is only a number. Keep an active life.",
  "id" : 21330
}, {
  "text" : "Age is only a number. Maturity to a large extent is dependent on your exposure to life, its experiences and your lessons from them.",
  "id" : 21331
}, {
  "text" : "Age is relative. Experience is relative. And I think often intensity is confused with maturity.",
  "id" : 21332
}, {
  "text" : "Age is something that doesn't matter, unless you are a cheese",
  "id" : 21333
}, {
  "text" : "Age is something that doesn't matter, unless you are a cheese.",
  "id" : 21334
}, {
  "text" : "Age is totally unimportant. The years are really irrelevant. It's how you cope with them.",
  "id" : 21335
}, {
  "text" : "Age is whatever you think it is. You are as old as you think you are.",
  "id" : 21336
}, {
  "text" : "Age isn't how old you are but how old you feel.",
  "id" : 21337
}, {
  "text" : "Age isn't stealing from my grandmother",
  "id" : 21338
}, {
  "text" : "Age isn't triggered by wrinkles,nor by the reduction of strong footing,for the true youth exists effectively in your heart,brightens through your smile and beats slow when your heart is right, innocent like that of a child",
  "id" : 21339
}, {
  "text" : "Age makes you want to hold everyone you love as close as you can.",
  "id" : 21340
}, {
  "text" : "Age may catch up with you, just never let it over take you.",
  "id" : 21341
}, {
  "text" : "Age merely shows what children we remain.",
  "id" : 21342
}, {
  "text" : "Age never matters when there is a will to learn more will to learn better.!!Always remember, every success story begins with a START.!!Anyone can desire but there are few who DESERVE.!!Anyone can desire, be the one who DESERVE.!!",
  "id" : 21343
}, {
  "text" : "Age puzzles me. I thought it was a quiet time. My seventies were interesting and fairly serene  but my eighties are passionate. I grow more intense as I age.",
  "id" : 21344
}, {
  "text" : "Age puzzles me. I thought it was a quiet time. My seventies were interesting and fairly serene, but my eighties are passionate. I grow more intense as I age.",
  "id" : 21345
}, {
  "text" : "Age should not have its face lifted, but it should rather teach the world to admire wrinkles as the etchings of experience and the firm line of character.",
  "id" : 21346
}, {
  "text" : "Age shouldn't affect you. It's just like the size of your shoes - they don't determine how you live your life! You're either marvellous or you're boring, regardless of your age.",
  "id" : 21347
}, {
  "text" : "Age was respected among his people, but achievement was revered. As the elders said, if a child washed his hands he could eat with kings.",
  "id" : 21348
}, {
  "text" : "Age wrinkles the body",
  "id" : 21349
}, {
  "text" : "Age wrinkles the body. Quitting wrinkles the soul.",
  "id" : 21350
}, {
  "text" : "Age, that brings a dwindling to most forms of life, is at its most majestic in the trees. I have seen living olives that were planted when Caesar was in Gaul. I remember, in Illinois woods, a burr oak which was bent over as a sapling a hundred years ago, to mark an Indian portage trail, and the thews in that flexed bough were still in the prime of life. Compared to that, the strongest human sinew is feeble and quick to decay. Yet structure in both cases is cellular; life in both is protoplasmic. A tree drinks water as I do, and breathes oxygen. There is the difference that it exhales more oxygen than it consumes, so that it sweetens the air where it grows. It lays the dust and tempers the wind. Even when it is felled, it but enters on a new kind of life. Sawn and seasoned and finished, it lays bare the hidden beauty of its heart, in figures and grains more lovely than the most premeditated design. It is stronger, now, than it was in the living tree, and may bear great strains and take many shapes.",
  "id" : 21351
}, {
  "text" : "Ageing is not easy, Sennhora Castro. It's a terrible, incurable pathology. And great love is another pathology. It starts well. It's a most desirable disease. One wouldn't want to do without it. It's like yeast that corrupts the juice of grapes. One loves, one loves, one persists in loving-the incubation period can be very long- and then, with death, comes the heart break. Love must always meet its unwanted end.",
  "id" : 21352
}, {
  "text" : "Ageless Wisdom is etched in the belly of the Earth, and you are one with Its Soul.",
  "id" : 21353
}, {
  "text" : "Agency by agency, we frequently have lost a bit of ground, at least to inflation-but had it not been for the efforts we've made to educate people about the importance of science, technology and advanced education, those predictions very well might have come true.",
  "id" : 21354
}, {
  "text" : "Agency in fiction has to exist in the context of the worldview. Otherwise agency is not just meaningless or unconvincing, it is often laughable. Unfortunately, agency is often thoughtlessly given to characters who would not have it in reality. p.189",
  "id" : 21355
}, {
  "text" : "Agent Jones held Sinjin’s face in his hands. “I’m going to make balloon animals. People need balloon animals.”“How right you are, strange delusional man,” Sinjin said.",
  "id" : 21356
}, {
  "text" : "Agent Jones switched to the big screen and a grainy video of MoMo sitting at his enormous desk, a swivel-hipped Elvis clock ticking behind his bewigged head. 'Death to the capitalist pigs! Death to your cinnamon bun-smelling malls! Death to your power walking and automatic car windows and I'm With Stupid T-shirts! The Republic of ChaCha will never bend to your side-of-fries -drive -through-please-oh-would-you-like-ketchup-with-that corruption! MoMo B. ChaCha defies you and all you stand for, and one day, you will crumble into the sea and we will pick up the pieces and make them into sand art.",
  "id" : 21357
}, {
  "text" : "Agent Smith, a lady is never late, everyone is simply early.” I said back, paraphrasing something I saw on a 20/20 special. “Well, a lady isn’t exactly what they are expecting.",
  "id" : 21358
}, {
  "text" : "Ages of experience have taught humanity that the commitment of a husband and wife to love and to serve one another promotes the welfare of children and the stability of society.",
  "id" : 21359
}, {
  "text" : "Agesilaus  the Spartan king  was once invited to hear a mimic imitate the nightingale  but declined with the comment that he had heard the nightingale itself.",
  "id" : 21360
}, {
  "text" : "Aggression in bears can be and often is a stepping stone to friendship. Friendship and alliances frequently develop by repeated interactions, with initial aggression that lessens over time.",
  "id" : 21361
}, {
  "text" : "Aggression is such a powerful feeling, its almost arousing when your whole body goes tense, hardens up, and you suppress every single emotion your heart can produce, and the shaking, the sweat that pour off your face, the heavy breathing, its almost like getting a rush of adrenaline over and over again",
  "id" : 21362
}, {
  "text" : "Aggression like this demanded slinging the first punch in a bar brawl, firing rounds at a range, or setting a car on fire.",
  "id" : 21363
}, {
  "text" : "Aggression, Violence, Exploitation, Depression, Despair, Prejudice, War, Intolerance, Poverty, Are all a result of a misunderstanding of the nature of Self.",
  "id" : 21364
}, {
  "text" : "Aggression, rage and violence are archetypal foundations of manhood.",
  "id" : 21365
}, {
  "text" : "Aggressive fighting for the right is the noblest sport the world affords.",
  "id" : 21366
}, {
  "text" : "Aggressiveness, complaints, pressures, drama and polemics can wipe out a favor or a promise and stain a generous deed.",
  "id" : 21367
}, {
  "text" : "Agile Project Management -like its lean development counterparts- streamlines the development process, concentrating on value-adding activities and eliminating overhead and compliance activities.",
  "id" : 21368
}, {
  "text" : "Agile Project Management focuses on selecting the right skills for project team members and molding them into productive teams.",
  "id" : 21369
}, {
  "text" : "Agile and DevOps are for harnessing integration, interaction, and innovation.",
  "id" : 21370
}, {
  "text" : "Agile does not mean laissez-faire, flexibility and freedom are based on the well-defined principles.",
  "id" : 21371
}, {
  "text" : "Agile is more a “direction,” than an “end,” a philosophy and mindset at board level.",
  "id" : 21372
}, {
  "text" : "Agile is more a “direction,” than an “end.” Transforming to Agile culture means the business knows the direction they want to go on.",
  "id" : 21373
}, {
  "text" : "Agile retrospectives are a great way to continuously improve the way of working.",
  "id" : 21374
}, {
  "text" : "Agility within and of itself is a strategy.",
  "id" : 21375
}, {
  "text" : "Aging and its evidence remain life's most predictable events, yet they also remain matters we prefer to leave unmentioned, unexplored.",
  "id" : 21376
}, {
  "text" : "Aging and the prospect of dying by no means enhance the attractiveness of fictitious comforts to come in paradise, or the veracity of malicious myths about hellfire and damnation. Fear and feeblemindedness cannot be credibly pressed into service to support fantastic claims about the cosmos and our ultimate destiny.Whether one would even consider turning to religion in advanced years has much to do with upbringing, which makes all the more important standing up to the presumptions of the religious in front of children. One would regard the Biblical events – a spontaneously igniting bush, a sea’s parting, human parthenogenesis, a resurrected prophet and so on – that supposedly heralded God’s intervention in our affairs as the stuff of fairy tales were it not for the credibility we unwittingly lend them by keeping quiet out of mistaken notions of propriety.",
  "id" : 21377
}, {
  "text" : "Aging gracefully - A concept that is rejected in 40s, but gracefully accepted in 50s...",
  "id" : 21378
}, {
  "text" : "Aging gracefully - A that is rejected in 40s, but gracefully accepted in 50s...",
  "id" : 21379
}, {
  "text" : "Aging has a wonderful beauty and we should have respect for that.",
  "id" : 21380
}, {
  "text" : "Aging in women is 'unbeautiful' since women grow more powerful with time, and since the links between generations of women must always be broken.",
  "id" : 21381
}, {
  "text" : "Aging is a mortal term that my immortal spirit doesn't quite grasp.",
  "id" : 21382
}, {
  "text" : "Aging is an inevitable process. I surely wouldn't want to grow younger. The older you become, the more you know; your bank account of knowledge is much richer.",
  "id" : 21383
}, {
  "text" : "Aging is harder for beautiful people, and Anna was beautiful.",
  "id" : 21384
}, {
  "text" : "Aging is mostly the failure to repair.",
  "id" : 21385
}, {
  "text" : "Aging is not lost youth but a new stage of opportunity and strength.",
  "id" : 21386
}, {
  "text" : "Aging is not our fault, but we certainly are guilty of feeling it.",
  "id" : 21387
}, {
  "text" : "Aging is scary but fascinating, and great talent morphs in strange and often enlightening ways.",
  "id" : 21388
}, {
  "text" : "Aging is something! It always makes you remember yesterday!",
  "id" : 21389
}, {
  "text" : "Aging is tedious, but it is the only way to live long.",
  "id" : 21390
}, {
  "text" : "Aging masters emotions, but with experiences of aging",
  "id" : 21391
}, {
  "text" : "Aging offers certain rewards that youth cannot. It represents the culmination of our efforts in building self-knowledge, families, friendships, careers, and the sense of self that comes from facing whatever adversity we may have encountered. Aging is to be honored. Youth certainly has its own set of rewards, but to dwell on them to the exclusion of those that come later in life causes a stagnation of the self. It keeps us from experiencing an appreciation of living an entire (ital) life, not just the beginning. When we're really old we will likely measure our lives by how well we loved, how well we were loved, and by what we created, whether that be family, work, art, or friendships. Even if we have chosen to have them, we will probably not measure our lives collagen injection by collagen injection.",
  "id" : 21392
}, {
  "text" : "Agitate! Agitate! Ought to be the motto of every reformer. Agitation is the opposite of stagnation - the one is life, the other death.",
  "id" : 21393
}, {
  "text" : "Agitation from the other side of the desk.“No—now you must take this phlegmatically. You had hoped you would qualify. You had feared you would not. Actually, both hope and fear are weaknesses. You knew you would qualify and you hesitate to admit the fact because such knowledge might stamp you as cocksure and therefore unfit. Nonsense! The most hopelessly stupid man is he who is not aware that he is wise. It is part of your qualification that you knew you would qualify.”Relaxation on the other side of the desk.“Exactly. Now you feel better and your guard is down. You are fitter to concentrate and fitter to understand. Remember, to be truly effective, it is not necessary to hold the mind under a tight, controlling barrier which to the intelligent probe is as informative as a naked mentality. Rather, one should cultivate an innocence, an awareness of self, and an unselfconsciousness of self which leaves one nothing to hide. My mind is open to you. Let this be so for both of us.",
  "id" : 21394
}, {
  "text" : "Agitation gives birth to creation.",
  "id" : 21395
}, {
  "text" : "Aglaya just rolled her eyes. You're like a ten year-old.Ten-and-a-half, Kev defended. But I read at a fourteen year-old level.",
  "id" : 21396
}, {
  "text" : "Agnes always wanted to go out. Out was better than in. In was inside, in was interior, in was introspection.",
  "id" : 21397
}, {
  "text" : "Agnes subtracts from her self everything that is exterior and borrowed, in order to come closer to her sheer essence (even with the risk that zero lurks at the bottom of the subtraction). Laura's method is precisely the opposite: in order to make her self ever more visible, perceivable, seizable, sizeable, she keeps adding to it more and more attributes and she attempts to identify herself with them (with the risk that the essence of the self may be buried by the additional attributes).",
  "id" : 21398
}, {
  "text" : "Agnes walked in with a tray of gorgeous raspberry tortes, fruit sorbet, and pistachio ice.",
  "id" : 21399
}, {
  "text" : "Agnes: I have a question for you, speaking of truth. You say God speaks the truth. Tóti: Yes. Agnes: And God said: 'Thou shalt not kill.'Tóti: Yes. Tóti said carefully. Agnes: Then Blondal and the rest are going against God. They're hypocrites. They say they are carrying out God's law but they are only doing the will of men.",
  "id" : 21400
} ]