[ {
  "text" : "A use-value, or useful article, therefore, has value only because abstract human labour is objectified or materialized in it. How, then, is the magnitude of this value to be measured? By means of the quantity of the value-forming substance, the labour, contained in the article. This quantity is measured by its duration, and the labour-time is itself measured on the particular scale of hours, days etc.",
  "id" : 17101
}, {
  "text" : "A use-value, or useful article, therefore, has value only because abstract human labour is objectified or materialized in it. How, then, is the magnitude of value to be measured? By means of the quantity of the value-forming substance, the labour, contained in the article. This quantity is measured by its duration, and the labour-time is itself measured on the particular scale of hours, days etc.",
  "id" : 17102
}, {
  "text" : "A useful definition of liberty is obtained only by seeking the principle of liberty in the main business of human life, that is to say, in the process by which men educate their responses and learn to control their environment.",
  "id" : 17103
}, {
  "text" : "A useful education served women best, More thought. To ‘learn how to grow old gracefully is perhaps one of the rarest and most valuable arts which can be taught to a woman.’ Yet, when beauty is all that is expected or desired in a woman, she is left with nothing in its absence. It ‘is a most severe trail for those women to be called to lay down beauty, who have nothing else to take up. It is for this sober season of life that education should lay up its rich resources,’ she argued.",
  "id" : 17104
}, {
  "text" : "A useless life is an early death.",
  "id" : 17105
}, {
  "text" : "A useless life is an early death.",
  "id" : 17106
}, {
  "text" : "A useless life is an early death.",
  "id" : 17107
}, {
  "text" : "A utopia cannot, by deﬁnition, include boredom, but the ‘utopia’ we are living in is boring.",
  "id" : 17108
}, {
  "text" : "A utopian system, when established by men, is likely to be synonymous with a dystopian depression. The only way for perfect peace by man is absolute control of all wrongs. Bully-cultures find this: with each and every mistake, another village idiot is shamed into nothingness and mindlessly shut down by the herd. This is a superficial peace made by force and by fear, one in which there is no freedom to breathe; and the reason it is impossible for man to maintain freedom and peace for everyone at the same time. Christ, on the other hand, transforms, instead of controls, by instilling his certain inner peace. This is the place where one realizes that only his holiness is and feels like true freedom, rather than like imprisonment, and, too, why Hell, I imagine, a magnified version of man's never-ending conflict between freedom and peace, would be the flesh's ultimate utopia - yet its ultimate regret.",
  "id" : 17109
}, {
  "text" : "A vacant mind invites dangerous inmates  as a deserted mansion tempts wandering outcasts to enter and take up their abode in its desolate apartments.",
  "id" : 17110
}, {
  "text" : "A vacation is three times more work without the payment.",
  "id" : 17111
}, {
  "text" : "A vacuum is a hell of a lot better than some of the stuff that nature replaces it with.",
  "id" : 17112
}, {
  "text" : "A vacuum is a hell of a lot better than some of the stuff that nature replaces it with.",
  "id" : 17113
}, {
  "text" : "A vagina is an uneducated woman’s diploma.",
  "id" : 17114
}, {
  "text" : "A vague uneasiness  the police. It's like when you suddenly understand you have to undress in front of the doctor.",
  "id" : 17115
}, {
  "text" : "A valid answer comes when the question is lived.",
  "id" : 17116
}, {
  "text" : "A valid contract requires voluntary offer, acceptance, and consideration.",
  "id" : 17117
}, {
  "text" : "A valise without straps. A hole without a key. She had a German mouth, French ears, Russian ass. Cunt international. When the flag waved it was red all the way back to the throat. You entered on the Boulevard Jules-Ferry and came out at the Porte de la Villette. You droppedyour sweetbreads into the tumbrils – red tumbrils with two wheels, naturally. At the confluence of the Ourcq and Marne, where the water sluices through the dikes and lies like glass under thebridges.",
  "id" : 17118
}, {
  "text" : "A value added life is a fruitful life",
  "id" : 17119
}, {
  "text" : "A value-added step in a process is defined by three characteristics. First, the step must be something that the customer is willing to pay for. Second, the step must directly change the form, fit, or function of something to produce a product or service. The final characteristic of a value-added step is that it is so important that it must be done right every time to successfully produce the intended product or service.",
  "id" : 17120
}, {
  "text" : "A vampire is branding girls, okay? I ignored his refusal. Something about that just feels wrong to me.I would hope so.",
  "id" : 17121
}, {
  "text" : "A vampire is like a Rose. They are beautiful, yet harmful.",
  "id" : 17122
}, {
  "text" : "A vampire's thirst can only be quenched by the blood of their loved ones.",
  "id" : 17123
}, {
  "text" : "A vampire?” Lucy hissed incredulously, leaning away from him and wondering if maybe this was all just a prank. Or a dream. She was more than willing to revisit that theory. “I thought vampires drink blood, not eat your face.",
  "id" : 17124
}, {
  "text" : "A variety of factors contribute to the price of gasoline in the United States. These factors include worldwide supply, demand and competition for crude oil, taxes, regional differences in access to gasoline supplies and environmental regulations.",
  "id" : 17125
}, {
  "text" : "A variety of nothing is superior to a monotony of something.",
  "id" : 17126
}, {
  "text" : "A vast amount of psychiatric effort has been, and continues to be, devoted to legal and quasi-legal activities. In my opinion, the only certain result has been the aggrandizement of psychiatry. The value to the legal profession and to society as a whole of psychiatric help in administering the criminal law, is, to say the least, uncertain. Perhaps society has been injured, rather than helped, by the furor psychodiagnosticus and psychotherapeuticus in criminology which it invited, fostered, and tolerated.",
  "id" : 17127
}, {
  "text" : "A vast and abandoned world laid out in anonymous grids and quadrants, a view that confirmed you were much more alone than you thought you were, a view that inspired the flickering thoughts of suicide.",
  "id" : 17128
}, {
  "text" : "A vast and fiery nuclear furnace launched photons through the reaches of space; they hurtled trillions of kilometers at breakneck speed, then filtered gently into the bedroom as shafts of dawn sunlight.",
  "id" : 17129
}, {
  "text" : "A vast field opened like a blossoming tulip, flowers blooming in the rippling airs of spring. High and frothy trees hugged air and sun as they gallantly cast a shade over the earth. On the horizon a florid vessel of mountains trailed to the never-ending, blue as memories distant, poised as statues embroidered into time’s eternal drift.",
  "id" : 17130
}, {
  "text" : "A vast number of people bemoan the lack of love in their lives and one must wonder if it's because they're looking for a type or have a list of requirements that someone else has to meet first, in which case it's no wonder that they miss out, because when you love, it's not that all that you were looking for is found in another, it's that the person you love ends up making you see they are what you wanted all along; love, after all, is usually found in unforeseen places with the most unexpected people.",
  "id" : 17131
}, {
  "text" : "A vast silence reigned over the land. The land itself was a desolation, lifeless, without movement, so lone and cold that the spirit of it was not even that of sadness. There was a hint in it of laughter, but of laughter more terrible than any sadness-a laughter that was mirthless as the smile of the Sphinx, a laughter cold as the frost and partaking of the grimness of infallibility. It was the masterful and incommunicable wisdom of eternity laughing at the futility of life and the effort of life. It was the Wild, the savage, frozen-hearted Northland Wild.",
  "id" : 17132
}, {
  "text" : "A vegan diet takes care of most of what we need to do. But you'll also want to minimize the use of oils generally, because while olive oil and other vegetable oils are better for your heart than chicken fat, they are as fattening as animal fats.",
  "id" : 17133
}, {
  "text" : "A vegetable garden in the beginning looks so promising and then after all little by little it grows nothing but vegetables, nothing, nothing but vegetables.",
  "id" : 17134
}, {
  "text" : "A vegetarian is a person who won't eat anything that can have children.",
  "id" : 17135
}, {
  "text" : "A veil hangs between the two opposites, a mere slip of a thing that is transparent to warn us or comfort us. You hate now but look through this veil and see the possibility of love; you're sad now but look through to the other side and see happiness. Absolute composure to a complete mess - it happens so quickly, all in the blink of an eye.",
  "id" : 17136
}, {
  "text" : "A veiled Mind is more enticing than all the nude men lining up the Seine, during Summer.",
  "id" : 17137
}, {
  "text" : "A vein throbs to the left of his forehead. It pulsates, mirroring the violence in the room.",
  "id" : 17138
}, {
  "text" : "A verbal art like poetry is reflective; it stops to think. Music is immediate, it goes on to become.",
  "id" : 17139
}, {
  "text" : "A verbal contract is worth about as much as the paper it's written on.",
  "id" : 17140
}, {
  "text" : "A verbal contract isn't worth the paper it's written on.",
  "id" : 17141
}, {
  "text" : "A verbal trap; after the end there is nothing, since if there were something, the end would not be the end. Nonetheless, we are always setting forth to meet…, even though we know that there is nothing, or no one, awaiting us. We go along, without a fixed itinerary, yet at the same time with an end (what end?) in mind, and with the aim of reaching the end. A search for the end, a dread of the end: the obverse and the reverse of the same act. Without this end that constantly eludes us we would not journey forth, nor would there be any paths. But the end is the refutation and the condemnation of the path: at the end the path dissolves, the meeting fades away to nothingness. And the end—it too fades away to nothingness.",
  "id" : 17142
}, {
  "text" : "A verse from a short poem - 'Philosophy is Forestry's Child' - in my Foreword:Ask not which came first, the acorn or the oak.We came as children of the forest;First our wooden cradle, then our kindling for industry.Instead think forward –– trees will shelter us from ourselves.",
  "id" : 17143
}, {
  "text" : "A versifier arranges sounds",
  "id" : 17144
}, {
  "text" : "A versifier arranges words and rhymes into verses",
  "id" : 17145
}, {
  "text" : "A versifier passes through the sound",
  "id" : 17146
}, {
  "text" : "A versifier’s poem is born by the sound",
  "id" : 17147
}, {
  "text" : "A very Faustian choice is upon us: whether to accept our corrosive and risky behavior as the unavoidable price of population and economic growth, or to take stock of ourselves and search for a new environmental ethic.",
  "id" : 17148
}, {
  "text" : "A very beautiful day without love, kindness, and gratitude is a very wasted day.",
  "id" : 17149
}, {
  "text" : "A very beautiful woman hardly ever leaves a clear-cut impression of features and shape in the memory: usually there remains only an aura of living colour.",
  "id" : 17150
}, {
  "text" : "A very disappointing outcome is always destined to happen to anyone who chases material things in search of happiness.",
  "id" : 17151
}, {
  "text" : "A very disturbing feature of overconfidence is that it often appears to be poorly associated with knowledge - that is, the more ignorant the individual, the more confident he or she might be.",
  "id" : 17152
}, {
  "text" : "A very excellent and worthy person, thoroughly reliable in every particular.",
  "id" : 17153
}, {
  "text" : "A very fine artist can take something quite ordinary and, through sheer artistry and willpower, turn it into a work of art.",
  "id" : 17154
}, {
  "text" : "A very focused Chinese government, with firm, long-term social and economic goals, and an increasingly assertive international voice, is feeling more pressure from the Chinese dreamers, and is putting more pressure on foreign business interests. The foreign multinationals have their purposes, but also feed resentment that so much of China’s hard work results in easy profits for foreign brands and foreign shareholders. This new reality requires foreign firms to pay much more attention to the social context, and to ensure that they can manage the increased political and regulatory risk. From Risky Business in China (Palgrave, September 2014)",
  "id" : 17155
}, {
  "text" : "A very great deal more truth can become known than can be proven.",
  "id" : 17156
}, {
  "text" : "A very great part of the mischiefs that vex this world arises from words.",
  "id" : 17157
}, {
  "text" : "A very important function of intelligence is the ability to premeditate. ~ Aarush Kashyap",
  "id" : 17158
}, {
  "text" : "A very large percentage of illnesses are the expressions of inadequate responses to the environment.",
  "id" : 17159
}, {
  "text" : "A very long time ago, Grandmother had wanted to tell about all the things they did, but no one had bothered to ask. And now she had lost the urge.",
  "id" : 17160
}, {
  "text" : "A very long time ago, some 2.5 million years B.C., the mother of human species as we know it, our ultimate ancestor, appeared in East Africa... She was four feet tall and probably black..",
  "id" : 17161
}, {
  "text" : "A very narrow income has a tendency to contract the mind, and sour the temper. Those who can barely live, and who live perforce in a very small, and generally very inferior, society, may well be illiberal and cross.",
  "id" : 17162
}, {
  "text" : "A very powerful mechanism to get elected is to play on anger and pick those wedge issues.",
  "id" : 17163
}, {
  "text" : "A very quiet and tasteful way to be famous is to have a famous relative. Then you can not only be nothing, you can do nothing too.",
  "id" : 17164
}, {
  "text" : "A very sad moment for me was when my parents separated - a lot of crying, 'It's tragic, we're now a broken family, blah blah blah blah blah' - although my psychological problems stopped. I actually felt healthier.",
  "id" : 17165
}, {
  "text" : "A very serious mental disorder is associated with creativity, a disorder that afflicts only the great souls, and its cure is not known, even to the great souls”.",
  "id" : 17166
}, {
  "text" : "A very single fact could emerge into many versions of truth,depends on the number of eyewitnesses and interpretations.",
  "id" : 17167
}, {
  "text" : "A very small cause which escapes our notice determines a considerable effect that we cannot fail to see, and then we say that the effect is due to chance.",
  "id" : 17168
}, {
  "text" : "A very small class of books have nothing in common say that each admits us to a world of its own that seems to have been going on before we stumbled into it, but which, once found by the right reader, becomes indispensable to him.",
  "id" : 17169
}, {
  "text" : "A very small degree of hope is sufficient to cause the birth of love",
  "id" : 17170
}, {
  "text" : "A very small degree of hope is sufficient to cause the birth of love.",
  "id" : 17171
}, {
  "text" : "A very small percentage of the people in this world will actually experience and live today. So many people will be stuck on another day, another time that traumatized them and caused them to spiritually stutter so they miss out on this day.",
  "id" : 17172
}, {
  "text" : "A very smart woman once told me that anger can feel like a life buoy, like it's the only thing keeping you afloat, but that in order to heal you have to let go.",
  "id" : 17173
}, {
  "text" : "A very special case. A few years more, and that pretty creature who you love too much, I think, will, without ever loving them, have known as many men as there are beads on her aunt's rosary. No happy medium! Either a nun or a monster! God's bosom or sensual passions! It would, perhaps, be better to put her in a convent, since we put hysterical women in the Saltpetriere! She does not know vice, she invents it!That was ten years ago before the day our story begins and... Raoule was not a nun.",
  "id" : 17174
}, {
  "text" : "A very unwise man once said, “He who does not understand your silence will probably not understand your words.” A very annoyed woman once said, “He who does not want to communicate will never enjoy their silence for very long.",
  "id" : 17175
}, {
  "text" : "A very well-rounded intelligent mind is a wealth of its own.",
  "id" : 17176
}, {
  "text" : "A very wise man once told me that you can't look back-you just have to put the past behind you, and find something better in your future.",
  "id" : 17177
}, {
  "text" : "A very wise person once told me marriage is hard, that you have to keep fighting for it everyday.",
  "id" : 17178
}, {
  "text" : "A very, in a sense, terrifying aspect of our society, and other societies, is the equanimity and the detachment with which sane, reasonable, sensible people can observe [war]. I think that's more terrifying than the occasional Hitler or LeMay or other that crops up. These people would not be able to operate were it not for this apathy and equanimity...and therefore I think that it's, in some sense, the sane and reasonable and tolerant people who share a very serious burden of guilt that they very easily throw on the shoulders of others who seem more extreme and violent.",
  "id" : 17179
}, {
  "text" : "A vessel's beauty does not determine how much water it carries.",
  "id" : 17180
}, {
  "text" : "A veteran artist counsels a less experienced one to start a painting using colors in the middle range so that the painter can move to more extreme colors as the work progresses.",
  "id" : 17181
}, {
  "text" : "A veteran deserves the very best health care anywhere. That means sometimes, they should go out into the private sector if something's being done better than the VA.",
  "id" : 17182
}, {
  "text" : "A veteran, calm and assured, he pauses for a well-measured moment in the doorway of the office and then, boldly, clearly, with the subtly modulated British intonation which his public demands of him, speaks his opening line, 'Good mor",
  "id" : 17183
}, {
  "text" : "A vibrant body, a radiant mind, a loving heart, and an honorable life.",
  "id" : 17184
}, {
  "text" : "A vibrant civil society can challenge those in power by documenting corruption or uncovering activities like the murder of political enemies. In democracies, this function is mostly performed by the media, NGOs or opposition parties.",
  "id" : 17185
}, {
  "text" : "A vibrator can last all night, too, vampire! - Denise",
  "id" : 17186
}, {
  "text" : "A victim has the potential to transform into a survivor, but if that is forgotten, a true victim is what they become. A survivor must endure strife and persevere against those thoughts that would convince them otherwise. Holding fast to ones will will allow them to know their strength has not evaporated; They will never be without hope.",
  "id" : 17187
}, {
  "text" : "A victim is someone who blames it all on someone else. Why give all the power to someone else and leave yourself powerless?",
  "id" : 17188
}, {
  "text" : "A victor knows that problems exist but he does not isolate himself from them",
  "id" : 17189
}, {
  "text" : "A victorious life is as a result of a correct way of thinking",
  "id" : 17190
}, {
  "text" : "A victorious mentality is what differentiates us from the people of the world",
  "id" : 17191
}, {
  "text" : "A victory which is not honourable is nothing but a defeat!",
  "id" : 17192
}, {
  "text" : "A victory with so many victims is nothing but the biggest defeat!",
  "id" : 17193
}, {
  "text" : "A vigilante is just a man lost in the scramble for his own gratification. He can be destroyed or locked up. But if you make yourself more than just a man, if you devote yourself to an ideal, and if they can't stop you, then you become something else entirely",
  "id" : 17194
}, {
  "text" : "A vigorous five-mile walk will do more good for an unhappy but otherwise healthy adult than all the medicine and psychology in the world.",
  "id" : 17195
}, {
  "text" : "A vigorous five-mile walk will do more good for an unhappy but otherwise healthy adult than all the medicine and psychology in the world.",
  "id" : 17196
}, {
  "text" : "A vigorous mind shut out from outer stimuli finds in this circumstance the time to develop leisurely, finds a freedom from distraction that leads to clear views of life and a proper expression.",
  "id" : 17197
}, {
  "text" : "A vigorous temper is not altogether an evil. Men who are as easy as an old shoe are generally of as lttle worth .",
  "id" : 17198
}, {
  "text" : "A village explainer. Excellent if you were a village, but if you were not, not.(on Ezra Pound)",
  "id" : 17199
}, {
  "text" : "A village woman from a poor family may violate the code of propriety, not because of poverty, but because she has been the victim of the menace of male predators. A woman from a family of the gentry, would never be the victim of such intimidation. Moreover the women of the gentry were bonded to follow their code of conduct and not to transgress, by generations of breeding.",
  "id" : 17200
} ]