[ {
  "text" : "Anahita mewed contentment as she snuggled even closer to Imamiah. She was enjoying her interactions with Imamiah very much. She could not understand why angels remained as spirit when this flesh was so much more pleasurable.",
  "id" : 29101
}, {
  "text" : "Anais Nin responds to the age-old question of why some people are compelled to write:We... write to heighten our own awareness of life, we write to lure and enchant and console others, we write to serenade our lovers. We write to taste life twice, in the moment and in retrospection. We write, like Proust, to render all of it eternal, and to persuade ourselves that it is eternal. We write to be able to transcend our life, to reach beyond it. We write to teach ourselves to speak with others, to record the journey into the labyrinth, we write to expand our world when we feel strangled, or constricted, or lonely. We write as the birds sing. As the primitive dance their rituals. If you do not breathe through writing, if you do not cry out in writing, or sing in writing, then don’t write.Now, please read that one more time. But this time, substitute the word “live” for the word “write” and there you have it—the point that’s always been right there in front of our nose.",
  "id" : 29102
}, {
  "text" : "Anak muda adalah kegelisahan derap langkahnya adalah perubahan.",
  "id" : 29103
}, {
  "text" : "Anal sex was my least favorite bedroom activity. Even through half a bottle of lube, the whole charade felt like pooping backwards. It was a negotiation token- something I begrudgingly did in exchange for backrubs and switching the television from football to Sex in the City. Anal sex was something I tolerated in order to be a cool girlfriend, because it was and still is common knowledge that that men love shoving their dicks in buttholes. Male buttholes, however, had their own rules and regulations. Everyone knew that men who allowed rectal access were gay. I didn’t question it. I didn’t analyze it. I only knew to treat the male asshole as if it had a grenade buried inside of it that could ignite a deadly explosion of anger, trauma, and sexual confusion.",
  "id" : 29104
}, {
  "text" : "Analogies  it is true  decide nothing  but they can make one feel more at home.",
  "id" : 29105
}, {
  "text" : "Analogies, it is true, decide nothing, but they can make one feel more at home.",
  "id" : 29106
}, {
  "text" : "Analogy of scientist who try to reach the higher speed: A child ant is tired after the long walk in a body of a jet. It tries to find a method of traveling faster than walking.",
  "id" : 29107
}, {
  "text" : "Analyse it",
  "id" : 29108
}, {
  "text" : "Analysis and synthesis are different mental muscles to serve different purposes.",
  "id" : 29109
}, {
  "text" : "Analysis does not set out to make pathological reactions impossible, but to give the patient's ego freedom to decide one way or another.",
  "id" : 29110
}, {
  "text" : "Analysis does not transform consciousness.",
  "id" : 29111
}, {
  "text" : "Analysis gave me great freedom of emotions and fantastic confidence. I felt I had served my time as a puppet.",
  "id" : 29112
}, {
  "text" : "Analysis goes a step farther still, and assures us that those impressions of the individual mind to which, for each one of us, experience dwindles down, are in perpetual flight; that each of them is limited by time, and that as time is infinitely divisible, each of them is infinitely divisible also; all that is actual in it being a single moment, gone while we try to apprehend it, of which it may ever be more truly said that it has ceased to be than that it is. To such a tremulous wisp constantly reforming itself on the stream, to a single sharp impression, with a sense in it, a relic more or less fleeting, of such moments gone by, what is real in our life fines itself down.",
  "id" : 29113
}, {
  "text" : "Analysis helps patients put their unconscious procedural memories and actions into words and into context, so they can better understand them. In the process they plastically retranscribe these procedural memories, so that they become conscious explicit memories, sometimes for the first time, and patients no longer need to relive or reenact them, especially if they were traumatic.",
  "id" : 29114
}, {
  "text" : "Analysis is about re-parenting yourself and relearning the habits of a lifetime.",
  "id" : 29115
}, {
  "text" : "Analysis is soul of thought and ghost of wit.",
  "id" : 29116
}, {
  "text" : "Analysis is the art of creation through destruction.",
  "id" : 29117
}, {
  "text" : "Analysis kills spontaneity. The grain once ground into flour germinates no more.",
  "id" : 29118
}, {
  "text" : "Analysis kills spontaneity. The grain once ground into flour springs and germinates no more.",
  "id" : 29119
}, {
  "text" : "Analysis kills spontaneity. The grain once ground into flour springs and germinates no more.",
  "id" : 29120
}, {
  "text" : "Analyze and correct your past mistakes before they paralyze your future! An undiscovered error will always crave for repetition. Kick out errors",
  "id" : 29121
}, {
  "text" : "Analyzing data from 79 men and women who wore inconspicuous devices that recorded some of their conversations over the course of four days, researchers from Washington University and the University of Arizona found a correlation between feelings of well-being and the amount of time spent talking every day. Moreover, the more substantive your conversations, the happier you're likely to be. In other words, heart-to-hearts trump small talk. (LA Times, A lof of happy talk, March 11, 2010, A2)",
  "id" : 29122
}, {
  "text" : "Analyzing dreams is much like walking on water. There are a limited number of people who do it well.",
  "id" : 29123
}, {
  "text" : "Analyzing everyday situations using a systematic approach similar to that utilized by physicians when investigating a medical mysteries can result in better choices.",
  "id" : 29124
}, {
  "text" : "Analyzing humor is like dissecting a frog. Few people are interested and the frog dies of it.",
  "id" : 29125
}, {
  "text" : "Anand finished up his cola cube transaction. I stepped up and slammed three pound coins on the counter like an oppressed inner-city youth born with the skills of rhythm and rhyme.",
  "id" : 29126
}, {
  "text" : "Anarchism is democracy taken seriously.",
  "id" : 29127
}, {
  "text" : "Anarchism is founded on the observation that since few men are wise enough to rule themselves, even fewer are wise enough to rule others.",
  "id" : 29128
}, {
  "text" : "Anarchism is not a romantic fable but the hardheaded realization, based on five thousand years of experience, that we cannot entrust the management of our lives to kings, priests, politicians, generals, and county commissioners.",
  "id" : 29129
}, {
  "text" : "Anarchism is not chaos; Anarchism is not rejection of organization. This is another popular misconception, repeated ad nauseam by the corporate media and by anarchism's political foes, especially Marxists (who sometimes know better).",
  "id" : 29130
}, {
  "text" : "Anarchism? You bet your sweet betsy. The only cure for the ills of democracy is more democracy. Much more.",
  "id" : 29131
}, {
  "text" : "Anarchists are mouthpieces of a declining stratum of society; when they work themselves into a state of righteous indignation demanding 'rights', 'justice', 'equal rights', they are just acting under the pressure of their own lack of culture, which has no way of grasping why they really suffer, or what they lack in life.",
  "id" : 29132
}, {
  "text" : "Anarchists did not try to carry out genocide against the Armenians in Turkey; they did not deliberately starve millions of Ukrainians; they did not create a system of death camps to kill Jews, gypsies, and Slavs in Europe; they did not fire-bomb scores of large German and Japanese cities and drop nuclear bombs on two of them; they did not carry out a ‘Great Leap Forward’ that killed scores of millions of Chinese; they did not attempt to kill everybody with any appreciable education in Cambodia; they did not launch one aggressive war after another; they did not implement trade sanctions that killed perhaps 500,000 Iraqi children.In debates between anarchists and statists, the burden of proof clearly should rest on those who place their trust in the state. Anarchy’s mayhem is wholly conjectural; the state’s mayhem is undeniably, factually horrendous.",
  "id" : 29133
}, {
  "text" : "Anarchists have a 'bad name' in the media, not because they can point to one indiscriminate massacre by anarchists--there have been none--but because the one thing holders of power fear is that they personally should be held responsible for their own actions",
  "id" : 29134
}, {
  "text" : "Anarchists have taken over (the GOP).",
  "id" : 29135
}, {
  "text" : "Anarcho-capitalism is not by definition libertarian. It is rather a prediction, not a definition.",
  "id" : 29136
}, {
  "text" : "Anarcho-capitalism: the realization that the only way to effectively govern the market is to have an effective market in governance.",
  "id" : 29137
}, {
  "text" : "Anarchy and Liberty are synonymous. Anything less is merely gradient levels of slavery.",
  "id" : 29138
}, {
  "text" : "Anarchy could never get a man to the moon, but it may the only mode that can allow us to survive on earth.",
  "id" : 29139
}, {
  "text" : "Anarchy has the flexibility to overcome many of the traditional problems of activism by focusing on revolution not as another cause but as a philosophy of living. This philosophy is as concrete as a brick being thrown through a window or flowers growing in the garden. By making our daily lives revolutionary, we destroy the artificial separation between activism and everyday life. Why settle for comrades and fellow activists when we can have friends and lovers?",
  "id" : 29140
}, {
  "text" : "Anarchy is a state of society where the only government is reason.",
  "id" : 29141
}, {
  "text" : "Anarchy is against the law.",
  "id" : 29142
}, {
  "text" : "Anarchy is law and freedom without force.Despotism is law and force without freedom.Barbarism force without freedom and law.Republicanism is force with freedom and law.",
  "id" : 29143
}, {
  "text" : "Anarchy is like custard cooking over a flame; it has to be constantly stirred or it sticks and gets heavy, like government.",
  "id" : 29144
}, {
  "text" : "Anarchy is merely the illusion of liberty.",
  "id" : 29145
}, {
  "text" : "Anarchy is the only slight glimmer of hope.",
  "id" : 29146
}, {
  "text" : "Anarchy raised its seductive head. He could do anything",
  "id" : 29147
}, {
  "text" : "Anastasia, you're going to have to learn to be rich, too, if you say yes.' He says softly. 'Wealth isn't something I've ever aspired to, Christian.' I frown. 'I know. I love that about you. But then you've never been hungry.' He says simply.",
  "id" : 29148
}, {
  "text" : "AnatasiaYou Are My More My Love, My LifeChristian",
  "id" : 29149
}, {
  "text" : "Anatomy is to physiology as geography is to history",
  "id" : 29150
}, {
  "text" : "Anatomy lab, in the end, becomes less a violation of the sacred and more something that interferes with happy hour, and that realization discomfits. In our rare reflective moments, we were all silently apologizing to our cadavers, not because we sensed the transgression but because we did not.",
  "id" : 29151
}, {
  "text" : "Anatomy lessons are much more fun when conducted in a private coed environment.",
  "id" : 29152
}, {
  "text" : "Ancestors from all times have shared their essence with you. Accept the light and let go of the rest.",
  "id" : 29153
}, {
  "text" : "Anchor Your Stories in Redemptive Themes So We Are Moved to Live Up to Them: Rather than making yourself the victim or the hero in the stories you tell, describe a daunting time of loss, crisis, or criticism or where you made a mistake or acted badly, yet you were eventually able to learn from it. Such stories show vulnerability and a desire to grow and live fully rather than in fear. Then that facet of you can be the place where others can positively and productively connect with you, hard-earned strengths firmly attached together. You can support each other in reinforcing redemptive characterizations and action.",
  "id" : 29154
}, {
  "text" : "Anchor your life with love and light.",
  "id" : 29155
}, {
  "text" : "Ancient Chinese proverb,” he said, heading toward the kitchen.“He who butt-fucks all night wakes up with sore asshole.",
  "id" : 29156
}, {
  "text" : "Ancient Rome declined because it had a Senate, now what's going to happen to us with both a House and a Senate?",
  "id" : 29157
}, {
  "text" : "Ancient boundaries are meaningless, except for political purposes; old divisions of clan and tribe are sentimental remnants of the pre-atomic age; neither creed nor color nor place of origin is relevant to the realities of modern power to utterly seek and destroy.",
  "id" : 29158
}, {
  "text" : "Ancient custom has the force of law.",
  "id" : 29159
}, {
  "text" : "Ancient historians tell us that one of the symptoms of a declining civilization is a desexualization of the human race, with men becoming more effeminate and women becoming more masculine, not only in physical [appearance] but in their basic characters.",
  "id" : 29160
}, {
  "text" : "Ancient literature is a rich history.",
  "id" : 29161
}, {
  "text" : "Ancient lovers believed a kiss would literally unite their souls, because the spirit was said to be carried in one's breath.",
  "id" : 29162
}, {
  "text" : "Ancient miracles are technological wonders.",
  "id" : 29163
}, {
  "text" : "Ancient peoples who lived close to the earth and in harmony with nature recognized the powerful energy that emanated from the moon and governed life on earth. The ever-changing phases of light and darkness created a balance in nature, and people lived in accordance with the moon's cycles and seasons. They observed the correlation between lunar cycles and the monthly menstrual cycles of women, and therefore gave the moon a female identity.",
  "id" : 29164
}, {
  "text" : "Ancient philosophers and spiritual teachers were explorers. They wanted us to be as well. They thought we should understand this physical world, but not get stuck here. For thousands of years we have shared their insights, over-analyzed and repeated their words; quoting and re-translating until all meaning has been lost. These great minds, great souls, great beings sought to be jumping off points, not merely the originators of emptied out and desiccated clichés. They wanted to be doorways, not doorstops.",
  "id" : 29165
}, {
  "text" : "Ancient politicians talked incessantly about morality and virtue; our politicians talk only about business and money. One will tell you that in a particular country a man is worth the sum he could be sold for in Algiers; another, by following this calculation, will find countries where a man is worth nothing, and others where he is worth less than nothing. They assess men like herds of livestock. According to them, a man has no value to the State apart from what he consumes in it. Thus one Sybarite would have been worth at least thirty Lacedaemonians. Would someone therefore hazard a guess which of these two republics, Sparta or Sybaris, was overthrown by a handful of peasants and which one made Asia tremble?",
  "id" : 29166
}, {
  "text" : "Ancient wisdom is a present blessing.",
  "id" : 29167
}, {
  "text" : "Ancients pulled metals more precious than gold from the center of the earth - They spun into giant lacy wings that flew them to the stars and back Is that what you'd do with wings?She shook her head No, I'd fly to the stars, but I'd never come back",
  "id" : 29168
}, {
  "text" : "And  even if our hearts collided  Can I trust it to be  what I've always dreamed...  No dear,  it'll be so much more.",
  "id" : 29169
}, {
  "text" : "And  lo! Ben Adhem's name led all the rest.",
  "id" : 29170
}, {
  "text" : "And - just as with winning the lottery, or becoming famous - there is no manual for becoming a woman, even though the stakes are so high. God knows, when I was 13, I tried to find one. You can read about other people's experience on the matter - by way of trying to crib, in advance, for an exam - but I found that this is, in itself, problematic. For throughout history, you can read stories of women who - against all odds - got being a woman right, but ended up being compromised, unhappy, hobbled or ruined, because all around them, society was still wrong. Show a girl a pioneering hero - Sylvia Plath, Dorothy Parker, Frida Kahlo, Cleopatra, Boudicca, Joan of Arc - and you also, more often than not, show a girl a woman who was eventually crushed. Your hard-won triumphs can be wholly negated if you live in a climate where your victories are seen as threatening, incorrect, distasteful, or - most crucially of all, for a teenage girl - simply uncool. Few girls would choose to be right - right, down into their clever, brilliant bones - but lonely.",
  "id" : 29171
}, {
  "text" : "And . . . I owe you.” Selene didn’t explain because she knew he’d think she was referring to when Meghan saved her life. That was fine with her. Telling him exactly how she owed him would strip her open too bare and she wasn’t willing to let anyone see that vulnerable side of her.“Telling the truth again.” He frowned now, true confusion in his gaze. Whether from her words or the fact that she was letting him in on this op. “You plan to try to bring me in after the op?”“No.” That was actually the truth. Wesley, however, was a different story. But she refused to let her mind go there, knowing Levi would pick up on it.Levi started to respond when a burst of gunfire from the pool area made them both turn at the noise. Selene automatically moved off the bench, crouching down behind it and to her surprise Levi moved in front of her, blocking her even though they were too far away to be in any danger from what she could hear.“This is what happens when you get a bunch of criminals under the same roof,” he muttered.She snorted in agreement. “I’m leaving using the beach. You’re free to join me.” There hadn’t been any more gunfire so likely the guards had the situation under control but she wasn’t heading back up there. She’d already had her meeting so she had no reason to return.Now he snorted as he turned to face her, still crouching low. He slid his long, callused hands down her bare arms. This time she couldn’t hide the shiver. “Oh, I’m joining you,” he murmured, a seductive note in his voice.But the timing was all wrong. For once she wished she understood the opposite sex more. What was he doing? She’d already told him he could come on the op with her. Her nipples tightened and her body hummed with a strange anticipation as he lightly held her wrists in both hands, his thumbs rubbing her inner wrist in small circles. She started to pull back and he let go of one of her wrists. As she pushed out a sigh of relief, the feel of cold steel skimmed her skin just as the soft snick of handcuffs clicked into place.",
  "id" : 29172
}, {
  "text" : "And Adam ruled, for he was the King. Until the day his will to be King deserted him. Then he died, food for a stronger. And the strongest was always the King, not by strength alone, but King by cunning and luck and strength together. Among the rats.",
  "id" : 29173
}, {
  "text" : "And America, too, is a delusion, the grandest one of all. The white race believes--believes with all its heart--that it is their right to take the land. To kill Indians. Make war. Enslave their brothers. This nation shouldn't exist, if there is any justice in the world, for its foundations are murder, theft, and cruelty. Yet here we are.",
  "id" : 29174
}, {
  "text" : "And Americans realized that native people are still here, that they have a moral standing, a legal standing.",
  "id" : 29175
}, {
  "text" : "And Ana remembered her father's words, Say no! Run! Tell me!",
  "id" : 29176
}, {
  "text" : "And Annie showed me how ailanthus trees grow under subway and sewer gratings, stretching toward the sun, making shelter in the summer, she said, laughing, for the small dragons that live under the streets.",
  "id" : 29177
}, {
  "text" : "And Athos had. He’d broken Holland one bone, one day, one order at a time. Until all Holland wanted, more than the ability to save his world, more than the strength to bring the magic back, more than anything, was for it to end.It was cowardice, he knew, but cowardice came so much easier than hope.",
  "id" : 29178
}, {
  "text" : "And Aziz in an awful rage danced this way and that, not knowing what to do, and cried: Down with the English anyhow. That's certain. Clear out, you fellows, double quick, I say. We may hate one another, but we hate you most. If I don't make you go, Ahmed will, Karim will, if it's flfty-flve hundred years we shall get rid of you, yes, we shall drive every blasted Englishman into the sea, and then —he rode against him furiously— and then, he concluded, half kissing him, you and I shall be friends.",
  "id" : 29179
}, {
  "text" : "And Barack and I were raised with so many of the same values, like you work hard for what you want in life. That your word is your bond; that you do what you say you're going to do. That you treat people with dignity and respect, even if you don't know them and even if you don't agree with them.",
  "id" : 29180
}, {
  "text" : "And Beauty is a form of Genius - is higher, indeed, than Genius, as it needs no explanation.",
  "id" : 29181
}, {
  "text" : "And Beauvoir knew then the man was a saint. He's been touched by any number of medical men and women. All healers, all well intentioned, some kind, some rough. All made it clear they wanted him to live, but none had made him feel that his life was precious, was worth saving, was worth something.",
  "id" : 29182
}, {
  "text" : "And Carolina will be cheering on the beautiful daughter of Magda and Shalom Singer, the new Lady America Singer!",
  "id" : 29183
}, {
  "text" : "And Castle nodded sagely. 'So this is a picture of the meaninglessness of it all! I couldn't agree",
  "id" : 29184
}, {
  "text" : "And Charles turned around and called back without thinking, 'You know, you're awfully lucky you boys are white.'He didn't know why he said it. It had broken out of him. He'd wanted to speak with love: that was all that he'd asked for that day, but now there was a shocked silence. Oh shit, Charles thought. I'm fired for sure.",
  "id" : 29185
}, {
  "text" : "And Chris remembers: what they used to talk about was desire. Impossible, longing dreams. Delirious, aching confusion. That was the vital element they lived off … because it was the one thing that mattered. Not things, or achievements, or politics, or fracking or anything else: just sweet naked blameless unending desire.",
  "id" : 29186
}, {
  "text" : "And Clifford the same. All that talk! All that writing! All that wild struggling to push himself forwards! It was just insanity. And it was getting worse, really maniacal.Connie felt washed-out with fear. But at least, Clifford was shifting his grip from her on to Mrs Bolton. He did not know it. Like many insane people, his insanity might be measured by the things he was not aware of, the great desert tracts in his consciousness.",
  "id" : 29187
}, {
  "text" : "And Daniel? She asked.Daniel was a player-Hey! That's what they called the actors. Bill rolled his eyes.",
  "id" : 29188
}, {
  "text" : "And Death fell with me, like a deepening moan.And He, picking a manner of worm, which half had hidIts bruises in the earth, but crawled no further,Showed me its feet, the feet of many men,And the fresh-severed head of it, my head.",
  "id" : 29189
}, {
  "text" : "And Death it calls as the stone crow breaks. Streaks of blood malform its face.Death becomes its withered eyes and the shadows whisper, “Lies.” Excerpt from Lies",
  "id" : 29190
}, {
  "text" : "And Death spoke to them —’”“Sorry,” interjected Harry, “but Death spoke to them?”“It’s a fairy tale, Harry!”“Right, sorry. Go on.",
  "id" : 29191
}, {
  "text" : "And Desire smiles, and forgets, for Desire is a creature of the moment.",
  "id" : 29192
}, {
  "text" : "And Dil was realizing that there are few things that so shake belief as seeing, clearly and precisely, the object of that belief. Seeing, contrary to popular wisdom, isn’t believing. It’s where belief stops, because it isn’t needed anymore.",
  "id" : 29193
}, {
  "text" : "And Dilmore seems to be ignoring us again.” Tria says",
  "id" : 29194
}, {
  "text" : "And Edward was surprised to discover that he was listening. Before, when Abilene had talked to him, everything had seemed so boring, so pointless. But now, the stories Nellie told struck him as the most important thing in the world and he listened as if his life depended on what she said. (page 69)",
  "id" : 29195
}, {
  "text" : "And Egypt ? What is Egypt strenght?her resilience ?her ability to absorb poeple and events into the pores of her being? is that true or is it just a consolation ? a shifting of responsibility? and if it is true , how much can she absorb and still remain Egypt ?",
  "id" : 29196
}, {
  "text" : "And Elvex said, I was the man. - In Robot dreams (Short story)",
  "id" : 29197
}, {
  "text" : "And Emily had yet to shed a single tear. It troubled her all the way back to the city, and she rode with one hand sandwiched between her cheek and the cool, shuddering glass of the limousine window, as if that might help. She tried whispering 'Daddy' to herself, tried closing her eyes and picturing his face, but it didn't work. Then she thought of something that made her throat close up: she might never have been her father's baby, but he had always called her 'little rabbit.' And she was crying easily now, causing her mother to reach over and squeeze her hand; the only trouble was that she couldn't be sure whether she cried for her father or for Warren Maddock, or Maddox, who was back in South Carolina now being shipped out to a division.   But she stopped crying abruptly when she realized that even that was a lie: these tears, as always before in her life, were wholly for herself—for poor, sensitive Emily Grimes whom nobody understood, and who understood nothing.",
  "id" : 29198
}, {
  "text" : "And Englishmen like posing as gods.",
  "id" : 29199
}, {
  "text" : "And Esme remembered in a rush--the wolfsong, the haunting, lyrical spirals of it in the dawn quiet and the feeling of euphoria that had attended it. Even in recollection the howling uplifted her like the crescendo at the end of a symphony and made her heartbeat quicken.",
  "id" : 29200
} ]