[ {
  "text" : "A book is as private and consensual as sex.",
  "id" : 6601
}, {
  "text" : "A book is good company. It is full of conversation without loquacity. It comes to your longing with full instruction, but pursues you never.",
  "id" : 6602
}, {
  "text" : "A book is indeed dead until a reader brings it into life by reading it.",
  "id" : 6603
}, {
  "text" : "A book is just as magical to write as it is to read, it takes you on a journey that changes you in the end.",
  "id" : 6604
}, {
  "text" : "A book is kind of like a good Horcrux, if we can imagine that -- a piece of the writer's soul, preserved in a physical object for all time, and changing the lives of all those who come in contact with it.",
  "id" : 6605
}, {
  "text" : "A book is like a garden carried in the pocket.",
  "id" : 6606
}, {
  "text" : "A book is like a large cemetery upon whose tombs one can no longer read the effaced names. On the other hand, sometimes one remembers well the name, without knowing if anything of the being, whose name it was, survives in these pages.",
  "id" : 6607
}, {
  "text" : "A book is like a pump. It gives nothing unless first you give to it. You prime a pump with your own water, you work the handle with your own strength. You do this because you expect to get back more than you give.",
  "id" : 6608
}, {
  "text" : "A book is like a trip to a world of imagination and creativity, and those who don’t read will for ever stay in the same place.",
  "id" : 6609
}, {
  "text" : "A book is like a vacation for the brain.",
  "id" : 6610
}, {
  "text" : "A book is like life, there are only so many chapters.",
  "id" : 6611
}, {
  "text" : "A book is made from a tree. It is an assemblage of flat, flexible parts (still called leaves) imprinted with dark pigmented squiggles. One glance at it and you hear the voice of another person, perhaps someone dead for thousands of years. Across the millennia, the author is speaking, clearly and silently, inside your head, directly to you. Writing is perhaps the greatest of human inventions, binding together people, citizens of distant epochs, who never knew one another. Books break the shackles of time ― proof that humans can work magic.",
  "id" : 6612
}, {
  "text" : "A book is more than a verbal structure or series of verbal structures; it is the dialogue it establishes with its reader and the intonation it imposes upon his voice and the changing and durable images it leaves in his memory. A book is not an isolated being: it is a relationship, an axis of innumerable relationships.",
  "id" : 6613
}, {
  "text" : "A book is more than the sum of its materials. It is an artifact of the human mind and hand.",
  "id" : 6614
}, {
  "text" : "A book is much more than a delivery vehicle for its contents.",
  "id" : 6615
}, {
  "text" : "A book is never a masterpiece: it becomes one.",
  "id" : 6616
}, {
  "text" : "A book is never finished it's abandoned.",
  "id" : 6617
}, {
  "text" : "A book is never, ever finished. You simply get to a point where you and your editor are reasonably happy with how it is and you go with that. Left to our own devices, a writer would endlessly fiddle with a book, changing little thing after little thing.",
  "id" : 6618
}, {
  "text" : "A book is no mere book anymore than man can be mere man. A book was like an individual man, unmatched and with no cause of existence beyond himself.",
  "id" : 6619
}, {
  "text" : "A book is not complete till it reaches a reader.",
  "id" : 6620
}, {
  "text" : "A book is not complete until it’s read",
  "id" : 6621
}, {
  "text" : "A book is not completed till it's read.",
  "id" : 6622
}, {
  "text" : "A book is not just a collection of words, it is a perception portrayed on blank sheets. You know, getting you the feelings of blowing winds and rains and sun and flowers around, the smiles, the tears, the notional links with the characters and make them all alive, while you read. And that's sure as hell a gruelling task !",
  "id" : 6623
}, {
  "text" : "A book is open in front of me and this is what it has tosay about the symptoms of morphine withdrawal:'... morbid anxiety, a nervous depressed condition,irritability, weakening of the memory, occasionalhallucinations and a mild impairment of consciousness...'I have not experienced any hallucinations, but I canonly say that the rest of this description is dull, pedestrianand totally inadequate.'Depressed condition' indeed!Having suffered from this appalling malady, I hereby enjoinall doctors to be more compassionate toward theirpatients. What overtakes the addict deprived of morphinefor a mere hour or two is not a 'depressed condition': it isslow death. Air is insubstantial, gulping it down is useless... there is not a cell in one's body that does not crave... but crave what? This is something which defies analysisand explanation. In short, the individual ceases to exist:he is eliminated. The body which moves, agonises andsuffers is a corpse. It wants nothing, can think of nothingbut morphine. To die of thirst is a heavenly, blissful deathcompared with the craving for morphine. The feeling mustbe something like that of a man buried alive, clawing at theskin on his chest in the effort to catch the last tiny bubblesof air in his coffin, or of a heretic at the stake, groaning andwrithing as the first tongues of flame lick at his feet.Death. A dry, slow death. That is what lurks behindthat clinical, academic phrase 'a depressed condition'.",
  "id" : 6624
}, {
  "text" : "A book is sacred gift.",
  "id" : 6625
}, {
  "text" : "A book is simply a snap shot of the full story.",
  "id" : 6626
}, {
  "text" : "A book is the cheapest ticket you will ever hold.",
  "id" : 6627
}, {
  "text" : "A book is the only immortality",
  "id" : 6628
}, {
  "text" : "A book is the only immortality.",
  "id" : 6629
}, {
  "text" : "A book is the only immortality.",
  "id" : 6630
}, {
  "text" : "A book is the only place in which you can examine a fragile thought without breaking it, or explore an explosive idea without fear it will go off in your face. It is one of the few havens remaining where a man's mind can get both provocation and privacy.",
  "id" : 6631
}, {
  "text" : "A book is the only true land of the free: within its borders, anything is possible",
  "id" : 6632
}, {
  "text" : "A book is the only vehicle that can take you around the world in one hour.",
  "id" : 6633
}, {
  "text" : "A book isn't a single, static thing with one unarguable meaning. Each reader who comes to it brings his own special knowledge, habits and attitudes. Each reader reads a different book. Each reader imagines a different",
  "id" : 6634
}, {
  "text" : "A book isn't worth reading if it's not worth discussing.",
  "id" : 6635
}, {
  "text" : "A book lives a new life every time it is read.",
  "id" : 6636
}, {
  "text" : "A book lying idle on a shelf is wasted ammunition.",
  "id" : 6637
}, {
  "text" : "A book lying idle on a shelf is wasted ammunition. Like money, books must be kept in constant circulation... A book is not only a friend, it makes friends for you. When you have possessed a book with mind and spirit, you are enriched. But when you pass it on you are enriched threefold.",
  "id" : 6638
}, {
  "text" : "A book may be regarded as irrelevant until it's relevance, importance and purpose is discovered through reading",
  "id" : 6639
}, {
  "text" : "A book must be the axe for the frozen sea within us.",
  "id" : 6640
}, {
  "text" : "A book no more contains reality than a clock contains time. A book may measure so-called reality as a clock measures so-called time; a book may create an illusion of reality as a clock creates an illusion of time; a book may be real, just as a clock is real (both more real, perhaps, than those ideas to which they allude); but let's not kid ourselves - all a clock contains is wheels and springs and all a book contains is sentences.",
  "id" : 6641
}, {
  "text" : "A book of Verses underneath the Bough  A Jug of Wine  a Loaf of Bread - and Thou Beside me singing in the Wilderness -  Oh  Wilderness were Paradise enow!",
  "id" : 6642
}, {
  "text" : "A book of verses underneath the boughA flask of wine, a loaf of bread and thouBeside me singing in the wildernessAnd wilderness is paradise now.",
  "id" : 6643
}, {
  "text" : "A book or poem which has no pity in it had better not be written.",
  "id" : 6644
}, {
  "text" : "A book read by a thousand different people is a thousand different books.",
  "id" : 6645
}, {
  "text" : "A book reads the better which is our own, and has been so long known to us, that we know the topography of its blots, and dog's ears, and can trace the dirt in it to having read it at tea with buttered muffins.",
  "id" : 6646
}, {
  "text" : "A book series is never truly over. The story lives on, even when the final page has been turned.",
  "id" : 6647
}, {
  "text" : "A book should be an axe to chop open the frozen sea inside us.",
  "id" : 6648
}, {
  "text" : "A book that is written for the quirky, mischievous, and decidedly irreverent-minded modern reader, Confessions from the Comments Section will appeal to anyone who enjoys a clever, no-holds-barred roast of our contemporary cultural chaos.",
  "id" : 6649
}, {
  "text" : "A book unopened alters not the ink on its pages. What is there is there.",
  "id" : 6650
}, {
  "text" : "A book unwritten is a delightful universe of infinite possibilities. Set down one word, however, and it immediately becomes earthbound. Set down one sentence and it’s halfway to being just like every other bloody book that’s ever been written.",
  "id" : 6651
}, {
  "text" : "A book was mere paper splattered with ink until a reader’s mind gave it life.",
  "id" : 6652
}, {
  "text" : "A book with the genuine power to stir and comfort its readers.",
  "id" : 6653
}, {
  "text" : "A book without conversation, is like a life without friends, you know it's going to end, but you want it to be soon.",
  "id" : 6654
}, {
  "text" : "A book without potty humor is like a banana split without hot fudge. It can still be good, I suppose, but you kinda get the feeling that something is missing.",
  "id" : 6655
}, {
  "text" : "A book without words is a mind without thought.",
  "id" : 6656
}, {
  "text" : "A book won't move your eyes for you like TV or a movie does. A book won't move your mind unless you give it your mind, or your heart unless you put your heart in it. It won't do the work for you. To read a good novel well is to follow it, to act it, to feel it, to become it—everything short of writing it, in fact. Reading is a collaboration, an act of participation. No wonder not everybody is up to it.",
  "id" : 6657
}, {
  "text" : "A book written within, contains ideas and thoughts from all over, where each page explains itself.",
  "id" : 6658
}, {
  "text" : "A book you finish reading is not the same book it was before you read it.",
  "id" : 6659
}, {
  "text" : "A book, a true book, is the writer's confessional. For, whether he would have it so or not, he is betrayed, directly or indirectly, by his characters, into presenting publicly his innermost feelings.",
  "id" : 6660
}, {
  "text" : "A book, child. A book just for you, in a lost language.",
  "id" : 6661
}, {
  "text" : "A book, for the Sufis, is an instrument as much as it is something to give information.",
  "id" : 6662
}, {
  "text" : "A book, for the Sufis, is an instrument as much as it is something to give information....The key is the teacher.",
  "id" : 6663
}, {
  "text" : "A book, the greatest gift ever",
  "id" : 6664
}, {
  "text" : "A book, too, can be a star 'explosive material, capable of stirring up fresh life endlessly.",
  "id" : 6665
}, {
  "text" : "A book, too, can be a star, a living fire to lighten the darkness, leading out into the expanding universe.",
  "id" : 6666
}, {
  "text" : "A book,a book fullof human touches,of shirts,a bookwithout loneliness, with menand tools,a bookis victory.",
  "id" : 6667
}, {
  "text" : "A bookshelf is a biography written by others.",
  "id" : 6668
}, {
  "text" : "A bookshop is a peaceful sanctuary of silent voices waiting to heard",
  "id" : 6669
}, {
  "text" : "A bookstore is one of the many pieces of evidence we have that people are still thinking.",
  "id" : 6670
}, {
  "text" : "A boomerang returns back to the person who throws it.But first, while moving in a circle, it hits its target.So does gossip.",
  "id" : 6671
}, {
  "text" : "A bore is a man who  when you ask him how he is  tells you.",
  "id" : 6672
}, {
  "text" : "A bore is a man who deprives you of solitude without providing you with company.",
  "id" : 6673
}, {
  "text" : "A bore is a man who spends so much time talking about himself that you can't talk about yourself.",
  "id" : 6674
}, {
  "text" : "A bore or an uggo might manage not to get up anyone's nose, but if a girl's got brains and looks and personality, she's going to piss someone off, somewhere along the way.",
  "id" : 6675
}, {
  "text" : "A born-again Christian should no more think of going back to the old life than an adult to his childhood.",
  "id" : 6676
}, {
  "text" : "A borrower who doesn't returns is a beggar.",
  "id" : 6677
}, {
  "text" : "A boss in essence is every woman willing to try, push, succeed, fail but ultimately do the work in her lifescape to make her mark on the world the way she wants to draw it.",
  "id" : 6678
}, {
  "text" : "A boss says “go and make sure you do it”",
  "id" : 6679
}, {
  "text" : "A bouquet yellow like remorse Hurts my view The cage The wheel The vile ennui of all mankind And no one no one to break my chains!(Outcries)",
  "id" : 6680
}, {
  "text" : "A bout of nerves crept up my spine and I tilted my head at him, hoping I was imagining the heat spreading over my cheeks to spare myself the embarrassment of blushing merely because he was piercing me with those chocolate eyes that I had never noticed were so amazing. “What are you staring at?”“Can I take you to prom?” He asked me. Just like that, no hesitation or insecurity to be found in his tone or facial expression. His confidence caught me completely off guard and I gaped at him in a stunned silence for almost twenty full seconds. His expression never faltered, though. He just watched my mouth work to make some sort of intelligible sound, waiting for my answer as he oozes at least the illusion of complete calm.“Huh?” I blurted in an embarrassingly high-pitched squeak. I sounded like a chipmunk and his smirk made me turn a deep shade of red. “Um… Uh… Prom?” I managed, eloquent as ever.He laughed at me fondly, nodding his head. “Yeah, prom.”Shock was not a deep enough word to describe what I was feeling over this proposal. This was Jim, the kid who swore up and down he would rather gouge out his eyes with a grapefruit spoon than put on dress clothes and he was offering to take me to a place where flannel shirts and ratty jeans were unacceptable and dance me around a room in uncomfortable shoes all night long? This couldn’t be real life.But it was real life. I was sitting in the car with him with my mouth hanging open like a fish waiting for him to laugh and tell me he was kidding, that there was no way he was going to put on a tie for my benefit, and he was sitting right there, a slightly nervous look crossing his features over my dumbstruck expression. Breathe, Lizzie, I scolded myself. Answer him! Say yes!You could have knocked me over with a feather and I was very relieved to be sitting down in a car so I could prevent anything humiliating from happening. Having already proved I could not trust my voice to answer him I jerkily nodded my head as my mouth grew into a Cheshire cat sized smile. I turned my face away and hid behind my hair as if I could hide my excitement from the world. Jim was visibly euphoric and that only made me want to squeal even more. He was excited to take me out. How cool was that?",
  "id" : 6681
}, {
  "text" : "A bow is useless without an arrow.",
  "id" : 6682
}, {
  "text" : "A bowl of diligence and perseverance, a cup of faith and a pinch of inspiration mixed with a spoon of contentment are the ingredients of a delicious success. Cook yours well.",
  "id" : 6683
}, {
  "text" : "A box sits empty,wanting to hold and protect.Hollow tears it cries.",
  "id" : 6684
}, {
  "text" : "A boxer's diet should be low in fat and high in proteins and sugar. Therefore you should eat plenty of lean meat, milk, leafy vegetables, and fresh fruit and ice cream for sugar.",
  "id" : 6685
}, {
  "text" : "A boy adopts a hero for two reasons: because a hero captivates his soul and serves as a projection of his innermost self; and, because a hero seems to have solved many problems that may worry a boy, or at least demonstrates the capacity to solve them. The hero is an idealization of successful living, even though he may die in a story. The death may be gallant, brave, tragic, or perhaps even foolhardy. But living or dead, a hero is the stylistic embodiment of living on one’s own terms – noble terms, grand terms, exciting terms – terms, in short, that complement any youth’s uncorrupted, untamed, unabridged projection of what is possible to him in life",
  "id" : 6686
}, {
  "text" : "A boy and a girl, fated to rule all. Two will rise, and One will fall.",
  "id" : 6687
}, {
  "text" : "A boy doesn't have to go to war to be a hero he can say he doesn't like pie when he sees there isn't enough to go around.",
  "id" : 6688
}, {
  "text" : "A boy from Brooklyn used to cruise on summer nights.As soon as he’d hit sixty he’d hold his hand out the window,cupping it around the wind. He’d been assuredthis is exactly how a woman’s breast feels when you putyour hand around it and apply a little pressure. Now he knew,and he loved it. Night after night, again and again, untilthe weather grew cold and he had to roll the window up.For many years afterwards he was perpetually attemptingto soar. One winter’s night, holding his wife’s breastin his hand, he closed his eyes and wanted to weep.He loved her, but it was the wind he imagined now.As he grew older, he loved the word etcetera and refusedto abbreviate it. He loved sweet white butter. He oftenpretended to be playing the organ. On one of his last mornings,he noticed the shape of his face molded in the pillow.He shook it out, but the next morning it reappeared.",
  "id" : 6689
}, {
  "text" : "A boy has other people do the talking for him",
  "id" : 6690
}, {
  "text" : "A boy is  of all wild beasts  the most difficult to manage.",
  "id" : 6691
}, {
  "text" : "A boy is a creature of odd feelings.",
  "id" : 6692
}, {
  "text" : "A boy is a magical creature - you can lock him out of your workshop, but you can't lock him out of your heart.",
  "id" : 6693
}, {
  "text" : "A boy is a man in miniature, and though he may sometimes exhibit notable virtue, as well as characteristics that seem to be charming because they are childlike, he is also a schemer, self-seeker, traitor, Judas, crook, and villain - in short, a man.",
  "id" : 6694
}, {
  "text" : "A boy is holding a girl so very tight in his arms tonight.",
  "id" : 6695
}, {
  "text" : "A boy is in the parlour what the pit is in the playhouse; independent, irresponsible, looking out from his corner on such people and facts as pass by, he tries and sentences them on their merits, in the swift, summary way of boys, as good, bad, interesting, silly, eloquent, troublesome. He cumbers himself never about consequences, about interests: he gives an independent, genuine verdict. You must court him: he does not court you. But the man is, as it were, clapped into jail by his consciousness. As soon as he has once acted or spoken with eclat, he is a committed person, watched by the sympathy or the hatred of hundreds, whose affections must now enter into his account. There is no Lethe for this. Ah, that he could pass again into his neutrality! Who can thus avoid all pledges, and having observed, observe again from the same unaffected, unbiased, unbribable, unaffrighted innocence, must always be formidable.",
  "id" : 6696
}, {
  "text" : "A boy is naturally full of humor.",
  "id" : 6697
}, {
  "text" : "A boy made of stardust and selfishness; a girl filled with fire and fury at the world. We are a tangle of emotional wreckage, two broken messes thrown together, trying to navigate something we can barely comprehend.",
  "id" : 6698
}, {
  "text" : "A boy may be as disagreeable as he pleases, but when a girl refuses to crap sunshine on command, the world mutters darkly about her moods.",
  "id" : 6699
}, {
  "text" : "A boy said,“Everybody is my friend.”Beloved said,“No, not everybody can be your friend.” Boy said, “Each one of them is gifted to teach me something new in my life.” Beloved said, “I still don’t agree.” Boy again smilingly said, “Don’t divide human, ...divide your soul, you will have everybody as friend. In short, Friends are your own soul divided from you, who will guide you when you will move away from your path.",
  "id" : 6700
} ]