[ {
  "text" : "An overly complex explanation began with an unsophisticated assumption.",
  "id" : 29001
}, {
  "text" : "An overly negative circle is more dangerous to one's future than one's worst enemies.",
  "id" : 29002
}, {
  "text" : "An oversupply of national sentiment is not the problem in Somalia. The problem is a lack of it. The problem is an oversupply of sub-sub-clannish attitude.",
  "id" : 29003
}, {
  "text" : "An overweight Maine coon cat dozed in an open bedroom window, his bulk pressed against the screen so that the gentle breeze of the summer night could ruffle his long yellow fur. With a start, he went on alert. A moment later, he leapt from the windowsill to the top of the dresser and from there to the foot of the bed. He landed squarely on Liss MacCrimmon Ruskin's bare legs.",
  "id" : 29004
}, {
  "text" : "An overwhelming curiosity makes me ask myself what their lives might be like. I want to know what they do, where they're from, their names, what they're thinking about at that moment, what they regret, what they hope for, their past loves, their current dreams ... and if they happen to be women (especially the young ones) then the urge becomes intense.How quickly would you want to see her naked, admit it, and naked through to her heart. How you try to learn where she comes from, where she's going, why she's here and not elsewhere!While letting your eyes wander all over her, you imagine love affairs for her, you ascribe her deep feelings. You think of the bedroom she must have, and a thousand things besides ... right down to the battered slippers into which she must slip her feet when she gets out of bed.",
  "id" : 29005
}, {
  "text" : "An overwhelming majority of us come from dysfunctional families in which we were taught we were not okay, where we were shamed, verbally and/or physically abused, and emotionally neglected even as (we) were taught to believe that we were loved.",
  "id" : 29006
}, {
  "text" : "An owl sound wandered along the road with me.I didn't hear it--I breathed it into my ears.",
  "id" : 29007
}, {
  "text" : "An oyster has hardly any more reasoning power than a scientist has; and so it it is reasonably certain that this one jumped to the conclusion that the nineteen million years was a preparation for him; but that would be just like an oyster, which is the most conceited animal there is, except man. And anyway, this one could not know, at that early date, that he was only an incident in a scheme, and that there was some more in the scheme yet.",
  "id" : 29008
}, {
  "text" : "An ugliness unfurled in the moonlight and soft shadow and suffused the whole world. If I were an amoeba, he thought, with an infinitesimal body, I could defeat ugliness. A man isn’t tiny or giant enough to defeat anything.",
  "id" : 29009
}, {
  "text" : "An ugly candle that lights up a home is better than a beautiful lamp that merely decorates a room.",
  "id" : 29010
}, {
  "text" : "An ugly diamond is still worth more than a beautiful pebble.",
  "id" : 29011
}, {
  "text" : "An ugly face needs make-up",
  "id" : 29012
}, {
  "text" : "An ugly jar full of water is worth more than an empty beautiful one in the desert.",
  "id" : 29013
}, {
  "text" : "An ugly sight, a man who is afraid.",
  "id" : 29014
}, {
  "text" : "An ugly smile. An ugly soul.",
  "id" : 29015
}, {
  "text" : "An ugly woman that honors you is better than a beautiful woman that dishonors you”.",
  "id" : 29016
}, {
  "text" : "An unalterable and unquestioned law of the musical world required that the German text of French operas sung by Swedish artists should be translated into Italian for the clearer understanding of English-speaking audiences.",
  "id" : 29017
}, {
  "text" : "An unarticulated crush is very different from an unrequited one, because at least with an unrequited crush you know what the hell you're doing, even if the other person isn't doing it back. An unarticulated crush is harder to grapple with, because it's a crush that you haven't even admitted to yourself. The romantic forces are all there -- you want to see him, you always notice him, you treat every word from him as if it weighs more than anyone else's. But you don't know why. You don't know that you're doing it. You'd follow him to the end of the earth without ever admitting that your feet were moving.",
  "id" : 29018
}, {
  "text" : "An unavoidable war is called justice. When brutality is the only option left it is holy",
  "id" : 29019
}, {
  "text" : "An unbearable reality, combined with the impossibility to change it, tends to lead to abstractions for abstraction's sake, and unreality becomes more realistic than reality itself, more true, more convincing, simply because it looks at you with the eyes of justice.",
  "id" : 29020
}, {
  "text" : "An unbelieved truth can hurt a man much more than a lie. It takes great courage to back truth unacceptable to our times. There's a punishment for it, and it's usually crucifixion.",
  "id" : 29021
}, {
  "text" : "An unbelieving world may say otherwise, but so-called “sexual liberation” is actually sexual slavery—slavery to our own lusts.",
  "id" : 29022
}, {
  "text" : "An unbroken horse erects his mane, paws the ground and starts back impetuously at the sight of the bridle; while one which is properly trained suffers patiently even whip and spur: so savage man will not bend his neck to the yoke to which civilised man submits without a murmur, but prefers the most turbulent state of liberty to the most peaceful slavery. We cannot therefore, from the servility of nations already enslaved, judge of the natural disposition of mankind for or against slavery; we should go by the prodigious efforts of every free people to save itself from oppression. I know that the former are for ever holding forth in praise of the tranquillity they enjoy in their chains, and that they call a state of wretched servitude a state of peace: miserrimam servitutem pacem appellant. But when I observe the latter sacrificing pleasure, peace, wealth, power and life itself to the preservation of that one treasure, which is so disdained by those who have lost it; when I see free-born animals dash their brains out against the bars of their cage, from an innate impatience of captivity; when I behold numbers of naked savages, that despise European pleasures, braving hunger, fire, the sword and death, to preserve nothing but their independence, I feel that it is not for slaves to argue about liberty.",
  "id" : 29023
}, {
  "text" : "An unceasingly grateful life can easily heal from the wounds of hurt and setback. It can also easily shed resentment, hate, and bitterness…",
  "id" : 29024
}, {
  "text" : "An uncertain evil causes anxiety because, at the bottom of one's heart, one goes on hoping till the last moment that it may not be true; a certain evil, on the other hand, instills, for a time, a kind of dreary tranquillity.",
  "id" : 29025
}, {
  "text" : "An uncertain warrior is no warrior at all.",
  "id" : 29026
}, {
  "text" : "An unchangeable colour rules over the melancholic: his dwelling is a space the colour of mourning. Nothing happens in it. No one intrudes. It is a bare stage where the inert I is assisted by the I suffering from that inertia. The latter wishes to free the former, but all efforts fail, as Theseus would have failed had he been not only himself but also the Minotaur; to kill him then, he would have had to kill himself",
  "id" : 29027
}, {
  "text" : "An uncomfortable marriage can not bear the strain of the death of a beloved donkey.",
  "id" : 29028
}, {
  "text" : "An uncomplicated woman gets complicated when she finally says what she means.",
  "id" : 29029
}, {
  "text" : "An uncorked kid to me is an expression as to who they truly are and isn't it that that as adults we strive to achieve throughout our whole lives?",
  "id" : 29030
}, {
  "text" : "An uncultured mind often gets attracted by the extreme.",
  "id" : 29031
}, {
  "text" : "An undaunted author, is the one who will succeed. There is no misfortune, that can dim their optimism.",
  "id" : 29032
}, {
  "text" : "An undergraduate researching the witch hunt cases asked for evidence that there had been more than one hundred cases, noting that the major lists of such cases added up to about fifty. There was no reply that provided documentation to support the claim.[34] The members of the list were generally strong proponents of the witch-hunt narrative. They knew the answer to the question “Is there a child sex abuse witch hunt?” These “witch hunters,” as those on this list soon came to describe themselves, were increasingly activists who used the internet to exchange information and ideas. Jonathan Harris may have done more than anyone else to disseminate the witch-hunt narrative in the mid 1990s and beyond.[35]",
  "id" : 29033
}, {
  "text" : "An understanding of Jesus is not a mere matter of intelligence. He has to be accepted by faith.",
  "id" : 29034
}, {
  "text" : "An understanding of our position in Christ gives us security",
  "id" : 29035
}, {
  "text" : "An understanding of the natural world and what's in it is a source of not only a great curiosity but great fulfillment.",
  "id" : 29036
}, {
  "text" : "An understanding washed over Darren. You plan on me running.”“For many, many years.” The crooked smile on Trent’s mouth sent a shiver throughout my body. He was utterly dangerous when he wanted to be.",
  "id" : 29037
}, {
  "text" : "An undisciplined mind is a wasted one, which will be reflected in the life of the one who possesses such a mind.",
  "id" : 29038
}, {
  "text" : "An undiscovered genius has no value in the marketplace",
  "id" : 29039
}, {
  "text" : "An undutiful Daughter will prove an unmanageable Wife.",
  "id" : 29040
}, {
  "text" : "An uneasy past often builds the strongest and finest people.",
  "id" : 29041
}, {
  "text" : "An unedited manuscript is a first draft of story",
  "id" : 29042
}, {
  "text" : "An uneducated heart competes, a half educated heart cooperates but enlightened heart serves",
  "id" : 29043
}, {
  "text" : "An uneducated society will eventually turn into something lower than a herd of animals!",
  "id" : 29044
}, {
  "text" : "An unemployed father is always considered more detrimental to the family than an unemployed mother, and at the same time, child psychologists kept coming up with new responsibilities for parents that seemed to fall to the mother alone.",
  "id" : 29045
}, {
  "text" : "An uneventful, quiet life together is more my idea of a romance.”“Really? Oh. Well. It won't get you featured in any of the ballads though.”“Yes,” he said, with a heavy sigh. “And that will be the great tragedy of my romance.",
  "id" : 29046
}, {
  "text" : "An unexamined faith is not worth having, for fundamentalism and uncritical certitude entail the rejection of one of the great human gifts: that of free will, of the liberty to make up our own minds based on evidence and tradition and reason.",
  "id" : 29047
}, {
  "text" : "An unexciting truth may be eclipsed by a thrilling falsehood.",
  "id" : 29048
}, {
  "text" : "An unexciting truth may be eclipsed by a thrilling lie.",
  "id" : 29049
}, {
  "text" : "An unexpected Blessing is an answer to a Prayer said, trusting that God will get to it, no matter how long it takes.",
  "id" : 29050
}, {
  "text" : "An unfaithful wife is like a cloth in an open marketplace.",
  "id" : 29051
}, {
  "text" : "An unfinished book. left unattended, turns feral, and she would need all her focus, will and ruthless determination to tame it again.",
  "id" : 29052
}, {
  "text" : "An unfree mind is just like a windmill inside the bell jar!",
  "id" : 29053
}, {
  "text" : "An unhappy alternative is before you, Elizabeth. From this day you must be a stranger to one of your parents. Your mother will never see you again if you do not marry Mr. Collins, and I will never see you again if you do.",
  "id" : 29054
}, {
  "text" : "An unhappy ending makes it literature rather than romantic fiction.",
  "id" : 29055
}, {
  "text" : "An unhappy life is a wasted life.",
  "id" : 29056
}, {
  "text" : "An unhappy woman with access to weed killer had to be watched carefully.",
  "id" : 29057
}, {
  "text" : "An unhealthy life is destined to end with an unhealthy death.",
  "id" : 29058
}, {
  "text" : "An unholy altered state of mindStalking with intent from behindThe needless lonely empty timeThat’s filled my life- that’s so unkind",
  "id" : 29059
}, {
  "text" : "An unhurried sense of time is in itself a form of wealth.",
  "id" : 29060
}, {
  "text" : "An uninspired mind creates a lack of energy for the body, resulting in a lack of performance filled with excuses.",
  "id" : 29061
}, {
  "text" : "An unjust law is itself a species of violence. Arrest for its breach is more so.",
  "id" : 29062
}, {
  "text" : "An unjust law is itself a species of violence. Arrest for its breach is more so. Now the law of nonviolence says that violence should be resisted not by counter-violence but by nonviolence. This I do by breaking the law and by peacefully submitting to arrest and imprisonment.",
  "id" : 29063
}, {
  "text" : "An unjust peace is better than a just war.",
  "id" : 29064
}, {
  "text" : "An unknown cause is not the same as divine intervention.",
  "id" : 29065
}, {
  "text" : "An unknown force is calling mePerhaps the voice of that star perched on the last heightPerhaps the desire to see the spaces that conceal Europe",
  "id" : 29066
}, {
  "text" : "An unknown road will always lead somewhere where you haven't been before.",
  "id" : 29067
}, {
  "text" : "An unlearned carpenter of my acquaintance once said in my hearing: 'There is very little difference between one man and another  but what there is is very important.'",
  "id" : 29068
}, {
  "text" : "An unlimited America was the vision for the nation set forth by our Founding Fathers. It is the vision enshrined in those two great charters of freedom: our Declaration of Independence and our Constitution. Many of America's most intractable problems stem from the fact that we have strayed from that vision - and lost direction.",
  "id" : 29069
}, {
  "text" : "An unlimited power to tax involves, necessarily, a power to destroy; because there is a limit beyond which no institution and no property can bear taxation.",
  "id" : 29070
}, {
  "text" : "An unlimited supply of wonder and trust, bolsters life lived as a process of discovery.",
  "id" : 29071
}, {
  "text" : "An unliterary man may be defined as one who reads books once only. . . . We do not enjoy a story fully at the first reading. Not till the curiosity, the sheer narrative lust, has been given its sop and laid asleep, are we at leisure to savour the real beauties. Till then, it is like wasting great wine on a ravenous natural thirst which merely wants cold wetness.",
  "id" : 29072
}, {
  "text" : "An unpleasant experience will often reveal your passion.",
  "id" : 29073
}, {
  "text" : "An unpublished writer should doubt themselves. They should constantly wonder whether what they’re creating has merit. And then, having doubted, they should take up their pen and see if they can’t make it better.",
  "id" : 29074
}, {
  "text" : "An unread book does nobody any good. Stories happen in the mind of a reader, not among symbols printed on a page.",
  "id" : 29075
}, {
  "text" : "An unrecorded goal is only a wish.",
  "id" : 29076
}, {
  "text" : "An unresolved issue will be like a cancer with the potential to spread into other areas of your relationship, eroding the joy, lightness, love and beauty.",
  "id" : 29077
}, {
  "text" : "An unrested mind is prone to wander into unfruitful avenues",
  "id" : 29078
}, {
  "text" : "An unrewarded value is more valuable than a reward with no value.",
  "id" : 29079
}, {
  "text" : "An unschooled man who knows how to meditate upon the Lord has learned far more than the man with the highest education who does not know how to meditate.",
  "id" : 29080
}, {
  "text" : "An unshared life is not living. He who shares does not lessen  but great-ens  his life.",
  "id" : 29081
}, {
  "text" : "An unsolved problem bothers one's mind, just as a small stone in the shoe,until an idea for solving the problem comes to mind.",
  "id" : 29082
}, {
  "text" : "An untied shoelace can be dangerous,' he said.'I could have tripped.'She stared at him. A moment dragged by.'I'm joking,' he said at last.She relaxed. 'Really?''Absolutely. I would never have tripped. I'm far too graceful.",
  "id" : 29083
}, {
  "text" : "An untold story has a weight that can submerge you, sure as a sunken ship at the bottom of the ocean. I learned that. This kind of story, this kind of things kept secrets -they have the power to keep your head in forever, and most of all for yourself.",
  "id" : 29084
}, {
  "text" : "An unused conscience is no conscience at all.",
  "id" : 29085
}, {
  "text" : "An unused life is an early death.",
  "id" : 29086
}, {
  "text" : "An unwise advisor cannot hope to advise wisely.",
  "id" : 29087
}, {
  "text" : "An upturned life is righted in the box.",
  "id" : 29088
}, {
  "text" : "An urbanite does not become a civilized person just because he has had an education. What one assimilates in the city is book-learning and knowledge derived through emulating educated men. But that alone will not make him a civilized person. A man of simple tastes becomes complex through education because he desires to become complex. That is why a lot of educated men enjoy vulgar and obscene things. The cinema has become a vulgar philistine art form. The enormous motor car with its bloated body is a vulgar vehicle. It is difficult to create a complex thing without some vulgarity and grossness. Amongst the things valued by the educated, it is difficult to find things untainted by vulgarity. People who cannot distinguish between grossness and refinement are not uncommon among the urban educated because for many, the measure of civilization is its complexity.",
  "id" : 29089
}, {
  "text" : "An ‘I don’t care’ attitude is a reflection of a feeble minded individual with a personality disorder",
  "id" : 29090
}, {
  "text" : "An ‘usband should be plain enough to sit at his settle, and simple-minded enough to accept the stew on his plate, rather than looking round ev’ry corner for a more succulent chop,’ declares Elsie.",
  "id" : 29091
}, {
  "text" : "An' I got to thinkin', on'y it wasn't thinkin', it was deeper down than thinkin'.",
  "id" : 29092
}, {
  "text" : "An' I learned about women from 'er.",
  "id" : 29093
}, {
  "text" : "Ana never saw the rotten apples littering the ground as she continually reached for the rare golden apple on the tree. Ana had stepped in a lot of rotten apples in her lifetime. She should have learned by now.",
  "id" : 29094
}, {
  "text" : "Ana was a perpetual victim in a never-ending search for a victimizer.",
  "id" : 29095
}, {
  "text" : "Ana was a tornado. A jagged, hundred-sided peg in a community where everyone was supposed to fit into round holes.",
  "id" : 29096
}, {
  "text" : "Ana, honey, you've always had a tendency to overanalyse everything. Go with your gut.",
  "id" : 29097
}, {
  "text" : "Anabelle knew she was feeling too much, too fast. That was dangerous. Especially with a guy like Giorgio.",
  "id" : 29098
}, {
  "text" : "Anachronism is not the inconsequential juxtaposition of epochs, but rather their inter-penetration, like the telescoping legs of a tripod, a series of tapering structures. Since it's quite far from one end to the other they can be opened out like an accordion; but they can also be stacked inside one another like Russian dolls, where the walls around time periods are extremely close to one another. The people of other centuries hear our phonographs blaring, and through the walls of time we see them raising their hands towards the deliciously prepared meal.",
  "id" : 29099
}, {
  "text" : "Anaemia is an illness primarily affecting characters in novels.",
  "id" : 29100
} ]