[ {
  "text" : "At the tattoo parlor, my friend worked with needle and ink applying a design to the skin on his client's back, as the three of us sat discussing our spiritual desires and ambivalence about religion. In the midst of our conversation, the man under the needle turned and said, 'Jesus is cool, it's just that they have f***ed with Jesus. I mean, Christianity was at its best when it was secret and hidden and you could die for it.' This profound, if crass, statement recognizes that the power of the gospel lay in its ability to be a counter-cultural and revolutionary force - not only a story to believe, but a distinctive way of life. The man's comment prompted me to consider the questions: Am I in some measure complicit in the domestication of Jesus?",
  "id" : 42001
}, {
  "text" : "At the temple there is a poem called Loss carved into the stone. It has three words, but the poet has scratched them out. You cannot read loss, only feel it.",
  "id" : 42002
}, {
  "text" : "At the time I came along, Hollywood's idea of teen movies meant there had to be a lot of nudity, usually involving boys in pursuit of sex, and pretty gross overall. Either that or a horror movie. And the last thing Hollywood wanted in their teen movies was teenagers!",
  "id" : 42003
}, {
  "text" : "At the time I could no more believe my eyes than I can now trust my memory.",
  "id" : 42004
}, {
  "text" : "At the time I could not see beyond the moral dilemma that is presented to the weak in a world governed by the strong: Break the rules, or perish.",
  "id" : 42005
}, {
  "text" : "At the time I started in ballet they were dancing 'The Spirit of Champagne' on pointe, in Paris. I thought, 'I don't want to dance the spirit of champagne, I want to drink it!",
  "id" : 42006
}, {
  "text" : "At the time I thought the winner in an argument was the person who put forward the most logical support for his position. Of course, this isn't true. Human history, from gardening disputes to genocide, is full of examples of people with the most decent, well-argued stance ending up with their face in the mud in front of a naked display of power.",
  "id" : 42007
}, {
  "text" : "At the time I was arrested I had no idea it would turn into this. It was just a day like any other day. The only thing that made it significant was that the masses of the people joined in.",
  "id" : 42008
}, {
  "text" : "At the time I was being molested, I thought I was the only one. My father controlled everything in our house and he always said that what was happening to me was natural and that I should accommodate him. Even though I have to look back sometimes, I am moving forward. And even though it's painful for me to face my mother's complacency, doing so has helped me understand that it wasn't my fault. If I could have read something at the time about sex abuse, if people had talked openly about, I could have been saved so many years of guilt and shame and secrecy. Each time I talk about my incest, I get rid of some of that shame and guilt. Each person I share with, no matter what their response, takes another piece of the pain away.",
  "id" : 42009
}, {
  "text" : "At the time he had closed in upon himself, denying her a place of entry. She was tenacious, aggressive as a lover, had tried to prise the pieces of him apart. Only when she failed had she finally let go, by then months had passed. She loved like she was going to war, but she was also not the kind of woman to wait for a man. Valiant in battle, noble in defeat. She walked away and never looked back",
  "id" : 42010
}, {
  "text" : "At the time of Lewis and Clark, setting the prairies on fire was a well-known signal that meant, ‘Come down to the water.’ It was an extravagant gesture, but we can’t do less. If the landscape reveals one certainty, it is that the extravagant gesture is the very stuff of creation. After the extravagant gesture of creation in the first place, the universe has continued to deal exclusively in extravagances, flinging intricacies and colossi down aeons of emptiness, heaping profusions on profligacies with ever fresh vigor. The whole show has been on fire from the word go. I come down to the water to cool my eyes. But everywhere I look, I see fire: that which isn’t flint is tinder, and the whole world sparks and flames.",
  "id" : 42011
}, {
  "text" : "At the time of death, one says, ‘Dear Lord, extend my life for two more hours, so that a Gnani Purush [the enlightened one] comes and I can do his darshan.’ He complains in this way. Do not complain now. Why are you pleading now? When you had the control, you didn’t do anything and now that you no longer have the control, you are making demands?",
  "id" : 42012
}, {
  "text" : "At the time of departure from this beautiful world, you will able to take only one asset with you, and that is the love you gave away and the love you have received.",
  "id" : 42013
}, {
  "text" : "At the time of destruction and despair hope for the better.",
  "id" : 42014
}, {
  "text" : "At the time of his death, Biko had a wife and three children for which he left a letter that stated in one part: “I've devoted my life to see equality for blacks, and at the same time, I've denied the needs of my family. Please understand that I take these actions, not out of selfishness or arrogance, but to preserve a South Africa worth living in for blacks and whites.",
  "id" : 42015
}, {
  "text" : "At the time of his death, John Kennedy had a national security establishment that was a writhing ball of snakes.",
  "id" : 42016
}, {
  "text" : "At the time of independence in 1975, Mozambique was extremely poor. Many Portuguese residents abandoned the country, leaving only a handful of well-educated Mozambicans to try to run the country.",
  "id" : 42017
}, {
  "text" : "At the time of my deepest love I realized that I am the Universe.",
  "id" : 42018
}, {
  "text" : "At the time of my second marriage, my husband was in his early 50s, I was in my mid-40s, and we each had two kids. We maintained our individual accounts and opened one for the house. We each kick the same percentage of our incomes into the house account and have a joint credit card. But we pay for our children separately.",
  "id" : 42019
}, {
  "text" : "At the time of our conversations, Chelsea Manning was 22 years of age - my own age when I made the choice to surrender to federal authorities ... I saw someone very familiar that day, and suddenly felt very old.",
  "id" : 42020
}, {
  "text" : "At the time of solitude, I went where Narmada was sleeping. She got awake and sat up. She neither got scared nor nervous but she immediately got off the bed. She kept both her hands tied on her chest. I was standing so close to her that my face was near her face. We could sense each other’s breath.I called out her name and could not speak anything else. After a moment, I started - “I love you Narmada…I like to be with you…I want to marry you.”She got nervous and said - “Please, go to your room, why have you come here? It may cause trouble if Jaanki sees us like this.” She was neck down. Her eyes were on the floor. Her heart was beating fast.“Don’t you want to talk to me? Why are you angry with me? Why don’t you trust on my feelings for you?” - I softly asked her.“I guess you don’t like my friendship with Varsha. You and Varsha are poles apart.” - I added.She said - “You please go. It would not be nice if someone sees us like this. I do not want anything from you.” I said - “But I am dying for you and I know you too are made for me.” Her eyes suddenly fell on maid behind the curtains of the door who was trying to listen to our conversation. Narmada said - “You please leave right now, we’ll talk later. Mom is not at home.”I went by on her prescriptive tone.She was fighting for her self-being and the reason was only Varsha. She felt suffocated with my friendship with Varsha.I was glad to hear her words - “WE’LL TALK LATER”. This meant, she gave her consent to my love. She understood my restlessness.-- Excerpts from Romantic Novel Narmada",
  "id" : 42021
}, {
  "text" : "At the time of the liberation of the camps, I remember, we were convinced that after Auschwitz there would be no more wars, no more racism, no more hatred, no more anti-Semitism. We were wrong. This produced a feeling close to despair. For if Auschwitz could not cure mankind of racism, was there any chance of success ever? The fact is, the world has learned nothing. Otherwise, how is one to comprehend the atrocities committed in Cambodia, Rwanda, Bosnia…",
  "id" : 42022
}, {
  "text" : "At the time that I knew them, they were not living together. They began dating again after their divorce, so I didn't really see fighting.",
  "id" : 42023
}, {
  "text" : "At the time we glorify self instead of glorify God, at that time we are wasting our time as... God is Time.",
  "id" : 42024
}, {
  "text" : "At the time we were all convinced that we had to speak, write,and publish as quickly as possible and as much as possible and that this was necessary for the good of mankind. Thousands of us published and wrote in an effort to teach others, all the while disclaiming and abusing one another. Without taking note of the fact that we knew nothing, that we did not know the answer to the simplest question of life, the question of what is right and what is wrong, we all went on talking without listening to one another.",
  "id" : 42025
}, {
  "text" : "At the time, 1980, people regarded actresses involved with production with a certain amount of fear, resentment and anger.",
  "id" : 42026
}, {
  "text" : "At the time, I didn't know what forgiveness meant. I wouldn't really know what forgiveness meant for another year, until my pastor, Rick McKinley, happened to spell it out in a sermon. He said that when you forgive, you bear the burden somebody has given you without holding them accountable.",
  "id" : 42027
}, {
  "text" : "At the time, I remained relatively calm before that spectacle of horrors, which is perhaps the most telling indication of just how desensitized I had become. The more I witnessed such atrocities and rubbed shoulders with death, the more I desired to stay alive, no matter the cost.",
  "id" : 42028
}, {
  "text" : "At the time, however, I didn't realize the extent of my granddaughter's sensitivity - or her loneliness. I thought only of myself. Of my own sensitivity and my own loneliness.",
  "id" : 42029
}, {
  "text" : "At the time, it seemed everything was falling apart by no reason. My mind was dramatic in its ignorant stage. I knew nothing of what love was, nor the presence of a greater being within myself. Everything seemed overwhelming, and little did I know, I would conquer the voids of this falsity.",
  "id" : 42030
}, {
  "text" : "At the time, my life just seemed too complete, and maybe we have to break everything to make something better out of ourselves.",
  "id" : 42031
}, {
  "text" : "At the top of the slope on the perimeter of the site, overlooking six lanes of motorway, is a diner frequented by lorry drivers who have either just unloaded or or are waiting to pick up their cargo. Anyone nursing a disappointment with domestic life would find relief in this tiled, brightly lit cafeteria with its smells of fries and petrol, for it has the reassuring feel of a place where everyone is just passing through--and which therefore has none of the close-knit or convivial atmosphere which could cast a humiliating light on one's own alienation. It suggests itself as an ideal location for Christmas lunch for those let down by their families.",
  "id" : 42032
}, {
  "text" : "At the top, I put the camera's viewfinder to my eye and slowly turned, the way my grandmother had taught me. From every vantage point something remarkable filled the screen- clusters of wild red columbine, fallen boulders forming geometric designs against the wall, crusty green lichen gnawing on rocks, a Baltimore oriole popping from a thicket of brush, and, at my feet, a grasshopper clinging to a stem of purple aster. I could spend a day here and barely scratch the surface. The sun felt warm on my shoulders as I bent down to capture the blossoms of yellow star grass, the feathery purple petals of spotted knapweed, and the lacy wings of two yellow jackets as they alighted on tiny white blossoms of Labrador tea. By the time I finished taking photos of a monarch butterfly resting on milkweed, I realized an hour had passed.",
  "id" : 42033
}, {
  "text" : "At the touch of love  everyone becomes a poet.",
  "id" : 42034
}, {
  "text" : "At the touch of love everyone becomes a poet",
  "id" : 42035
}, {
  "text" : "At the touch of love everyone becomes a poet.",
  "id" : 42036
}, {
  "text" : "At the turning point of our emotions, there lay a magic milestone of hope, before us.",
  "id" : 42037
}, {
  "text" : "At the unconscious level, Americans believe that good people succeed, that success is bestowed upon you by God. Your success demonstrates that God loves you.",
  "id" : 42038
}, {
  "text" : "At the unexpected sight of Spence, Colbie startled hard. How was it that he was the one who needed glasses and yet she’d not seen him standing against the window? “No, I don’t kill a lot of people,” she said cautiously because she was wearing only a towelin front of a strange man. “But I’m happy to make an exception.”He laughed, a rough rumble that was more than a little contagious but she controlled herself because, hello, she was once again dripping wet before the man who seemed to make her knees forget to hold her up.“I didn’t mean to scare you,” he said and pushed off the wall to come close.She froze, but he held up his hands like, I come in peace, and crouched at her feet to scoop up the clothes she hadn’t realized she’d dropped.Leggings, a long forgiving tee, and the peach silk bra-and-panty set that hadn’t gotten so much as a blink from the TSA guy.But it got one out of Spence. He also swallowed hard as she snatched them back from him.“Hold on,” he said and caught her arm, pulling it toward him to look at her bleeding elbow.“Sit,” he said and gently pushed her down to a weight bench. He vanished into the bathroom and came back out with a first aid kit.It took him less than two minutes to clean and bandage the scrape. Then, easily balanced at her side on the balls of his feet, he did the same for both her knees, which she hadn’t noticed were also scraped up.“You must’ve hit the brick coping as you fell in the fountain,” he said and let his thumb slide over the skin just above one bandaged knee.She shivered, and not from the cold either. “Not going to kiss it better?” she heard herself ask before biting her tongue for running away with her good sense.She’d raised her younger twin brothers. Scrappy, roughhouse wild animals, the both of them, so there’d been plenty of injuries she’d kissed over the years.But no one had ever kissed hers. Not surprising, since most of her injuries tended to be on the inside, where they didn’t show. Still, she was horrified she’d said anything at all. “I didn’t mean—”She broke off, frozen like a deer in the headlights as Spence slowly lowered his head, brushing his lips over the Band-Aid on her elbow, then her knees. When he lifted his head, he pushed his glasses higher on his nose, those whiskey eyes warm and amused behind his lenses. “Better?”Shockingly better. Since she didn’t quite trust her voice at the moment, she gave a jerky nod and took her clothes back into the bathroom. She shut the door and then leaned against it, letting out a slow, deliberate breath. Holy cow, she was out of her league. He was somehow both cute and hot, and those glasses .",
  "id" : 42039
}, {
  "text" : "At the very basic level all people are creators. We are all creating at every moment.",
  "id" : 42040
}, {
  "text" : "At the very best there are two major problems with ideology. The first is that it does not represent or conform to or even address reality. It is a straight-edge ruler in a fractal universe. And the second is that it inspires in its believers the notion that the fault here lies with miscreant fact, which should therefore be conformed to the requirements of theory by all means necessary.",
  "id" : 42041
}, {
  "text" : "At the very best, a mind enclosed in language is in prison. It is limited to the number of relations which words can make simultaneously present to it; and remains in ignorance of thoughts which involve the combination of a greater number. These thoughts are outside language, they are unformulable, although they are perfectly rigorous and clear and although every one of the relations they involve is capable of precise expression in words. So the mind moves in a closed space of partial truth, which may be larger or smaller, without ever being able so much as to glance at what is outside.",
  "id" : 42042
}, {
  "text" : "At the very core of my relationship to learning is the idea that we should be as organic as possible. We need to cultivate a deeply refined introspective sense, and build our relationship to learning around our nuance of character.",
  "id" : 42043
}, {
  "text" : "At the very crisis, when Satan seemed about to triumph, the Son of God came with the embassage of divine grace.",
  "id" : 42044
}, {
  "text" : "At the very dawn of history, the care of the sick was actually superior to what the great majority of mankind receive today when ill.",
  "id" : 42045
}, {
  "text" : "At the very end of every struggle comes a precious reward that worth all your blood, sweat and tears.",
  "id" : 42046
}, {
  "text" : "At the very leadt, we can grab Monica and hustle her skanky ass back to her dad wile you brave, strong menfolk hold off the bad guys. Right?",
  "id" : 42047
}, {
  "text" : "At the very least we should be given a bit of credit and a little bit of space, and maybe the media should think we could help them discover why English teams do not win European competitions.",
  "id" : 42048
}, {
  "text" : "At the very moment that humans discovered the scale of the universe and found that their most unconstrained fancies were in fact dwarfed by the true dimensions of even the Milky Way Galaxy, they took steps that ensured that their descendants would be unable to see the stars at all. For a million years humans had grown up with a personal daily knowledge of the vault of heaven. In the last few thousand years they began building and emigrating to the cities. In the last few decades, a major fraction of the human population has abandoned a rustic way of life. As technology developed and the cities were polluted, the nights became starless. New generations grew to maturity wholly ignorant of the sky that had transfixed their ancestors and that had stimulated the modern age of science and technology. Without even noticing, just as astronomy entered a golden age most people cut themselves off from the sky, a cosmic isolationism that ended only with the dawn of space exploration.",
  "id" : 42049
}, {
  "text" : "At the very moment when people underestimate you is when you can make a breakthrough.",
  "id" : 42050
}, {
  "text" : "At the very outset I want to say how the people of America appreciate the steadfast support of the people of Morocco, the leadership of Morocco in our war against terrorism.",
  "id" : 42051
}, {
  "text" : "At the very point that I’ve taken something for granted, I have at that same moment taken it to its grave. And if I look around, I realize I’ve cultivated quite a cemetery.",
  "id" : 42052
}, {
  "text" : "At the very time that philosophers of the most enterprising benevolence were founding in Greece those institutions which have rendered it the wonder and luminary of the world, am I required to believe that the weak and wicked king of an obscure and barbarous nation, a murderer, a traitor and a tyrant, was the man after God’s own heart?",
  "id" : 42053
}, {
  "text" : "At the very time when we have been boasting of our enlightenment and knowledge and understanding, there is this tragic breakdown in personal relationships. ... For instance, we now have to have Marriage Guidance classes. Up to this century men and women were married without this expert advice which now seems to be so essential.",
  "id" : 42054
}, {
  "text" : "At the witching hour, the city was totally silent. Only the wind of portent blew through the gathered council of whispering brick chimneys on the rooftops, delivering the hand that would write upon the wall.",
  "id" : 42055
}, {
  "text" : "At the wondrous moment you were born, as you took your first breath, a great celebration was held in the heavens and twelve magnificent gifts were granted to you.",
  "id" : 42056
}, {
  "text" : "At the word witch, we imagine the horrible old crones from Macbeth. But the cruel trials witches suffered teach us the opposite. Many perished precisely because they were young and beautiful.",
  "id" : 42057
}, {
  "text" : "At their best, religious and spiritual communities help us discover this pure and naked spiritual encounter. At their worst, they simply make us more ashamed, pressuring us to cover up more, pushing us to further enhance our image with the best designer labels and latest spiritual fads, weighing us down with layer upon layer of heavy, uncomfortable, pretentious, well-starched religiosity.",
  "id" : 42058
}, {
  "text" : "At their core, Americans all want the same basic things: a quality education for their children, a good job so they can provide for their families, healthcare and affordable prescription drugs, security during retirement, a strongly equipped military and national security.",
  "id" : 42059
}, {
  "text" : "At their core, Tiger Eyes, Forever..., and Sally J. Freeman are all books about teenage issues, but to an adult reader, the parents' story lines seem to almost overshadow their daughters. I'm bringing an entirely new set of experiences to these novels now, and my reward is a fresh set of story lines that i missed the first time around. I'm sure that in twenty or thirty years I'll read these books again and completely identify with all the grandparent characteristics. That's the wonderful thing about Judy Blume - you can revisit her stories at any stage in life and find a character who strikes a deep chord of recognition. I've been there, I'm in the middle of this, someday that'll be me. The same characters, yet somehow completely different. (Beth Kendrick)",
  "id" : 42060
}, {
  "text" : "At their core, when things really matter, people see a need to turn to God for strength and protection.",
  "id" : 42061
}, {
  "text" : "At their wits' end.",
  "id" : 42062
}, {
  "text" : "At these moments I took refuge in the most perfect solitude. I passed whole days on the lake alone in a little boat, watching the clouds, and listening to the rippling of the waves, silent and listless.",
  "id" : 42063
}, {
  "text" : "At these times, the things that troubled her seemed far away and unimportant: all that mattered was the hum of the bees and the chirp of birdsong, the way the sun gleamed on the edge of a blue wildflower, the distant bleat and clink of grazing goats.",
  "id" : 42064
}, {
  "text" : "At these words I was utterly stupefied and terror-stricken. I thought to myself, “With what tongue shall I address such majesty, seeing that all men ought to tremble in the presence of even an earthly prince? Who am I, that I should lift up mine eyes or raise my hands to the divine Majesty? The angels surround him. At his nod the earth trembles. And shall I, a miserable little pygmy, say ‘I want this, I ask for that’? For I am dust and ashes and full of sin and I am speaking to the living, eternal and the true God.",
  "id" : 42065
}, {
  "text" : "At thirty a man should know himself like the palm of his hand  know the exact number of his defects and qualities. ... And  above all  accept these things.",
  "id" : 42066
}, {
  "text" : "At thirty a man should know himself like the palm of his hand  know the exact number of his defects and qualities. ... And above all  accept these things.",
  "id" : 42067
}, {
  "text" : "At thirty a man steps out of the darkness and wasteland of preparation into active life it is the time to show oneself, the time of fulfillment.",
  "id" : 42068
}, {
  "text" : "At thirty a man suspects himself a fool;Knows it at forty, and reforms his plan;At fifty chides his infamous delay,Pushes his prudent purpose to resolve;In all the magnanimity of thoughtResolves; and re-resolves; then dies the same.",
  "id" : 42069
}, {
  "text" : "At thirty either you are perfect or nothing.",
  "id" : 42070
}, {
  "text" : "At this Christmas when Christ comes, will He find a warm heart? Mark the season of Advent by loving and serving the others with God's own love and concern.",
  "id" : 42071
}, {
  "text" : "At this age, all we need to do is to WAIT in our love life.Set your priorities, Endeavor your goals!",
  "id" : 42072
}, {
  "text" : "At this camp I had the unique experience of showing all these seasoned Westerners that it was possible to make a fire by the friction of two sticks. This has long been a specialty of mine I use a thong and a bow as the simplest way.",
  "id" : 42073
}, {
  "text" : "At this crucial point in world history, everyone should be seeking an answer to the question, “What is God like?” Everyone should ask it, and everyone should make very sure of the answer . . . The Bible says, “. . . God has shown it to them” [Romans 1:19 NKJV].",
  "id" : 42074
}, {
  "text" : "At this hourLie at my mercy all mine enemies.",
  "id" : 42075
}, {
  "text" : "At this level, the individual perceives the maintenance of the expectations of his family, group, or nation as valuable in its own right, regardless of immediate and obvious consequences.",
  "id" : 42076
}, {
  "text" : "At this moment God might not necessarily be a necessity, but know that His absence will of necessity eventually result in His necessity.",
  "id" : 42077
}, {
  "text" : "At this moment, I am obscenely happy. Please don’t screw this up or dump me or cheat on me or divorce me.”“All right,” he said.",
  "id" : 42078
}, {
  "text" : "At this moment, I have nothing to do or ponder except love and wonder.",
  "id" : 42079
}, {
  "text" : "At this moment, I know that the answer has to be yes. I am defeated. By my own father. How Darth Vader.",
  "id" : 42080
}, {
  "text" : "At this moment, I saw more clearly than ever the brutalizing effects of slavery upon the slave and slaveholder.",
  "id" : 42081
}, {
  "text" : "At this moment, all I'm thinking about is what I'd give up for the chance to kiss her or to run my fingers through her dark hair.",
  "id" : 42082
}, {
  "text" : "At this moment, in this place, the shifting action potential in my neurons cascade into certain arrangements, patterns, thoughts; they flow down my spine, branch into my arms, my fingers, until muscles twitch and thought is translated into motion; mechanical levers are pressed; electrons are rearranged; marks are made on paper.At another time, in another place, light strikes the marks, reflects into a pair of high-precision optical instruments sculpted by nature after billions of years of random mutations; upside-down images are formed against two screens made up of millions of light-sensitive cells, which translate light into electrical pulses that go up the optic nerves, cross the chiasm, down the optic tracts, and into the visual cortex, where the pulses are reassembled into letters, punctuation marks, words, sentences, vehicles, tenors, thoughts.The entire system seems fragile, preposterous, science fictional.",
  "id" : 42083
}, {
  "text" : "At this moment, you are seamlessly flowing with the cosmos. There is no difference between your breathing and the breathing of the rain forest, between your bloodstream and the world’s rivers, between your bones and the chalk cliffs of Dover.",
  "id" : 42084
}, {
  "text" : "At this period, too, Leningraders resorted to their most desperate food substitutes, scraping dried glue from the underside of wallpaper and boiling up shoes and belts. (Tannery processes had changed, they discovered, since the days of Amundsen and Nansen, and the leather remained tough and inedible.)",
  "id" : 42085
}, {
  "text" : "At this point I came across one of the vending machines that only Japan has. I have to admit that I love the whimsical items sold in such appliances, like all sorts of junk food, beer cans, whisky bottles and even underwear. This particular machine sold both whisky and underwear, which truly is a bizarre combination, or maybe not, considering all the underwear were female panties. It was therefore my theory that older men would come by and buy the whisky, and then when they were drunk and young women passed by, the men would then offer them panties as gifts for sexual favours. Ya, it all made perfect sense to me.",
  "id" : 42086
}, {
  "text" : "At this point I think we need to embrace the weird. High-five it. Give it our phone number.",
  "id" : 42087
}, {
  "text" : "At this point I thought 'We made it,' by which I meant 'We survived.' I also was acutely aware that my childhood dream of flying into space had just come true.",
  "id" : 42088
}, {
  "text" : "At this point I'm sure he's more plastic than person, but most people who hate wrinkles become Daleks over time, anyway.",
  "id" : 42089
}, {
  "text" : "At this point in history, our society tends to elevate and reward the specialist...This concentrated focus has brought some benefits...It may also be a modern malady. Specialization, when taken too far and allowed to define who and what we are, becomes limiting. It robs us of our wholeness and our self-sufficiency. It misses the big picture and confines us to a narrow zoom. And it leaves us at the mercy of experts.",
  "id" : 42090
}, {
  "text" : "At this point in my life, beaming confidence is largely a matter of mind over bladder control",
  "id" : 42091
}, {
  "text" : "At this point it may be objected: well, then, if even the crabbed sceptics admit that the statements of religion cannot be confuted by reason, why should not I believe in them, since they have so much on their side:­ tradition, the concurrence of mankind, and all the consolation they yield? Yes, why not? Just as no one can be forced into belief, so no one can be forced into unbelief. But do not deceive yourself into thinking that with such arguments you are following the path of correct reasoning. If ever there was a case of facile argument, this is one. Ignorance is ignorance; no right to believe anything is derived from it.",
  "id" : 42092
}, {
  "text" : "At this point we can finally see what's really at stake in our peculiar habit of defining ourselves simultaneously as master and slave, reduplicating the most brutal aspects of the ancient household in our very concept of ourselves, as masters of our freedoms, or as owners of our very selves. It is the only way that we can imagine ourselves as completely isolated beings. There is a direct line from the new Roman conception of liberty – not as the ability to form mutual relationships with others, but as the kind of absolute power of use and abuse over the conquered chattel who make up the bulk of a wealthy Roman man's household – to the strange fantasies of liberal philosophers like Hobbes, Locke, and Smith, about the origins of human society in some collection of thirty- or forty-year-old males who seem to have sprung from the earth fully formed, then have to decide whether to kill each other or begin to swap beaver pelts.",
  "id" : 42093
}, {
  "text" : "At this point, I can no longer avoid setting out, in an initial, provisional statement, my own hypothesis about the origin of “bad conscience.” It is not easy to get people to attend to it, and it requires them to consider it at length, to guard it, and to sleep on it. I consider bad conscience the profound illness which human beings had to come down with, under the pressure of the most fundamental of all the changes which they experienced—that change when they finally found themselves locked within the confines of society and peace. Just like the things water animals must have gone though when they were forced either to become land animals or to die off, so events must have played themselves out with this half-beast so happily adapted to the wilderness, war, wandering around, adventure—suddenly all its instincts were devalued and “disengaged.”From this point on, these animals were to go on foot and “carry themselves”; whereas previously they had been supported by the water. A terrible heaviness weighed them down. In performing the simplest things they felt ungainly. In dealing with this new unknown world, they no longer had their old leader, the ruling unconscious drives which guided them safely. These unfortunate creatures were reduced to thinking, inferring, calculating, bringing together cause and effect, reduced to their “consciousness,” their most impoverished and error-prone organ! I believe that on earth there has never been such a feeling of misery, such a leaden discomfort—while at the same time those old instincts had not all at once stopped imposing their demands! Only it was difficult and seldom possible to do their bidding. For the most part, they had to find new and, as it were, underground satisfactions for them.",
  "id" : 42094
}, {
  "text" : "At this point, I don't get hired a lot because people don't think I could finance a movie.",
  "id" : 42095
}, {
  "text" : "At this point, I realize: He is making a monster of me.",
  "id" : 42096
}, {
  "text" : "At this point, I want to say point-blank what I hope is already clear: though agrarianism proposes that everybody has agrarian responsibilities, it does not propose that everybody should be a farmer or that we do not need cities. Nor does it propose that every product be a necessity. Furthermore, any thinkable human economy would have to grant to manufacturing an appropriate and honorable place. Agrarians would insist only that any manufacturing enterprise should be formed and scaled to fit the local landscape, the local ecosystem, and the local community, and that it should be locally owned and employ local people. They would insist, in other words, that the shop or factory owner should not be an outsider, but rather a sharer in the fate of the place and the community. The deciders should live with the results of their decisions.",
  "id" : 42097
}, {
  "text" : "At this point, [Tuco and Pablo] start scrapping like children, while Blondie looks secretly on. 'Please forgive me, brother', says the thoroughly ashamed Padre Ramirez. Tuco walks out, without turning back, then boastfully tells Blondie: 'My brother, he's crazy about me... even a tramp like me. No matter what happens, there'll always be a bowl of soup'. Blondie replies: 'Well, after a meal, there's nothing like a good cigar'. Tuco wipes away his tears and proceeds to eat the cigar, a broad grin returning to his face.",
  "id" : 42098
}, {
  "text" : "At this point, a few words on this term 'horror' are perhaps called for. Some amateurs of this kind of literature engage in endless hairsplitting disputes, centered around this word and its close companion 'terror', as to which' stories may so be categorized and which may not, and whether or not descriptions such as weird or fantasy or macabre are preferable. The designation 'horror', with its connotations of revulsion, satisfies me no more than it does the purists but I believe that it is the only term which embraces all the stories in this collection and which succinctly suggests to the majority of readers what is in store for them. Horror then, in this instance, covers tales of the Supernatural and of physical terror, of ghosts and necromancy and of inhuman violence and all the dark corners and crevices of human belief and behavior that lie in between. (An Age In Horror - introduction)",
  "id" : 42099
}, {
  "text" : "At this point, none of us are sure why we fight. We’re sisters. We need no good reason to fight, even though we have plenty of them.",
  "id" : 42100
} ]