[ {
  "text" : "As soon as you start fulfilling your purpose your adversaries will appear",
  "id" : 39601
}, {
  "text" : "As soon as you start wanting something, then your eyes can see; your mind will be open to identify all the possible ways of obtaining it.",
  "id" : 39602
}, {
  "text" : "As soon as you stop making everyone else responsible for your happiness, the happier you’ll be.",
  "id" : 39603
}, {
  "text" : "As soon as you successful, people will get jealous and become your enemy",
  "id" : 39604
}, {
  "text" : "As soon as you trust yourself  you will know how to live.",
  "id" : 39605
}, {
  "text" : "As soon as you trust yourself  you will know how to live.",
  "id" : 39606
}, {
  "text" : "As soon as you trust yourself, you will know how to live.",
  "id" : 39607
}, {
  "text" : "As soon as you try to describe a close friendship, it loses something.",
  "id" : 39608
}, {
  "text" : "As soon as you wink, you close your eyes to reality.",
  "id" : 39609
}, {
  "text" : "As soon go kindle fire with snow, as seek to quench the fire of love with words.",
  "id" : 39610
}, {
  "text" : "As soon seek roses in December, ice in June,Hope constancy in wind, or corn in chaffBelieve a woman or an epitaphOr any other thing that’s falseBefore you trust in critics.",
  "id" : 39611
}, {
  "text" : "As sorry as I feel for myself, I feel even sorrier for her. I know she's afraid of staying and equally as frightened of going. Just as this land is a part of me, this house is a part of her. Selling off these things piece by piece is like cutting away chunks of her heart. I promised to make it better, but only God knows whether or not that's a promise I'll be able to keep.",
  "id" : 39612
}, {
  "text" : "As special as it is to listen to your friends argue over whether or not you have a mental illness,I'm starting to get the urge to go back to class.",
  "id" : 39613
}, {
  "text" : "As spiritual searchers we need to become freer and freer of the attachment to our own smallness in which we get occupied with me-me-me. Pondering on large ideas or standing in front of things which remind us of a vast scale can free us from acquisitiveness and competitiveness and from our likes and dislikes. If we sit with an increasing stillness of the body, and attune our mind to the sky or to the ocean or to the myriad stars at night, or any other indicators of vastness, the mind gradually stills and the heart is filled with quiet joy. Also recalling our own experiences in which we acted generously or with compassion for the simple delight of it without expectation of any gain can give us more confidence in the existence of a deeper goodness from which we may deviate. (39)",
  "id" : 39614
}, {
  "text" : "As spouses, we play a big role in the development of each other's self-confidence, self-esteem, and self-worth. An entire personality can be destroyed and a marriage ripped apart over the course of just months. It's important that husbands and wives take this subject seriously and learn to build each other up through the simple concepts of dating. It's critical that the older we get, the younger we feel. As the years pass, our attitudes towards each other and our relationships should become more positive and our lives more meaningful.",
  "id" : 39615
}, {
  "text" : "As stars cannot help but sparkle, the great cannot help but shine.",
  "id" : 39616
}, {
  "text" : "As straight Americans we have two choices: we can choose to sit back and enjoy our rights as we have them, or we can realize that it is actually not freedom at all when our friends, family, neighbors, and colleagues do not share these basic rights.",
  "id" : 39617
}, {
  "text" : "As students grow more and more accustomed to assuming materialism and naturalism in their academic work, the concept of creation by God gradually tends to become less real to them. It is not so much that any single finding undermines their faith; rather, the day-to-day practice of thinking in naturalistic terms about academic subjects makes it awkward to think differently when it comes to religion.",
  "id" : 39618
}, {
  "text" : "As students of the silver screen recall, Bogart's admonition about future regret led Bergman to board the plane and fly away with her husband. Had she stayed with Bogey in Casablanca, she would probably have felt just fine. Not right away, perhaps, but soon, and for the rest of her life.",
  "id" : 39619
}, {
  "text" : "As suddenly the whole world would slip back into a mollifying, untormented dark; their aching bodies knew its calm.",
  "id" : 39620
}, {
  "text" : "As summer neared, as the evening lengthened there came to the wakeful, the hopeful, walking the beach, stirring the pool, imaginations of the strangest kind- of flesh turned to atoms which drove before the wind, of stars flashing in their hearts, of outwardly the scattered parts of the vision within. In those mirrors, the minds of men, in those pools of uneasy water, in which cloud forever and shadows form, dreams persisted; and it was impossible to resist the strange intimation which every gull, flower, tree, man and woman, and the white earth itself seemed to declare (but if you questioned at once to withdraw) that good triumph, happiness prevails, order rules, or to resist the extra ordinary stimulus to range hither and thither in search of some absolute good, some crystal of intensity remote from the known pleasures and familiar virtues, something alien to the processes of domestic life, single, hard, bright, like a diamond in the sand which would render the possessor secure. Moreover softened and acquiescent, the spring with their bees humming and gnats dancing threw her cloud about her, veiled her eyes, averted her head, and among passing shadows and fights of small rain seemed to have taken upon her knowledge of the sorrows of mankind.",
  "id" : 39621
}, {
  "text" : "As sunlight is for flowers, and sustenance for the mortal shell, music is for the human soul.",
  "id" : 39622
}, {
  "text" : "As sunlight is for flowers, so is love for life.",
  "id" : 39623
}, {
  "text" : "As sure as God is good  so surely there is no such thing as necessary evil.",
  "id" : 39624
}, {
  "text" : "As sure as shadow follows substance and the sun rises on the east and sets on the west, a person who exercises professional excellence will be followed by success.",
  "id" : 39625
}, {
  "text" : "As sure as the driven rain, the sun will shine again!",
  "id" : 39626
}, {
  "text" : "As sure as the spring will follow the winter, prosperity and economic growth will follow recession.",
  "id" : 39627
}, {
  "text" : "As sure as this Earth is turnin, souls burnin / In search of higher learnin, turnin in every direction seeking direction / My moms cryin cause her insides are dyin / Her son tryin her patience, keep her heart racin / A million beats a minute, I know I push you to your limit / But it's this game, love—I'm caught up all in it / They make it so you can't prevent it, never give it / You gotta take it, can't fake it, I keep it authentic / My hand got this pistol shakin, cause I sense danger / Like Camp Crystal Lake, and / Don't wanna shoot him, but I got him, trapped / Within this infrared dot, bout to hot him and hit rock bottom / No answers to these trick questions, no time shit stressin / My life found I got ta live for the right now / Time waits for no man, can't turn back the hands / Once it's too late, gotta learn to live with regrets",
  "id" : 39628
}, {
  "text" : "As sure as time, history is repeating itself, and as sure as man is man, history is the last place he'll look for his lessons.",
  "id" : 39629
}, {
  "text" : "As sure as water's wet and days are long and a friend will always disappoint you in the end.",
  "id" : 39630
}, {
  "text" : "As surely as I feel love and need for food and water, I feel love and need for God. But these feelings have nothing to do with Supramundane Males planning torments for those who don't abide by neocon moral values. I hold the evangelical truth of our situation to be that contemporary politicized fundamentalists, including first and foremost those aimed at Empire and Armageddon, need us non-fundamentalists, mystics, ecosystem activists, unprogrammable artists, agnostic humanitarians, incorrigible writers, truth-telling musicians, incorruptible scientists, organic gardeners, slow food farmers, gay restaurateurs, wilderness visionaries, pagan preachers of sustainability, compassion-driven entrepreneurs, heartbroken Muslims, grief-stricken children, loving believers, loving disbelievers, peace-marching millions, and the One who loves us all in such a huge way that it is not going too far to say: they need us for their salvation.",
  "id" : 39631
}, {
  "text" : "As surely as there is a voyage away, there is a journey home.",
  "id" : 39632
}, {
  "text" : "As surely as wherever the darkness is not, there you will find the light; wherever the ego is not, there you will find the soul.",
  "id" : 39633
}, {
  "text" : "As survivors and procreators, we unravel stories that at their root are not dissimilar from the habitual behaviors seen in nature. But as beings who know they will die we digress into episodes and epics that are altogether dissociated from the natural world. We may isolate this awareness, distract ourselves from it, anchor our minds far from its shores, and sublimate it as a motif in our sagas. Yet at no time and in no place are we protected from being tapped on the shoulder and reminded, “You’re going to die, you know.” However much we try to ignore it, our consciousness haunts us with this knowledge. Our heads were baptized in the font of death; they are doused with the horror of moribundity.",
  "id" : 39634
}, {
  "text" : "As survivors, we’ve been conditioned to be victims sexually. Many of us have never learned to say no or to set limits on our sexual activities...To heal, it’s important that we take control, that we make active choices concerning if, when, and how we want to explore sexuality. Especially in the beginning, you need to put your own needs about sex ahead of anyone else’s.",
  "id" : 39635
}, {
  "text" : "As swords were designed to killThey did well to make them tongue-shaped.(Anwar-i-Suhaili)",
  "id" : 39636
}, {
  "text" : "As technology accumulates and people in more parts of the planet become interdependent, the hatred between them tends to decrease, for the simple reason that you can't kill someone and trade with him too.",
  "id" : 39637
}, {
  "text" : "As technology advances in complexity and scope, fear becomes more primitive.",
  "id" : 39638
}, {
  "text" : "As technology advances, it reverses the characteristics of every situation again and again. The age of automation is going to be the age of 'do it yourself.'",
  "id" : 39639
}, {
  "text" : "As technology advances, so too does terrorists' use of technology to communicate - both to inspire and recruit. The widespread use of technology propagates the persistent terrorist message to attack U.S. interests, whether in the homeland or abroad.",
  "id" : 39640
}, {
  "text" : "As technology continues to increase our possibilities, what we're seeing is a shrinking of the lag time between what we dream about and what we create.",
  "id" : 39641
}, {
  "text" : "As technology improves, on-screen avatars look more and more like real people. When they start looking too real, though, we pull away. These almost-humans aren't quite right; they look creepy, like zombies.",
  "id" : 39642
}, {
  "text" : "As technology increasingly takes over knowledge-based work, the cognitive skills that are central to today's education systems will remain important; but behavioral and non-cognitive skills necessary for collaboration, innovation, and problem solving will become essential as well.",
  "id" : 39643
}, {
  "text" : "As technology keeps improving, the price of oil keeps rising, and the ice keeps melting, Arctic energy is bound to be an increasingly bigger part of the global mix.",
  "id" : 39644
}, {
  "text" : "As that great philosopher, Mary Poppins, once said, 'A spoonful of sugar makes the feminism go down.",
  "id" : 39645
}, {
  "text" : "As the American Patriots imagined it, a federal relationship would be a kind of confession of first principles or covenant that would allow states to bind themselves together substantially without entirely subsuming their sundry identities. The federal nature of the American Constitutional covenant would enable the nation to function as a republic – thus specifically avoiding the dangers of a pure democracy. Republics exercise governmental authority through mediating representatives under the rule of law. Pure democracies on the other hand exercise governmental authority through the imposition of the will of the majority without regard for the concerns of any minority – thus allowing law to be subject to the whims, fashions, and fancies of men. The Founders designed federal system of the United States so that the nation could be, as John Adams described it, a “government of law, not of men.” The Founders thus expressly and explicitly rejected the idea of a pure democracy, just as surely as totalitarian monarchy, because as James Madison declared “democracies have ever been spectacles of turbulence and contention; have ever been found incompatible with personal security, or the rights of property; and have in general been as short in their lives, as they have been violent in their deaths.” The rule of the majority does not always respect the rule of law, and is as turbulent as the caprices of political correctness or dictatorial autonomy. Indeed, history has proven all too often that democracy is particularly susceptible to the urges and impulses of mobocracy.",
  "id" : 39646
}, {
  "text" : "As the Athenians to the Pnyx, the antique Romans to the Campus Martius, or our Nordic ancestors to the All-Thing, so the folk of Tilling flocked to the High Street for extempore parliament.",
  "id" : 39647
}, {
  "text" : "As the Brotherhood got down to business, he found himself putting his hand on the dog’s big head and stroking the soft fur…playing with an ear…dipping down and ﬁnding the long waves that ﬂowed from the animal’s broad, strong chest.Not that any of that meant he was keeping the the animal, of course.It just felt nice, was all.",
  "id" : 39648
}, {
  "text" : "As the Constitution endures, persons in every generation can invoke its principles in their own search for greater freedom.",
  "id" : 39649
}, {
  "text" : "As the Constitution is the highest law of the land [in America], so the Bible is the highest law of God. For it is in the Bible that God sets forth His spiritual laws. It is in the Bible that God makes His enduring promises. It is in the Bible that God reveals the plan of redemption for the human race.",
  "id" : 39650
}, {
  "text" : "As the Eastern saying, by the sage Hilali, has it, 'one person who understands is worth a hundred who merely obey a custom.",
  "id" : 39651
}, {
  "text" : "As the Epic Film, Noah, debuts this weekend, those of you who have read Samrajni of Pemako know about the Noah subplot in the novel.Yes, Safiya, the protagonist is distantly related to Noah...",
  "id" : 39652
}, {
  "text" : "As the Executive Chairman of 'Breitbart News' with a long run in business and finance, I can tell you, it's hard to run a company that is infinitesimally smaller than Fox; it takes a steady and experienced hand.",
  "id" : 39653
}, {
  "text" : "As the Father has loved me, so have I loved you.",
  "id" : 39654
}, {
  "text" : "As the French say, there are three sexes - men, women, and clergymen.",
  "id" : 39655
}, {
  "text" : "As the Great Creatrix, the feminine is no vessel and passage for an alien, masculine Other that condescends towards her, enters into her, and favors her with the seed of living. Life originates in her and issues from her, and the light that appears projected on the night sky, which she is herself, is rooted in her depths. For she is not only the protomantis, the first and great Prophetess, but also she who gives birth to the Spirit-Light, which, like consciousness and the illumination that arises in transformation, is rooted in her creative efficacy. She is the creative Earth, which not only brings forth and swallows life, but as that which transforms also lets the dead thing be resurrected and leads the lower to the higher. All developments and transformations that lead from the simple and insignificant through all gradations of life to the complicated and intricately differentiated fall under her sovereignty. This matriarchal world is geocentric; the stars and signs of the zodiac are the heavenly girdle of the Earth Goddess and are arranged around her as the true center around which everything revolves.",
  "id" : 39656
}, {
  "text" : "As the Great Magician says, there will always be trouble in the world. That’s why I say, there will always be a time for heroes.",
  "id" : 39657
}, {
  "text" : "As the Greek said  Many men know how to flatter  few men know how to praise.",
  "id" : 39658
}, {
  "text" : "As the Greeks saw it, to be a man was to be defined by your ability to exert power in a world articulated through transcendent forces ultimately beyond human control. The apparent futility of this perspective was outweighed by the nobility that came with the struggle.",
  "id" : 39659
}, {
  "text" : "As the High Priestess looked down upon the child, she was struck by her holy perfection. She was a tiny person in miniature, and her beautiful eyes, little hands, and long eyelashes were sublime.",
  "id" : 39660
}, {
  "text" : "As the Industrial Age is drawing to a close, I think that we're witnessing the dawn of the era of biological design.",
  "id" : 39661
}, {
  "text" : "As the Kindle's dread grip on digital publishing is challenged by tablet computers and Android smartphones, with their bright screens and high resolution, the need for illustration is growing.",
  "id" : 39662
}, {
  "text" : "As the Mississippi snaked and their old home slipped further away, perhaps Samuel had finally left the curse behind.",
  "id" : 39663
}, {
  "text" : "As the National Football League and other pro sports increasingly reckon with the early dementia, mental health issues, suicides and even criminal behavior of former players, the risk of what's known as chronic traumatic encephalopathy (CTE), is becoming clear.",
  "id" : 39664
}, {
  "text" : "As the OLPC laptop was getting ready to go into mass production in 2007, many executives approached me wanting the screen that I invented, and the laptop architecture that I co-invented, for their new laptops, cell phones, and other devices.",
  "id" : 39665
}, {
  "text" : "As the Palestinian leadership never seems to pay any penalty for its words, America's seriousness about the peace process is in doubt.",
  "id" : 39666
}, {
  "text" : "As the Promethean fire which banished Darkness, so Knowledge bears the Power and the Light.",
  "id" : 39667
}, {
  "text" : "As the Roman Empire came to its close, all the old gods of the pagan world were seen as demons by the Christians who rose. It was useless to tell them as the centuries passed that their Christ was but another God of the Wood, dying and rising, as Dionysus or Osiris had done before him, and that the Virgin Mary was in fact the Good Mother again enshrined. Theirs was a new age of belief and conviction, and in it we became devils, detached from what they believed, as old knowledge was forgotten or misunderstood.",
  "id" : 39668
}, {
  "text" : "As the Self [Pure Soul], one never dies; it is only the beliefs that die.",
  "id" : 39669
}, {
  "text" : "As the Spanish proverb says  He who would bring home the wealth of the Indies must carry the wealth of the Indies with him. So it is in traveling: a man must carry knowledge with him  if he would bring home knowledge.",
  "id" : 39670
}, {
  "text" : "As the Spanish proverb says  'He who would bring home the wealth of the Indies  must carry the wealth of the Indies with him.' So it is with traveling. A man must carry knowledge with him if he would bring home knowledge.",
  "id" : 39671
}, {
  "text" : "As the Universe brings your desires towards you, sometimes you must take the path it lays out for you so that you can be in the right place to receive it.",
  "id" : 39672
}, {
  "text" : "As the Weaver, so is the Thread",
  "id" : 39673
}, {
  "text" : "As the White House doors are slammed in the face of the average American, I want to know if they will still swing wide open for Hollywood and the liberal elite. Will Jay-Z and Beyonce still get to stop by for a tour, or will they be denied like those who aren't rich and famous?",
  "id" : 39674
}, {
  "text" : "As the adults, we are the ones who set the stage for vitality, love, or disharmony in the home. We set ourselves up for one or the other, and our children take their cues from us.",
  "id" : 39675
}, {
  "text" : "As the age of television progresses the Reagans will be the rule, not the exception. To be perfect for television is all a President has to be these days.",
  "id" : 39676
}, {
  "text" : "As the aperture of your heart opens to love you will receive more of the light of compassion, acceptance, gentleness, grace and understanding.",
  "id" : 39677
}, {
  "text" : "As the avenues and streets of a city are nothing less than its arteries and veins, we may well ask what doctor would venture to promise bodily health if he knew that the blood circulation was steadily growing more congested!",
  "id" : 39678
}, {
  "text" : "As the beautiful does not exist for the artist and poet alone—though these can find in it more poignant depths of meaning than other men—so the world of Reality exists for all; and all may participate in it, unite with it, according to their measure and to the strength and purity of their desire.",
  "id" : 39679
}, {
  "text" : "As the bell rang he would look back at the departing year. He always found it a moving experience. Sometimes he was racked by sorrow and regret. Even when the sentimentality of the announcers repelled him, the tolling of the bells echoed in his heart.",
  "id" : 39680
}, {
  "text" : "As the biggest library if it is in disorder is not as useful as a small but well-arranged one, so you may accumulate a vast amount of knowledge but it will be of far less value than a much smaller amount if you have not thought it over for yourself.",
  "id" : 39681
}, {
  "text" : "As the biggest library if it is in disorder is not as useful as a small but well-arranged one, so you may accumulate a vast amount of knowledge but it will be of far less value to you than a much smaller amount if you have not thought it over for yourself; because only through ordering what you know by comparing every truth with every other truth can you take complete possession of your knowledge and get it into your power.",
  "id" : 39682
}, {
  "text" : "As the births of living creatures at first are ill-shapen  so are all innovations  which are the births of time.",
  "id" : 39683
}, {
  "text" : "As the blessings of health and fortune have a beginning, so they must also find an end. Everything rises but to fall, and increases but to decay.",
  "id" : 39684
}, {
  "text" : "As the blood poured from his tattered heart into the open air and his brain suffocated, all those incomplete thoughts of Wittgenstein decayed with the dying neurons. Neural connections in the gray matter storing memories and ideas in their ordered configurations fired across the gaps, last gaps of mental life. Thoughts on Truth and Will were erased as flesh sloshed soft and limp against alabaster, no more than rotting human fruit.",
  "id" : 39685
}, {
  "text" : "As the boat drew nearer to shore, and tiny dots in the distance became seagulls, she opened the book across her lap and gazed at the beautiful black-and-white sketch of a woman and a deer side by side in the clearing of a thorny forest. And somehow, though she could not read the words, the little girl realized the she knew this picture's tale. Of a young princess who traveled a great distance across the sea to find a precious, hidden item belonging to someone she dearly loved.",
  "id" : 39686
}, {
  "text" : "As the body without the spirit is dead, so faith without deeds is dead.",
  "id" : 39687
}, {
  "text" : "As the books of Job, Jeremiah, and Habakkuk clearly show, God has a high threshold of tolerance for what appropriate to say in a prayer. God can handle my unsuppressed rage. I may well find that my vindictive feelings need God's correction - but only by taking those feelings to God will I have the opportunity for correction and healing.",
  "id" : 39688
}, {
  "text" : "As the boys screamed and hauled off handfuls of mulch, Olivier had slowly, deliberately, gently taken Gabri’s hand and held it before gracefully lifting it to his lips. The boys had watched, momentarily stunned, as Olivier had kissed Gabri’s manure-stained hand with his manure-stained lips. The boys had seemed petrified by this act of love and defiance. But just for a moment. Their hatred triumphed and soon their attack had re-doubled.",
  "id" : 39689
}, {
  "text" : "As the bus took us north on a connection of dark farm roads and smaller highways, I started to wonder where all the cars were. How could the streets be so empty? How could people sleep when there was so much at stake, so much happening, when there were so many reasons to be awake and alive? And I wondered how it was that I could feel both empty, like these streets, and yet so full at the same time. And those weren't the only contrasting poles inside me. I felt sad and happy. Scared and exhilarated. I felt young and old.",
  "id" : 39690
}, {
  "text" : "As the campaign progressed, Armistead remembered what his parents had taught him: If you never tell a lie, you won't have to remember what you said.He subsequently developed a perverse respect for politicians who had mastered the art of spin. It was a skill to produce an answer having nothing to do with the question.He didn't think he was crafty enough to do it.",
  "id" : 39691
}, {
  "text" : "As the caterpillar undergoes transformation and emerges as a butterfly; likewise, character undergoes transformation through experiences, aspirations and beliefs. How will you emerge?",
  "id" : 39692
}, {
  "text" : "As the caterpillar undergoes transformation within the cocoon before emerging as a butterfly; likewise, life experiences shape character.",
  "id" : 39693
}, {
  "text" : "As the chapters took shape, a change came over her. It was the double-sided recognition that this book, the last that she would write, might achieve esteem and success equal to her great novel, but that its emotional heart would lie in her own unhappiness for having failed to find the one thing she wanted. For the first time she was a character in her own writing, and her frailties and mistakes were trapped on the page by the beauty and unsparing focus of her prose. Towards the end it was a battle to finish a page. The story was the story she had told herself for decades, deep within her own mind, and now as it grew, line by line, on the paper before her, she wrestled with each turn in the path all over again, as if it were still possible to change its course with the power of her words.",
  "id" : 39694
}, {
  "text" : "As the children left, Antonio shifted his gaze towards his father and gently waved at his family, while they returned the gesture.With half a smile and a tight lip, Antonio’s green eyes spoke, “Adiós” (“Good-bye”).Then, he turned and walked towards the green metal door of the steam cargo vessel that swallowed him away.",
  "id" : 39695
}, {
  "text" : "As the church get older and older it becomes harder to keep evangelism on the front burner because of all the competing issues that keeps pushing it back.",
  "id" : 39696
}, {
  "text" : "As the community stays with the uncomfortable tension of contradiction, individuals begin to perceive the truth of “the other” as their own experience, and the polarities of conflicting positions often dissolve into an unexpected emergence of a deeper underlying unity: a profound recognition that, ultimately, there is no “other”. We are all one.",
  "id" : 39697
}, {
  "text" : "As the complexity in any system increases, the ability to form a correct understanding decreases exponentially.",
  "id" : 39698
}, {
  "text" : "As the connections have been broken by the fragmentation and isolation of work, they can be restored by restoring the wholeness of work. There is work that is isolating, harsh, destructive, specialized or trivialized into meaninglessness. And there is work that is restorative, convivial, dignified and dignifying, and pleasing. Good work is not just the maintenance of connections - as one is now said to work for a living or to support a family - but the enactment of connections. It is living, and a way of living; it is not support for a family in the sense of an exterior brace or prop, but is one of the forms and acts of love. (pg. 133, The Body and the Earth)",
  "id" : 39699
}, {
  "text" : "As the cool and deliberate sense of the community ought, in all governments, and actually will, in all free governments, ultimately prevail over the views of its rulers; so there are particular moments in public affairs when the people, stimulated by some irregular passion, or some illicit advantage, or misled by the artful misrepresentations of interested men, may call for measures which they themselves will afterwards be the most ready to lament and condemn.",
  "id" : 39700
} ]