[ {
  "text" : "April  This is the day upon which we are reminded of what we are on the other three hundred and sixty-four.",
  "id" : 35201
}, {
  "text" : "April 11, 2004Does anyone know where I can find a copy of the rules of thought, feeling, and behavior in these circumstances? It seems like there should be a rule book somewhere that lays out everything exactly the way one should respond to a loss like this. I'd surely like to know if I'm doing it right. Am I whining enough or too much? Am I unseemly in my occasional moments of lightheartedness? At what date and I supposed to turn off the emotion and jump back on the treadmill of normalcy? Is there a specific number of days or decades that must pass before I can do something I enjoy without feeling I've betrayed my dearest love? And when, oh when, am I ever really going to believe this has happened? Next time you're in a bookstore, as if there's a rule book.11:54 p.m.Jim",
  "id" : 35202
}, {
  "text" : "April 43rd 2000Today is the day of great triumph. There is a king of Spain. He has been found at last. That king is me. I only discovered this today. Frankly, it all came to me in a flash.",
  "id" : 35203
}, {
  "text" : "April Fools' is the only day to take people seriously.",
  "id" : 35204
}, {
  "text" : "April and May were painful, lonely months for me because I couldn't talk to you. I never knew that spring could be so painful and lonely. Better to have three Februaries than a spring like this.",
  "id" : 35205
}, {
  "text" : "April ended and May came along, but May was even worse than April. In the deepening spring of May, I had not choice but to recognize the trembling of my heart. It usually happened as the sun was going down. In the pale evening gloom, when the soft fragrance of magnolias hung in air, my heart would swell without warning, and tremble, and and lurch with a stab of pain. I would try clamping my eyes shut and gritting my teeth, and wait for it to pass. And it would pass - but slowly, taking its own time, and leaving a dull ache behind.",
  "id" : 35206
}, {
  "text" : "April is the crudest month  breeding Lilacs out of the dead land  mixing Memory and desire  stirring Dull roots with spring rain.",
  "id" : 35207
}, {
  "text" : "April is the cruelest month, breeding Lilacs out of the dead land, mixingMemory and desire, stirringDull roots with spring rain.Winter kept us warm, coveringEarth in forgetful snow, feedingA little life with dried tubers.Summer surprised us, coming over the StarnbergerseeWith a shower of rain; we stopped in the colonnade,And went on in sunlight, into the Hofgarten,And drank coffee, and talked for an hour.Bin gar keine Russin, stamm' aus Litauen, echt deutsch. And when we were children, staying at the arch-duke's,My cousin's, he took me out on a sled,And I was frightened. He said, Marie,Marie, hold on tight. And down we went.In the mountains, there you feel free.I read, much of the night, and go south in the winter.",
  "id" : 35208
}, {
  "text" : "April is the cruelest month, breedinglilacs out of the dead land, mixingmemory and desire, stirringdull roots with spring rain.",
  "id" : 35209
}, {
  "text" : "April is the cruellest month  breeding Lilacs out of the dead land  mixing memory and desire  stirring dull roots with Spring rain.",
  "id" : 35210
}, {
  "text" : "Apriority creates ambiguities among ideas.",
  "id" : 35211
}, {
  "text" : "Apropos of Eskimo, I once heard a missionary describe the extraordinary difficulty he had found in translating the Bible into Eskimo. It was useless to talk of corn or wine to a people who did not know even what they meant, so he had to use equivalents within their powers of comprehension. Thus in the Eskimo version of the Scriptures the miracle of Cana of Galilee is described as turning the water into blubber; the 8th verse of the 5th chapter of the First Epistle of St. Peter ran: ‘Your adversary the devil, as a roaring Polar bear walketh about, seeking whom he may devour.’ In the same way ‘A land flowing with milk and honey’ became ‘A land flowing with whale’s blubber,’ and throughout the New Testament the words ‘Lamb of God’ had to be translated ‘little Seal of God,’ as the nearest possible equivalent. The missionary added that his converts had the lowest opinion of Jonah for not having utilised his exceptional opportunities by killing and eating the whale.",
  "id" : 35212
}, {
  "text" : "Apropos, you're going to have to learn to sooner or later that you can't just let other people decide what the world around you should and shouldn't be.",
  "id" : 35213
}, {
  "text" : "Aptitude found in the understanding and is often inherited. Genius coming from reason and imagination, rarely.",
  "id" : 35214
}, {
  "text" : "Aptitude without Attitude is Blind",
  "id" : 35215
}, {
  "text" : "Aquaman's such an amazing character.",
  "id" : 35216
}, {
  "text" : "Arab civilizations had been of an abstract nature, moral and intellectual rather than applied; and their lack of public spirit made their excellent private qualities futile. They were fortunate in their epoch: Europe had fallen barbarous; and the memory of Greek and Latin learning was fading from men's minds.",
  "id" : 35217
}, {
  "text" : "Arab nationalism in its traditional form was the way in which secular Arab Christians like Edward had found and kept a place for themselves, while simultaneously avoiding the charge of being too 'Western.' It was very noticeable among the Palestinians that the most demonstrably 'extreme' nationalists—and Marxists—were often from Christian backgrounds. George Habash and Nayef Hawatmeh used to be celebrated examples of this phenomenon, long before anyone had heard of the cadres of Hamas, or Islamic Jihad. There was an element of overcompensation involved, or so I came to suspect.",
  "id" : 35218
}, {
  "text" : "Arab' is the new four-letter word, didn't you know?",
  "id" : 35219
}, {
  "text" : "Arabella dangled her legs out of the bedroom window and closed her eyes. She felt a butterfly brush against her knee, rubbed her skin against the mortar and bricks, drank in the warmth of the morning sunshine on her face, her arms her feet.",
  "id" : 35220
}, {
  "text" : "Arabella dangled her legs out of the bedroom window and closed her eyes. She felt a butterfly brush against her knee, rubbed her skin against the mortar and bricks, drank in the warmth of the morning sunshine on her face, her arms, her feet.",
  "id" : 35221
}, {
  "text" : "Arabella tilted her head, and Theodore couldn't help himself. Her lips were right in front of him, and he needed to claim them. He settled his lips over hers and the world melted away.",
  "id" : 35222
}, {
  "text" : "Arabic science throughout its golden age was inextricably linked to religion; indeed, it was driven by the need of early scholars to interpret the Qur'an.",
  "id" : 35223
}, {
  "text" : "Arabs and other Muslims generally agreed that Saddam Hussein might be a bloody tyrant, but, paralleling FDR's thinking, he is our bloody tyrant. In their view, the invasion was a family affair to be settled within the family and those who intervened in the name of some grand theory of international justice were doing so to protect their own selfish interests and to maintain Arab subordination to the west.",
  "id" : 35224
}, {
  "text" : "Aragorn: Gentlemen! We do not stop 'til nightfall.Pippin: But what about breakfast?Aragorn: You've already had it.Pippin: We've had one, yes. But what about second breakfast?[Aragorn stares at him, then walks off.]Merry: Don't think he knows about second breakfast, Pip.Pippin: What about elevensies? Luncheon? Afternoon tea? Dinner? Supper? He knows about them, doesn't he?Merry: I wouldn't count on it Pip.",
  "id" : 35225
}, {
  "text" : "Arbitrage proof has since been widely used throughout finance and economics.",
  "id" : 35226
}, {
  "text" : "Arbitrary power is like most other things which are very hard, very liable to be broken.",
  "id" : 35227
}, {
  "text" : "Arbitrary power is most easily established on the ruins of liberty abused to licentiousness.",
  "id" : 35228
}, {
  "text" : "Arbitrary power is most easily established on the ruins of liberty abused to licentiousness.",
  "id" : 35229
}, {
  "text" : "Arcadio had seen her many times working in her parents' small food store but he had never taken a good look at her because she had that rare virtue of never existing completely except at the opportune moment.",
  "id" : 35230
}, {
  "text" : "Arch turned and looked at Ian. The other man was fiddling with the neckline of his shirt. “You're just jealous, Ian, and wishing you had a soul mate of your own. In fact, I don't think any woman will be safe until you get one.” Ian shot him an unamused look at his words.",
  "id" : 35231
}, {
  "text" : "Arch your back, Alisa – show me that gorgeous ass. Show me what belongs to me.”Your voice is enthralling; an intoxicating sound of pleasure andauthority. I obey willingly, closing my eyes as I do so. I want you to useme. I need you to take what belongs to you. I spread my legs even furtherapart, using the wall to keep me in place and push my glistening pussy outtowards you.",
  "id" : 35232
}, {
  "text" : "Archaeological discoveries made in Egypt and in the Near East in the past hundred years have opened our eyes to a spiritual and cultural heritage undreamed of by earlier generations.",
  "id" : 35233
}, {
  "text" : "Archaeology digs the Bible’s grave.",
  "id" : 35234
}, {
  "text" : "Archaeology is the peeping Tom of the sciences. It is the sandbox of men who care not where they are going they merely want to know where everyone else has been.",
  "id" : 35235
}, {
  "text" : "Archaic humans paid for their large brains in two ways. Firstly, they spentmore time in search of food. Secondly, their muscles atrophied. Like a governmentdiverting money from defence to education, humans diverted energy from bicepsto neurons.",
  "id" : 35236
}, {
  "text" : "Archangel Zadkiel, help me to remove, clear and replace old patterns that no longer serve me. And so it is, amen.",
  "id" : 35237
}, {
  "text" : "Archbishop Mannix was possessed of the clearest intellect I have ever encountered. He prayed regularly for five hours and more each day, this in the midst of a life of intense activity. When he was well over ninety, I once asked him about the precise quality of the Faith which had sustained him. His answer? 'My Faith has always been like a thin silken thread, fraying perpetually at the brink of a precipice over which I hang. Yet the thread has never snapped.",
  "id" : 35238
}, {
  "text" : "Archbishop. Why do I never read the lesson?” “I beg your pardon, ma’am?” “In church. Everybody else gets to read and one never does. It’s not laid down, is it? It’s not off-limits?” “Not that I’m aware, ma’am.”“Good. Well in that case I’m going to start. Leviticus, here I come. Goodnight.” The archbishop shook his head and went back to Strictly Come Dancing.",
  "id" : 35239
}, {
  "text" : "Archbishop: God is with us!William the Great : Bishop, if God is with us, then he is not with them, congratulations!We are victorious!",
  "id" : 35240
}, {
  "text" : "Archer had always been inclined to think that chance and circumstance played a small part in shaping people's lots compared with their innate tendency to have things happen to them.",
  "id" : 35241
}, {
  "text" : "Archer tries not to think of his own state of purity, physically unsullied, yet now spiritually beyond redemption, his thoughts plagued by lithe limbs and brilliant blue eyes. Doctor Archer has never really understood women, nor has he ever had time for courtship; this is a sacrifice he has willingly made for his career. He thought - believed - for most of his adult life that his vocation was to tend the sick of mind. Romance was a frivolity, carnal urges something he successfully sublimated, resisting the drive to spoil himself. Now, in the overbearing loneliness of his 4am bed he touches himself in secret, panting and hungry and stunned by shame",
  "id" : 35242
}, {
  "text" : "Archer wouldn't consider her allowance of the guard to be evidence of the powers of rational argument. He'd take it as proof that she was in love with whichever of her guards was the most handsome.",
  "id" : 35243
}, {
  "text" : "Archetypes are the mirror images of our never to be seen self",
  "id" : 35244
}, {
  "text" : "Archie Henderson has won no awards, written no books and never played any representative sport. He was an under-11 tournament-winning tennis player as a boy, but left the game when he discovered rugby where he was one of the worst flyhalves he can remember. This did not prevent him from having opinions on most things in sport.His moment of glory came in 1970 when he predicted—correctly as it turned out—that Griquas would beat the Blue Bulls (then still the meekly named Noord-Transvaal) in the Currie Cup final. It is something for which he has never been forgiven by the powers-that-be at Loftus. Archie has played cricket in South Africa and India and gave the bowling term military medium a new and more pacifist interpretation. His greatest ambition was to score a century on Llandudno beach before the tide came in.",
  "id" : 35245
}, {
  "text" : "Archie asked me if I knew Dante's definition of hell...Proximity without intimacy, he said.",
  "id" : 35246
}, {
  "text" : "Archie had exciting news for me one day, ---He had just been to Washington and The Baptist World Alliance wanted him to become their Baptist World Aid Secretary. --- What a challenge, what an opportunity, what a frightening, impossible job, I thought all at once. Then a still, small voice within me reminded me: With men this is impossible, but with God all things are possible. Matt. 1926",
  "id" : 35247
}, {
  "text" : "Archie says books are our best lovers and our most provoking friends.",
  "id" : 35248
}, {
  "text" : "Archie wasn't waiting for her at the attic. She didn't consider that. He wasprobably giving her time to set and collect a trap, about a week or so as she guessed, a testing period. He couldn't trust her just yet, but she could tell that there was also more to it. He needed to distance himself, from her, because he was afraid to love her. That was it. Loving her was his flaw, weakness, and he could not have a weakness, not while at war. He wouldn't show up, not for some time. She knew that. The longer it would take for him to come back, the more he loved her.",
  "id" : 35249
}, {
  "text" : "Archie! Trying to figure out a woman is just like punching yourself in the head -- It feels good when you stop!! (Jughead Jones)",
  "id" : 35250
}, {
  "text" : "Archimedes was my ideal. I admired the works of artists, but to my mind, they were only shadows and semblances. The inventor, I thought, gives to the world creations which are palpable, which live and work.",
  "id" : 35251
}, {
  "text" : "Archimedes will be remembered when Aeschylus is forgotten, because languages die and mathematical ideas do not. “Immortality” may be a silly word, but probably a mathematician has the best chance of whatever it may mean.",
  "id" : 35252
}, {
  "text" : "Architect is the father of all artists",
  "id" : 35253
}, {
  "text" : "Architects design buildings; that's what we do, so we have to go with the flow; and, even though I'm still an old Leftie, global capitalism does have its good side. It's broken down barriers - the Berlin Wall, the Soviet Union - it's raised a lot of people up economically, and for architects, it has meant that we can work around the world.",
  "id" : 35254
}, {
  "text" : "Architects design houses. I live in a home.",
  "id" : 35255
}, {
  "text" : "Architects feel empowered to give opinions about politics and sociology and philosophy without knowing much about it. Kind of in the same way that they think they can design furniture or fashion or utensils for dining.",
  "id" : 35256
}, {
  "text" : "Architects have created this fake separation between creation and execution. You can see it in architecture schools, where the students look down on going to contracts classes.",
  "id" : 35257
}, {
  "text" : "Architects have made architecture too complex. We need to simplify it and use a language that everyone can understand.",
  "id" : 35258
}, {
  "text" : "Architects in the past have tended to concentrate their attention on the building as a static object. I believe dynamics are more important: the dynamics of people, their interaction with spaces and environmental condition.",
  "id" : 35259
}, {
  "text" : "Architects of grandeur are often the master builders of disillusionment.",
  "id" : 35260
}, {
  "text" : "Architects today tend to depreciate themselves, to regard themselves as no more than just ordinary citizens without the power to reform the future.",
  "id" : 35261
}, {
  "text" : "Architects, sculptors painters, we all must return to the crafts! For art is not a 'profession.' There is no essential difference between the artist and the craftsman. The artist is an exalted craftsman.",
  "id" : 35262
}, {
  "text" : "Architecture (is) a theatre stage setting where the leading actors are the people  and to dramatically direct the dialogue between these people and space is the technique of designing.",
  "id" : 35263
}, {
  "text" : "Architecture adds dimensions to my life that would be impossible to acquire if I retired. The beautiful thing about architecture is that every project is brand new. I am forced to renew myself with every project. Isn't that wonderful?",
  "id" : 35264
}, {
  "text" : "Architecture aims at Eternity.",
  "id" : 35265
}, {
  "text" : "Architecture and building is about how you get around the obstacles that are presented to you. That sometimes determines how successful you'll be: How good are you at going around obstacles?",
  "id" : 35266
}, {
  "text" : "Architecture arouses sentiments in man. The architect's task therefore, is to make those sentiments more precise.",
  "id" : 35267
}, {
  "text" : "Architecture begins when you place two bricks carefully together.",
  "id" : 35268
}, {
  "text" : "Architecture begins when you place two bricks carefully together.",
  "id" : 35269
}, {
  "text" : "Architecture begins where engineering ends.",
  "id" : 35270
}, {
  "text" : "Architecture belongs to culture, not to civilization.",
  "id" : 35271
}, {
  "text" : "Architecture can't fully represent the chaos and turmoil that are part of the human personality, but you need to put some of that turmoil into the architecture, or it isn't real.",
  "id" : 35272
}, {
  "text" : "Architecture depends on facts, but its real field of activity lies in the realm of the significance.",
  "id" : 35273
}, {
  "text" : "Architecture depends on its time. It is the crystallization of its inner structure, the slow unfolding of its form.",
  "id" : 35274
}, {
  "text" : "Architecture doesn't come from theory. You don't think your way through a building.",
  "id" : 35275
}, {
  "text" : "Architecture has a strong link with the movies in terms of time progression, sequencing, framing, all of that.",
  "id" : 35276
}, {
  "text" : "Architecture has always been a very idealistic profession. It's about making the world a better place, and it works over the generations because people go on vacation and they look for it.",
  "id" : 35277
}, {
  "text" : "Architecture has curled up in a ball and it's about itself. It has found itself either as a freakshow, where you're not sure if it's good or bad but at least it's interesting, or at the behest of forces of commerce.",
  "id" : 35278
}, {
  "text" : "Architecture has its place in the concrete world. This is where it exists. This is where it makes its statement.",
  "id" : 35279
}, {
  "text" : "Architecture has joined the world of fashion, but fashion is passing and architecture is timeless.",
  "id" : 35280
}, {
  "text" : "Architecture has recorded the great ideas of the human race. Not only every religious symbol, but every human thought has its page in that vast book.",
  "id" : 35281
}, {
  "text" : "Architecture is a art when one consciously or unconsciously creates aesthetic emotion in the atmosphere and when this environment produces well being.",
  "id" : 35282
}, {
  "text" : "Architecture is a continuing dialogue between generations which creates an environment across time.",
  "id" : 35283
}, {
  "text" : "Architecture is a discourse; everything is a discourse. Fashion discourse is actually a micro-discourse, because it's centered around the body. It is the most rapidly developing form of discourse.",
  "id" : 35284
}, {
  "text" : "Architecture is a living thing. If I want to leave something to the future, it has to be able to change - but retain something of the ethos that we built up over 50 years.",
  "id" : 35285
}, {
  "text" : "Architecture is a negotiated art, and it's highly political, and if you want to make buildings, there is diplomacy required.",
  "id" : 35286
}, {
  "text" : "Architecture is a rare collective profession: it's always exercised by groups. There is an essential modesty, which is a complete contradiction to the notion of a star.",
  "id" : 35287
}, {
  "text" : "Architecture is a result of a process of asking questions and testing them and re-interrogating and changing in a repetitive way.",
  "id" : 35288
}, {
  "text" : "Architecture is a ride - a physical ride and an intellectual ride.",
  "id" : 35289
}, {
  "text" : "Architecture is a science arising out of many other sciences, and adorned with much and varied learning; by the help of which a judgment is formed of those works which are the result of other arts.",
  "id" : 35290
}, {
  "text" : "Architecture is a service business. An architect is given a program, budget, place, and schedule. Sometimes the end product rises to art - or at least people call it that.",
  "id" : 35291
}, {
  "text" : "Architecture is a slow business, and city planning even slower.",
  "id" : 35292
}, {
  "text" : "Architecture is a very dangerous job. If a writer makes a bad book, eh, people don't read it. But if you make bad architecture, you impose ugliness on a place for a hundred years.",
  "id" : 35293
}, {
  "text" : "Architecture is a visual art, and the buildings speak for themselves.",
  "id" : 35294
}, {
  "text" : "Architecture is about aging well, about precision and authenticity. There is much more to the success of a building than what you can see. I'm not suggesting that gestural architecture is always superficial, but solid reasoning has its place.",
  "id" : 35295
}, {
  "text" : "Architecture is about public space held by buildings.",
  "id" : 35296
}, {
  "text" : "Architecture is always political.",
  "id" : 35297
}, {
  "text" : "Architecture is always the will of the age conceived as space - nothing else. Until this simple truth is clearly recognized, the struggle over the foundation of a new architecture confident in its aims and powerful in its impact cannot be realized; until then, it is destined to remain a chaos of uncoordinated forces.",
  "id" : 35298
}, {
  "text" : "Architecture is art, nothing else.",
  "id" : 35299
}, {
  "text" : "Architecture is basically a container of something. I hope they will enjoy not so much the teacup, but the tea.",
  "id" : 35300
} ]