[ {
  "text" : "A forced smile covers many struggles and has the power to improve perspective. Despite any difficulties, a smile can change everything!",
  "id" : 8701
}, {
  "text" : "A forecasting game is a kind of simulation, a kind of scenario, a kind of teleconference, a kind of artifact from the future - and more - that enlists the participants as 'first-person forecasters.'",
  "id" : 8702
}, {
  "text" : "A forest bird never wants a cage.",
  "id" : 8703
}, {
  "text" : "A forest ecology is a delicate one. If the forest perishes, its fauna may go with it. The Athshean word for world is also the word for forest.",
  "id" : 8704
}, {
  "text" : "A forest fire was making its way along the tinderbox ridges above them, flaring and shimmering against the overcast like the northern lights. Cold as it was he stood there a long time. The color of it moved something in him long forgotten. Make a list. Recite a litany. Remember.",
  "id" : 8705
}, {
  "text" : "A forest is not a wilderness, but a community of souls who speak to one another on the wind.",
  "id" : 8706
}, {
  "text" : "A forest, William said, his expression distant. Where the ground is dry soil and stone. Where tall trees grow and centuries of autumn carpet their roots. Where the wind smells of game and wildflowers.Why, that was lovely, Lord Bill. Do you ever write poetry? Something for your blueblood lady?No.She doesn't like poetry?Leave it.Hehe. Oh, so you have a lady. How interes--",
  "id" : 8707
}, {
  "text" : "A forgiven Christian is a forgiving Christian.",
  "id" : 8708
}, {
  "text" : "A formal education will give you knowledge",
  "id" : 8709
}, {
  "text" : "A formal education will teach you how to conform with society. Self-education will teach you how to get out of conformity so that you can fill your life with adventure and beauty.",
  "id" : 8710
}, {
  "text" : "A formal period in life where there isn’t the worry of another person’s dramas and insecurities can be of great advantage, especially when used for growing into the full and wholesome beings we intended to be when choosing to come to this material manifestation.“Even after ending a long relationship or a marriage, it seems normal to have some alone-time to reflect, meditate, explore areas of interest, find meaning in one’s suffering and try to placate the void felt in the heart before attempting to enter into new relationships, otherwise the same old mistakes will surely re-emerge.“Once we’re at the stage of life where we can stand our own silence, where we’ve made peace with our past, where we’ve accepted and grown from its lessons, and we would like to share our independence without becoming dependent on someone else for love and affection, then we can choose to commit to a two bodied intimate relationship.",
  "id" : 8711
}, {
  "text" : "A formally recognized equality does, however, accord the smaller nations a position which they should be able to use increasingly in the interest of humanity as a whole and in the service of the ideal.",
  "id" : 8712
}, {
  "text" : "A fortress built long ago,Walls made timeless by historic glory.The small girl in the boat slows,To listen to its story.",
  "id" : 8713
}, {
  "text" : "A fortress doesn’t fall unless its towers are weakened.",
  "id" : 8714
}, {
  "text" : "A fortune teller told me if I can predict your future, You give me some small change, to which I replied why, he said, for my knowledge about Your life, I did not need that, he replied as I yours Father's and Mother can call by name than You give me money, which I answered as you come to me as a soothsayer and do not know whether I will or do not pay then You walk down on the wrong path for Your future, and are You a cheater.So please stop to tell stories about others when You not even know them in person or about their past for sure.A story from another is many time not based on the true, so let that story rest before till You know its a honest one, and not let lead it a way so it damage somebody's private life.This is not pointed to a person, but general in life.keep smiling and a good dayJan Jansen",
  "id" : 8715
}, {
  "text" : "A forum where real stories can be told, in uncensored detail, and be truly heard. A forum that is not limited to dialogue alone but welcomes the consequences of asking the deep questions – where tears, outrage, embarrassment, anguish, shame, absurdity, forgiveness, compassion, healing, and spiritual grace can all come forth in their innate and flowing wisdom. A place where the heart can melt or soar as needed and the human spirit can triumph through the trials and tribulation of thousands of years of gender oppression and injustice.",
  "id" : 8716
}, {
  "text" : "A foundation built upon trust will accomplish more than a foundation built upon worry.",
  "id" : 8717
}, {
  "text" : "A four-letter alphabet called DNA.",
  "id" : 8718
}, {
  "text" : "A four-year-old has so little past, and he remembers almost none of it, neither the father he once had nor the house where he once lived. But he can feel the absences – and feel them as sensation, like a texture that was once at his fingers every day but now is gone and no matter how he gropes or reaches his hand he cannot touch what’s no longer there.",
  "id" : 8719
}, {
  "text" : "A fourth-grade reader may be a sixth-grade mathematician. The grade is an administrative device which does violence to the nature of the developmental process.",
  "id" : 8720
}, {
  "text" : "A fox should not be of the jury at a goose's trial.",
  "id" : 8721
}, {
  "text" : "A fox should not be of the jury at a goose's trial.",
  "id" : 8722
}, {
  "text" : "A fox should not be on the jury at a goose's trial.",
  "id" : 8723
}, {
  "text" : "A fragrant breeze wandered up from the quiet sea, trailed along the beach, and drifted back to the sea again, wondering where to go next. On a mad impulse it went up to the beach again. It drifted back to sea.",
  "id" : 8724
}, {
  "text" : "A framed photo on a dusty bookshelf caught his attention; he moved closer and picked it up silently. A small girl with long blond hair was standing under a tree, her face tilted up in delight as its feathery leaves brushed across her face, framing it.A willow tree. Willow.",
  "id" : 8725
}, {
  "text" : "A franchise is dictated on the success of doing one film right, so if you can get it done correctly, you've got a chance of something else, but sometimes it just doesn't work that way. Ideally, it's insurance for the future; if you can do something, if you can find a character that people really do like, then you're very lucky.",
  "id" : 8726
}, {
  "text" : "A free America... means just this: individual freedom for all, rich or poor, or else this system of government we call democracy is only an expedient to enslave man to the machine and make him like it.",
  "id" : 8727
}, {
  "text" : "A free American girl can accommodate herself to circumstances without the aid of a man.” -Nellie Bly",
  "id" : 8728
}, {
  "text" : "A free and open Internet is a despot's worst enemy.",
  "id" : 8729
}, {
  "text" : "A free and open Internet should not have to be weighed down by legal challenges - its dynamism is essential to our economy.",
  "id" : 8730
}, {
  "text" : "A free and prosperous society has no fear of anyone entering it. But a welfare state is scared to death of every poor person who tries to get in and every rich person who tries to get out.",
  "id" : 8731
}, {
  "text" : "A free and truly independent press - fiercely independent when necessary - is the red beating heart of freedom and democracy.",
  "id" : 8732
}, {
  "text" : "A free man can live on fish.Independence is better than meat",
  "id" : 8733
}, {
  "text" : "A free man does not do what must be done, but what should be done.",
  "id" : 8734
}, {
  "text" : "A free man is as jealous of his responsibilities as he is of his liberties.",
  "id" : 8735
}, {
  "text" : "A free man is not a slave who has escaped his master; such a man is but a runaway slave who may be caught and returned to servitude. A free man, though he may be overpowered, may be killed, cannot be reduced to servitude; something in him asserts freedom as an inviolable right.It is not negotiable.He does not *ask* that others respect his right, he *requires* it; and it is ultimately his willingness to die for this freedom which forms the basis of his demand that others respect it.",
  "id" : 8736
}, {
  "text" : "A free nation of good willed and hardworking people will be better developed than a nation of lazy people with good will but are bound",
  "id" : 8737
}, {
  "text" : "A free people ought not only to be armed and disciplined, but they should have sufficient arms and ammunition to maintain a status of independence from any who might attempt to abuse them, which would include their own government",
  "id" : 8738
}, {
  "text" : "A free press can, of course, be good or bad, but, most certainly without freedom, the press will never be anything but bad.",
  "id" : 8739
}, {
  "text" : "A free press doesn't mean it's not a tame press.",
  "id" : 8740
}, {
  "text" : "A free society cherishes nonconformity. It knows that from the non-conformist, from the eccentric, have come many of the great ideas of freedom. A free society fertilizes the soil in which non-conformity and dissent and individualism can grow.",
  "id" : 8741
}, {
  "text" : "A free spirit is not bound by this, that, matter, materialism or opinion. They sing, dance and flow on the wind - for they are at one with it. They are nothing and everything - void and expanse. Even space and time does not confine or define them. For they are pure energy itself.",
  "id" : 8742
}, {
  "text" : "A free spirit is the master of its own universe.",
  "id" : 8743
}, {
  "text" : "A free state is a corporate state.",
  "id" : 8744
}, {
  "text" : "A free theologian works in communication with other theologians...He waits for them and asks them to wait for him. Our sadly lacking yet indispensable theological co-operation depends directly or indirectly on whether or not we are wiling to wait for one another, perhaps lamenting, yet smiling with tears in our eyes.",
  "id" : 8745
}, {
  "text" : "A free woman in an unfree society will be a monster.",
  "id" : 8746
}, {
  "text" : "A freedom given up is not so easily regained.",
  "id" : 8747
}, {
  "text" : "A freedom which is interested only in denying freedom must be denied. And it is not true that the recognition of the freedom of others limits my own freedom: to be free is not to have the power to do anything you like; it is to be able to surpass the given toward an open future; the existence of others as a freedom defines my situation and is even the condition of my own freedom. I am oppressed if I am thrown into prison, but not if I am kept from throwing my neighbor into prison.",
  "id" : 8748
}, {
  "text" : "A freedom-fighter is a slave to freedom.",
  "id" : 8749
}, {
  "text" : "A freelance writer is paid per word, per piece, perhaps.",
  "id" : 8750
}, {
  "text" : "A frenzy of activity that had mostly led him in circles: wasn't that a fairly accurate description of lust?",
  "id" : 8751
}, {
  "text" : "A frenzy of activity that had mostly led him in circles: wasn't that a fairly accurate description of lust? At times Bennie didn't even mind its disappearance; it was sort of a relief not to be constantly wanting to fuck someone. The world was unquestionably a more peaceful place without the half hard-on that had been his constant companion since the age of thirteen, but did Bennie want to live in such a world?",
  "id" : 8752
}, {
  "text" : "A frequent exchange of text messages is not a relationship. It's not even a pen-pal.",
  "id" : 8753
}, {
  "text" : "A fresh approach is needed — an analysis of our human situation from a basis that recognises and confronts the psychological dimension to our behaviour",
  "id" : 8754
}, {
  "text" : "A fresh bottle of Jack waited on the end table, but for the first time in weeks I didn’t feel the need to pour a nightcap. The music was better.",
  "id" : 8755
}, {
  "text" : "A fresh day brings new sunrise and new hope for a fresh start.",
  "id" : 8756
}, {
  "text" : "A fresh year, a fresh life.",
  "id" : 8757
}, {
  "text" : "A friend asked, If increased awareness means less happiness, why bother? No answer.",
  "id" : 8758
}, {
  "text" : "A friend asked, If increased awareness means less happiness, why bother? No answer.Three or four nights later I had a dream. I was driving. To my right I sawbaby cranes — blue-green, all legs, beak, and wings — standing in a field. They took off and crashed, took off and crashed. I stopped the car and got out. That looks like it hurts. Why do you do it? One of the cranes looked me square in the eye. We may not fly very well yet, but at least we aren't walking.I awoke, happy. From that moment, there has been no turning back.",
  "id" : 8759
}, {
  "text" : "A friend asks, Tell me one word which is significant in any kinds of relationship. Another friend says, LISTEN!",
  "id" : 8760
}, {
  "text" : "A friend at school was always being laughed at because his father emptied dustbins for a living. But those who laughed worshipped famous footballers. This is an example of our topsy-turvy view of 'success.' Who would we miss most if they did not work for a month, the footballer or the garbage collector?",
  "id" : 8761
}, {
  "text" : "A friend called the other day.'How are you?' she said.The sun was shining, the sky a merciless blue. It was only eleven in the morning but I had been awake since three twenty. I was in bed because, as usual, I could think of nowhere else to go. I said that I was feeling low. Low is the depressive's euphemism for despair.She said: 'How can you be depressed on a day like this?'I wanted to say: 'If I had flu, would you ask me how I could be sick on a day like this?",
  "id" : 8762
}, {
  "text" : "A friend can give you the freedom to think differently.",
  "id" : 8763
}, {
  "text" : "A friend can tell you things you don't want to tell yourself",
  "id" : 8764
}, {
  "text" : "A friend can tell you things you don't want to tell yourself.",
  "id" : 8765
}, {
  "text" : "A friend cannot be ownedThat is plain to seeFriendships must be shared, Just like our friend, Ruby",
  "id" : 8766
}, {
  "text" : "A friend comes over with a Ouija board.It spells out: Bourbon. Where’s the band?Just because you’re dead doesn’t mean you can’t have fun.",
  "id" : 8767
}, {
  "text" : "A friend doesn't go on a diet because you are fat.",
  "id" : 8768
}, {
  "text" : "A friend drops their plans when you're in trouble, shares joy in your accomplishments, feels sad when you're in pain. A friend encourages your dreams and offers advice--but when you don't follow it, they still respect and love you.",
  "id" : 8769
}, {
  "text" : "A friend gave me a CD of the 'Pathetique' Symphony as a Christmas present. I went home, and I put on the CD expecting to listen to Tchaikovsky. But it started 'ta ta ta taaa.' It was too long for me. I didn't understand it at first, but then I fell in love, in love, in love.",
  "id" : 8770
}, {
  "text" : "A friend gave me a rainbow as a gift, so I put it up in the sky so everyone could share.",
  "id" : 8771
}, {
  "text" : "A friend gives me an abusive word and a stranger does the same!!!! Huge difference, coz what matters is WHO said IT!!!!!",
  "id" : 8772
}, {
  "text" : "A friend in deed is a friend indeed.",
  "id" : 8773
}, {
  "text" : "A friend in need becomes always a friend in need if you help him once......",
  "id" : 8774
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8775
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8776
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8777
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8778
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8779
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8780
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8781
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8782
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8783
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8784
}, {
  "text" : "A friend in need is a friend indeed.",
  "id" : 8785
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8786
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8787
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8788
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8789
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8790
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8791
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8792
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8793
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8794
}, {
  "text" : "A friend in power is a friend lost.",
  "id" : 8795
}, {
  "text" : "A friend is  as it were  a second self.",
  "id" : 8796
}, {
  "text" : "A friend is a beloved mystery; dearest always because he is not ourself, and has something in him which it is impossible for us to fathom. If it were not so, friendship would lose its chief zest.",
  "id" : 8797
}, {
  "text" : "A friend is a bird who can sing along with the songs of your heart.",
  "id" : 8798
}, {
  "text" : "A friend is a bird who can understand you and sing along with you even when you lose your voice.",
  "id" : 8799
}, {
  "text" : "A friend is a companion for the journey,never a means to our own.What we take we take together,the joy we reap, we have sown.",
  "id" : 8800
} ]