[ {
  "text" : "Before Nelson Mandela was arrested in 1962, he was an angry, relatively young man. He founded the ANC's military wing. When he was released, he surprised everyone because he was talking about reconciliation and forgiveness and not about revenge.",
  "id" : 47501
}, {
  "text" : "Before New York, the cracks were already there, but now they began to split open and gape, and the difference between how a thing or a place or a person appears and the reality becomes alarmingly visible, garish.",
  "id" : 47502
}, {
  "text" : "Before Satan there was no sin, and before sin there was no pain.",
  "id" : 47503
}, {
  "text" : "Before Sept. 11, the idea that Americans would voluntarily agree to live their lives under the gaze of a network of biometric surveillance cameras, peering at them in government buildings, shopping malls, subways and stadiums, would have seemed unthinkable, a dystopian fantasy of a society that had surrendered privacy and anonymity.",
  "id" : 47504
}, {
  "text" : "Before September 11, the skinny, jittery black guy made security think one thing: drug mule. But after the attacks, security only cared about bombs. So it was the Arab guys, the Puerto Ricans and Indians, even white men, that got searched. I was too dark to make people worry on a plane. Still caused fear in elevators.",
  "id" : 47505
}, {
  "text" : "Before Sutter, native people had heeded the cycle of the seasons, time was infinite, and life's rhythms were unchanging. Now, for at least part of their lives, some Indians were wedded to a concept that proclaimed that time was limited and that it had economic value. The clang of Sutter's bell announced that time was money, that it marched onward, and that it waited for no man, including Indians in the 1840s.",
  "id" : 47506
}, {
  "text" : "Before VCRs, people used to decorate the tops of their TVs with family photos.",
  "id" : 47507
}, {
  "text" : "Before Venus, censorious; before Mars, timid.",
  "id" : 47508
}, {
  "text" : "Before We BeginIs Your Bug A nice clean original car that looks almost like itleft the showroom yesterday?P.S. All work should be carried out in consultation with a reliable workshop manual with regard to torque settings, gaps, procedures, sequences disassembly, reassembly, where to hide the leftover parts, etc. I will accept no responsibility for anything resulting fromyou or anybody else trying anything as described in this document whatsoever – but if it works or you end up with some amusing stories to tell someone else’s grandchildren, please feel free to drop me a line. (No death threats please.)Sincerely,Christina Engela",
  "id" : 47509
}, {
  "text" : "Before You Begin Writing Your Book, Ask Yourself A Very Important Question: What Kind of Results Do I Plan To Receive From Writing This Book? If You Say Money, Then Don't Bother Even Writing The Book.",
  "id" : 47510
}, {
  "text" : "Before a Cat will condescendTo treat you as a trusted friend,Some little token of esteemIs needed, like a dish of cream;And you might now and then supplySome caviare, or Strassburg Pie,Some potted grouse, or salmon paste —He's sure to have his personal taste.(I know a Cat, who makes a habitOf eating nothing else but rabbit,And when he's finished, licks his pawsSo's not to waste the onion sauce.)A Cat's entitled to expectThese evidences of respect.And so in time you reach your aim,And finally call him by his name.",
  "id" : 47511
}, {
  "text" : "Before a dream can mature and manifest itself as real, a lot of loaded efforts come into play! You are the pivot on which those loads must be turned!",
  "id" : 47512
}, {
  "text" : "Before a dream is realized, the Soul of the World tests everything that was learned along the way. It does this not because it is evil, but so that we can, in addition to realizing our dreams, master the lessons we’ve learned as we’ve moved toward that dream. That’s the point at which most people give up. It’s the point at which, as we say in the language of the desert, one 'dies of thirst just when the palm trees have appeared on the horizon.",
  "id" : 47513
}, {
  "text" : "Before a group can enter the open society, it must first close ranks.",
  "id" : 47514
}, {
  "text" : "Before a marriage, a man will lie awake all night thinking about something you`ve said; after marriage, he`ll fall asleep before you finish saying it.",
  "id" : 47515
}, {
  "text" : "Before a painter puts a brush to his canvas he sees his picture mentally. ... If you think of yourself in terms of a painting  what do you see? ... Is the picture one you think worth painting? . . . You create yourself in the image you hold in your mind.",
  "id" : 47516
}, {
  "text" : "Before a painter puts a brush to his canvas he sees his picture mentally.... If you think of yourself in terms of a painting  what do you see? ... Is the picture one you think worth painting? ... You create yourself in the image you hold in your mind.",
  "id" : 47517
}, {
  "text" : "Before a secret is told  one can often feel the weight of it in the atmosphere.",
  "id" : 47518
}, {
  "text" : "Before a secret is told, one can feel the weight of it in the atmosphere.",
  "id" : 47519
}, {
  "text" : "Before a war military science seems a real science, like astronomy; but after a war it seems more like astrology.",
  "id" : 47520
}, {
  "text" : "Before aligning the body to the future, the mind has to straighten out from the impairment or religion.",
  "id" : 47521
}, {
  "text" : "Before aligning the mind, body and soul ... first one has to straighten their mind out.",
  "id" : 47522
}, {
  "text" : "Before all else, the Gospel invites us to respond to the God of love who saves us, to see God in others and to go forth from ourselves to seek the good of others.",
  "id" : 47523
}, {
  "text" : "Before all masters, necessity is the one most listened to, and who teaches the best.",
  "id" : 47524
}, {
  "text" : "Before an empty tomb, we will come to know that Christ our Lord has burst the bands of death and stands forever triumphant over the grave.",
  "id" : 47525
}, {
  "text" : "Before an observation is made, an object exists in all possible states simultaneously. To determine which state the object is in, we have to make an observation, which “collapses” the wave function, and the object goes into a definite state. The act of observation destroys the wave function, and the object now assumesa definite reality.",
  "id" : 47526
}, {
  "text" : "Before and after emancipation, the Negro, in self-defense, was propelled toward the white employer. The endowments of wealthy white men have developed great institutions of learning for the Negro, but the freedom of action on the part of these same universities has been curtailed in proportion as they are indebted to white philanthropies.",
  "id" : 47527
}, {
  "text" : "Before and after you do your best, know it that you must rely on God. Your best - no matter how great - is nothing if you minus God from the equation.",
  "id" : 47528
}, {
  "text" : "Before any change for the better can take place, a level of understanding is always needed; because without understanding we tend to fall back on the automatic responses and reactions that we have built up over our lives.",
  "id" : 47529
}, {
  "text" : "Before anything else I was a woman who was capable of passion and who had a great need and a great desire for love.",
  "id" : 47530
}, {
  "text" : "Before anything else, preparation is the key to success.",
  "id" : 47531
}, {
  "text" : "Before asking God’s forgiveness there is something important you must do. You must repent, that is, turn from the behavior and lifestyle that [leads to sin].",
  "id" : 47532
}, {
  "text" : "Before asserting a prognosis on any patient, always be objective and never subjective. For telling a man that he will win the treasure of life, but then later discovering that he will lose, will harm him more than by telling him that he may lose, but then he wins.",
  "id" : 47533
}, {
  "text" : "Before becoming a mother I had a hundred theories on how to bring up children. Now I have seven children and only one theory: love them, especially when they least deserve to be loved.",
  "id" : 47534
}, {
  "text" : "Before being born, his mother explained, babies go to school. Not a school like Boris’s, but a different kind of school, where all the teachers are angels. The angels teach each baby the entire Torah, along with all of the secrets of the universe. Then, just before each baby is born, an angel puts its finger right below the baby’s nose—here she paused to put her finger across his lips (could he see the blood under her skin, or did he only imagine it?)—and whispers to the child: Shh—don’t tell. And then the baby forgets. “Why does he have to forget?” Boris had asked, moving his lips beneath her finger. He didn’t want to know, not really. But his mother’s back had stiffened, and he could feel that she might get up at any moment, put out the light, walk away, disappear. She pulled her hand away from his face, resting it on her own stomach. “So that for the rest of his life,” she said, “he will always have to pay attention to the world, and to everything that happens in it, to try to remember all the things he’s forgotten.",
  "id" : 47535
}, {
  "text" : "Before believing something, check the facts. False beliefs can infect and affect the mind.",
  "id" : 47536
}, {
  "text" : "Before believing, find the truth; before accepting, try to understand.",
  "id" : 47537
}, {
  "text" : "Before believing—think. Before accepting—feel.",
  "id" : 47538
}, {
  "text" : "Before big bridges, deep tunnels and the advent of health and safety regulations, there were many ways to cross rivers. They would use rowing boats, rickety rafts or in the absence of a vessel, swim or wade. Everyone knew what a stepping-stone was. They all understood that it was not something that you would want to stand on for any length of time. It was a means to an end, an important point and a route from A to B.",
  "id" : 47539
}, {
  "text" : "Before breaking into music, I had various jobs: forklift driver, driving a courier. But I was forced into working rather than doing it off my own bat because that was my dad's way: you got a job and paid your way.",
  "id" : 47540
}, {
  "text" : "Before building any relationship, think on how your partner could be the best companion to you in achieving your life’s earnest goals",
  "id" : 47541
}, {
  "text" : "Before capitalism will go to hell, then, it will for the foreseeable future hang in limbo, dead or about to die from an overdose of itself but still very much around, as nobody will have the power to move its decaying body out of the way.",
  "id" : 47542
}, {
  "text" : "Before child labor laws, there were businesses that treated their ten-year-old employees well. society didn’t ban child labor because it’s impossible to imagine children working in a good environment, but because when you give that much power to businesses over powerless individuals, it’s corrupting. When we walk around thinking we have a greater right to eat an animal than the animal has a right to live without suffering, it’s corrupting.",
  "id" : 47543
}, {
  "text" : "Before civilization, artists painted for the living. Today, most paint for a living.",
  "id" : 47544
}, {
  "text" : "Before comparing yourself or your life to others, take a good look at your fingers.",
  "id" : 47545
}, {
  "text" : "Before complaining about your burden of life, you must first try to see what other people's burden of life is!",
  "id" : 47546
}, {
  "text" : "Before computers, telephone lines and television connect us, we all share the same air, the same oceans, the same mountains and rivers. We are all equally responsible for protecting them.",
  "id" : 47547
}, {
  "text" : "Before computers, you'd start designing using shapes of cubes. Now I can start with something like a handkerchief, an object that doesn't have strong inside and outside boundaries or much closed volume.",
  "id" : 47548
}, {
  "text" : "Before continuing further, it is important to gain an understanding of how democracy is perceived by the ordinary people of the Middle East. Democracy, as a secular entity, is unlikely t be favorably received by the vast majority of Middle Easterners who are devout followers of the Islamic faith. Traditionally, there is tension among the Muslim countries with respect to the establishment of a democratic form of government. On the one hand, there are those who believe that democratic rule can co-exist with the religious nature of the Middle Easter societies; however, on the other hand there are those who believe that the tribal structure of the Middle Eastern countries may not be suitable for democratic rule as too many factions will emerge. The result will be a fractured society that cannot effectively unite and there is also the risk that this could impact the cohesion produced by the Muslim faith. Although concerns exist, for the most part, the spirit of democracy, or self rule, is viewed as a positive endeavor so long as it builds up the country and sustains the religious base versus devaluing religion and creating instability. Creating this balance will be the challenge as most Western democracies have attempted to maintain a separation of church and state. What this suggests is that as democracy grows in the Middle East, it is not necessarily going to evolve upon a Western template—it will have its own shape or form coupled with stronger religious ties.",
  "id" : 47549
}, {
  "text" : "Before creation I alone was, there was no other existence of the nature of cause and effect different from Me. After the creative cycle ends also, I alone exist. For, this universe is also Myself, and when everything is dissolved in its cause in Pralaya, what remains is only Myself.",
  "id" : 47550
}, {
  "text" : "Before criticizing your wife's faults  remember that they may have prevented her from getting a better husband.",
  "id" : 47551
}, {
  "text" : "Before cruelly vilifying them from a great height, the mudslingers at newspapers and journals should bear in mind that all artistic endeavors were by and large a mixture of effort and imagination, the embodiment of a solitary endeavor, of a sometimes long-nurtured dream, when they were not a desperate bid to give life meaning.",
  "id" : 47552
}, {
  "text" : "Before dance came into my life, I don't really remember having any major goals or dreams of wanting to be anything.",
  "id" : 47553
}, {
  "text" : "Before dawn, the air smelled of lemons.",
  "id" : 47554
}, {
  "text" : "Before defining what you want, know who you are.",
  "id" : 47555
}, {
  "text" : "Before desiring for more success in your life, try to at least be grateful with your current blessings. Being in good health is more than enough to be thankful.",
  "id" : 47556
}, {
  "text" : "Before drifting away entirely, he found himself reflecting---not for the first time---on the peculiarity of adults. Thet took laxatives, liquor, or sleeping pills to drive away their terrors so that sleep would come, and their terrors were so tame and domestic: the job, the money, what the teacher will think if I can't get Jennie nicer clothes, does my wife still love me, who are my friends. They were pallid compared to the fears every child lies cheek and jowl with in his dark bed, with no one to confess to in hope of perfect understanding but another child. There is no group therapy or psychiatry or community social services for the child who must cope with the thing under the bed or in the cellar every night, the thing which leers and capers and threatens just beyond the point where vision will reach. The same lonely battle must be fought night after night and the only cure is the eventual ossification of the imaginary faculties, and this is called adulthood.",
  "id" : 47557
}, {
  "text" : "Before eating from the tree of knowledge, Adam and Eve had no notion of Good and evil.They were kicked out of paradise, because the supposed Creator was unable to reason that giving someone free will to choose between two things while having no notion of either, would be the Himalaya of nonsense.",
  "id" : 47558
}, {
  "text" : "Before embarking on a voyage, first speak with the ancient sailors, listen to and understand the winds, then patiently make a boat and sail. Yet, even then, be open to other dreams, changes, circumstances. Throughout our lives, we limit ourselves to fixed goals, only to get on the local ferry and just travel the distance between two known points. Yet, we create an illusion of freedom and choice, accompanied by a sense of independence. Thus, we carefully study weather reports, ride on the port side on odd numbered days, starboard on holidays, have tea at fixed times, never speak with those who wear glasses, always smile at those who wear green and of course allow ourselves just the slight possibility of a dream about jumping ship and going off to our island one day. C'est la vie? Our predictably totalitarian lives are an insult to the human spirit.",
  "id" : 47559
}, {
  "text" : "Before embarking on important undertakings, sit quietly, calm your senses and thoughts, and meditate deeply. You will then be guided by the great creative power of Spirit. After that you should utilize all necessary material means to achieve your goal.",
  "id" : 47560
}, {
  "text" : "Before entering into any kind of intimate relationships, whether friendship, familial re-connection, or romance, the idea of “needing” or “being needed” must be eliminated. It's harmful to me and others. Need is no kind of foundation for anything. Rather, I choose to be wanted. “Want” is a deliberate choice. Wanting is not based in fear or ego (which are one in the same, I believe). Want comes from recognition of someone else's goodness and loving them for it. Being wanted is unconditional. It does not require emotional games be played, it does not require reparations be made or obligations be met. Being wanted is good, in and of itself.",
  "id" : 47561
}, {
  "text" : "Before every elementary school classroom had a 'Drop Everything and Read' period, before parents and educators agonized more about children being glued to Call of Duty or getting sucked into the vortex of the Internet, reading as a childhood activity was not always revered. Maybe it was in some families, in some towns, in some magical places that seemed to exist only in stories, but not where I was. Nobody trotted out the kid who read all the time as someone to be admired like the ones who did tennis and ballet and other feats requiring basic coordination.While those other kids pursued their after-school activities in earnest, I failed at art, gymnastics, ice skating, soccer, and ballet with a lethal mix of inability, fear and boredom. Coerced into any group endeavor, I wished I could just be home already. Rainy days were a godsend because you could curl up on a sofa without being banished into the outdoors with an ominous 'Go play outside.'Well into adulthood, I would chastise myself over not settling on a hobby—knitting or yoga or swing dancing or crosswords—and just reading instead. The default position. Everyone else had a passion; where was mine? How much happier I would have been to know that reading was itself a passion. Nobody treated it that way, and it didn't occur to me to think otherwise.",
  "id" : 47562
}, {
  "text" : "Before every great reward, comes the footprints of persistency, consistency, perseverance, courage, faith and patience.",
  "id" : 47563
}, {
  "text" : "Before every show, I have to put perfume on. I know the crowd's not necessarily going to smell me, but when I smell good, I feel like I can dominate the room.",
  "id" : 47564
}, {
  "text" : "Before everything else  getting ready is the secret of success.",
  "id" : 47565
}, {
  "text" : "Before everything else, getting ready is the secret of success.",
  "id" : 47566
}, {
  "text" : "Before everything happened I wished i had double voice box like a song bird so I could sing two songs at once, the way a bird can harmonize with itself. I wanted to sing crystal clear notes. I wanted to sing them one after anther in ascending order. And at the same time I wanted to let another fountain of notes descend from my heart.",
  "id" : 47567
}, {
  "text" : "Before everything, I used to do this thing when I was upset-I used to take all my feelings and push them down inside me. It was like they were garbage and I was compacting it to get more in. I felt like I could keep pushing all my feelings down into my socks and I wouldn't have to worry about them. I don't think I do that anymore.",
  "id" : 47568
}, {
  "text" : "Before falling to the ground, the rain has touched the sky. (Avant de tomber au sol, La pluie a touché le ciel)",
  "id" : 47569
}, {
  "text" : "Before fighting for truth, find the truth.",
  "id" : 47570
}, {
  "text" : "Before forty, you think that exhaustion is something like a long-lasting hangover. But at forty you learn all about it. Even your passions exhaust you.",
  "id" : 47571
}, {
  "text" : "Before garden, vine or grape was in the world, writes one, our soul was drunken with immortal wine.",
  "id" : 47572
}, {
  "text" : "Before getting upset, always ask yourself: Will this even matter in six months, in a year, or in five years? if the answer is no, then let it go.",
  "id" : 47573
}, {
  "text" : "Before giving up, try hard.",
  "id" : 47574
}, {
  "text" : "Before going back to college, i knew i didn't want to be an intellectual, spending my life in books and libraries without knowing what the hell is going on in the streets. Theory without practice is just as incomplete as practice without theory. The two have to go together.",
  "id" : 47575
}, {
  "text" : "Before going home with a guy, give him a blow job. Guys are always more relaxed after a blow job. (You're totally welcome, guys. P.S. Girls can't see this sentence!!!!!)",
  "id" : 47576
}, {
  "text" : "Before he could lose courage he flung himself back and slammed his sleep-inducer to full theta.",
  "id" : 47577
}, {
  "text" : "Before he could say anything, I told him; I have had my share of boys.He drew me closer and said let me your man then.",
  "id" : 47578
}, {
  "text" : "Before he could say my name, I closed the space between us. Quickly, my lips moved against his. The mental and emotional emptiness took over instantly, but physically, I was more alert than ever. Wesley’s surprise didn’t last as long as it had before, and his hands were on me in seconds. My fingers tangled in his soft hair, and Wesley’s tongue darted into my mouth and became a new weapon in our war.Once again, my body took complete control of everything. Nothing existed at the corners of my mind; no irritating thoughts harassed me. Even the sounds of Wesley’s stereo, which had been playing some piano rock I didn’t recognize, faded away as my sense of touch heightened.I was fully conscious of Wesley’s hand as it slid up my torso and moved to cup my breast. With an effort, I pushed him away from me. His eyes were wide as he leaned back. “Please don’t slap me again,” he said.“Shut up.”I could have stopped there. I could have stood up and left the room. I could have let that kiss be the end of it. But I didn’t. The mind-numbing sensation I got from kissing him was so euphoric-such a high-that I couldn’t stand to give it up that fast. I might have hated Wesley Rush, but he held the key to my escape, and at that moment I wanted him… I needed him.Without speaking, without hesitating, I pulled my T-shirt over my head and threw it onto Wesley’s bedroom floor. He didn’t have a chance to say anything before I put my hands on his shoulders and shoved him onto his back. A second later, I was straddling him and we were kissing again. His fingers undid the clasp on my bra, and it joined my shirt on the floor.I didn’t care. I didn’t feel self-conscious or shy. I mean, he already knew I was the Duff, and it wasn’t like I had to impress him.I unbuttoned his shirt as he pulled the alligator clip from my hair and let the auburn waves fall around us. Casey had been right. Wesley had a great body. The skin pulled tight over his sculpted chest, and my hands drifted down his muscular arms with amazement.His lips moved to my neck, giving me a moment to breathe. I could only smell his cologne this close to him. As his mouth traveled down my shoulder, a thought pushed through the exhilaration. I wondered why he hadn’t shoved me-Duffy-away in disgust.Then again, I realized, Wesley wasn’t known for rejecting girls. And I was the one who should have been disgusted.But his mouth pressed into mine again, and that tiny, fleeting thought died. Acting on instinct, I pulled on Wesley’s lower lip with my teeth, and he moaned quietly. His hands moved over my ribs, sending chills up my spine. Bliss. Pure, unadulterated bliss.Only once, as Wesley flipped me onto my back, did I seriously consider stopping. He looked down at me, and his skilled hand grasped the zipper on my jeans. My dormant brain stirred, and I asked myself if things had gone too far. I thought about pushing him away, ending it right where we were. But why would I stop now? What did I stand to lose? Yet what could I possibly gain? How would I feel about this in an hour… or sooner?Before I could come up with any answers, Wesley had my jeans and underwear off. He pulled a condom from his pocket (okay, now that I’m thinking about it, who keeps condoms in their pockets? Wallet, yes, but pocket? Pretty presumptuous, don’t you think?), and then his pants were on the floor, too. All of a sudden, we were having sex, and my thoughts were muted again.",
  "id" : 47579
}, {
  "text" : "Before he could stop himself, Carlos pulled Michael down into a kiss, letting his lips and tongue communicate everything he'd been bottling up for days – months, if he was being honest with himself. Michael responded with a tenderness that begged to be answered, plying his mouth with soft, teasing kisses until Carlos pulled away, moving until their lips were a hairsbreadth apart.“We don't have to stop,” Michael whispered.",
  "id" : 47580
}, {
  "text" : "Before he got too far, he thought he smelled a fire.No sooner did he blink before he sensed something dire.He heard a sound and froze, danger tickling his nose.His ears perked up as tiny cries of capture rose.",
  "id" : 47581
}, {
  "text" : "Before he had come to the town he had known about nothing but death: here he had learnt to live, to decide things for himself; he had learnt what it felt like to wash in clean water in the sunshine until he was clean himself, and what it felt like to satisfy his hunger with food that tasted good; he had learnt the sound of laughter that was free from cruelty; he had learnt the meaning of beauty",
  "id" : 47582
}, {
  "text" : "Before he had lost his sight, the maester had loved books as much as Samwell Tarly did. He understood the way that you could sometimes fall right into them, as if each page was a hole into another world.",
  "id" : 47583
}, {
  "text" : "Before he knew he was immortal. Before life was no longer fragile. Those were the days when life truly meant something.When life was hard but worthwile, and love was valuable because your days were numbered.That was living.",
  "id" : 47584
}, {
  "text" : "Before he sets out  the traveller must possess fixed interests and facilities  to be served by travel. If he drifted aimlessly from country to country he would not travel but only wander  ramble as a tramp. The traveller must be somebody and come from somewhere so his definite character and moral traditions may supply an organ and a point of comparison for his observations.",
  "id" : 47585
}, {
  "text" : "Before he turned again the to the car his eye was caught by a small clump of unknown flowers. The pale pinkish white heads rose from a mossy pad on top of the wall and trembled delicately in the light breeze. Dalgliesh walked over and stood stock still, regarding in silence their unpretentious beauty. He smelt for the first time the clean half-illusory salt tang of the sea. The air moved warm and gentle against his skin. He was suddenly suffused with happiness and, as always in these rare transitory moments, intrigued by the pure physical nature of his joy. It moved along his veins, a gentle effervescence. Even to analyse its nature was to lose hold of it. But he recognized it for what it was, the first clear intimation since his illness that life could be good.",
  "id" : 47586
}, {
  "text" : "Before he went away, he had heard all about the self-made girl, and there was something in the picture that strongly impressed him. She was possible doutbless only in America; American life had smoothed the way for her. She was not fast, nor emancipated, nor crude, nor loud, and there wasn’t in her, of necessity at least, a grain of the stuff of which the adventuress is made.She was simply very successful, and her success was entirely personal. She hadn’t been born with the silver spoon of social opportunity, she had grasped it by honest exertion. You knew her by many different signs, but chiefly, infallibly, by the appearance of her parents. It was her parents who told her story; you always saw how little her parents could have made her. Her attitude with regard to them might vary in different ways. As the great fact on her own side was that she had lifted herself from a lower social plane, done it all herself, and done it by the simple lever of her personality, it was naturally to be expected that she would leave the authors of her mere material being in the shade.(…)But the general characteristic of the self-made girl was that, though it was frequently understood that she was privately devoted to her kindred, she never attempted to impose them on society, and it was striking that, though in some of her manifestations a bore, she was at her worst less of a bore than they. They were almost always solemn and portentous, and they were for the most part of a deathly respectability. She wasn’t necessarily snobbish, unless it was snobbish to want the best. She didn’t cringe, she didn’t make herself smaller than she was, she took on the contrary a stand of her own and attracted things to herself.Naturally she was possible only in America, only in a country where whole ranges of competition and comparison were absent.",
  "id" : 47587
}, {
  "text" : "Before he'd met Anna, he'd thought he'd known what love was, thought he'd understood about friendship, romance, all o fit, but he hadn't - not at all. Until he'd held Anna in his arms, until he'd let her see his soul, until he'd heard her cry gently when he made love to her for the first time, he'd known nothing.",
  "id" : 47588
}, {
  "text" : "Before heading back up the road, she had turned for a moment toward the sea. In the late afternoon light, the water was gray wrinkled with orange. Tiger water, she called it when it looked like that. Rhino water was smooth and leaden, dull as smoke. But her favorite was polar bear water, when the moon hung low and large, as if too heavy to rise very high, and scattered great radiant patches, like ice floes, across a dark blue ocean.",
  "id" : 47589
}, {
  "text" : "Before her angry impulses got the better of her, she admonished herself that she was born to win and that one did not win by throwing temper tantrums--at least not outside of one's own home, which could result in vicious, spurious rumors.",
  "id" : 47590
}, {
  "text" : "Before her birth was she an idea? Before her birth was she dead? And after her birth she would die? What a thin slice of watermelon.",
  "id" : 47591
}, {
  "text" : "Before her lay the enemy. The only end guaranteed if she forgot that fact? Death - or worse. Strangely enough, approval from those who don't even bother to introduce themselves before commenting on my shortcomings...tends not to make much of an impression on me.",
  "id" : 47592
}, {
  "text" : "Before her marriage she had thought that she had love within her grasp; but since the happiness which she had expected this love to bring her hadn’t come, she supposed she must have been mistaken. And Emma tried to imagine just what was meant, in life, by the words “bliss,” “passion,” and “rapture” - words that had seemed so beautiful to her in books.",
  "id" : 47593
}, {
  "text" : "Before her parents were killed, Lena hadn't minded school. She had even liked some of her classes. Now school was just watching the clock tick.",
  "id" : 47594
}, {
  "text" : "Before her, with sharp blue eyes and perfectly coiffed blond hair, was Josephine Marie Elizabeth Cavendish, Her Grace, the Duchess of Durham, widow of the fifth duke, and aunt to the Cavendish siblings.One did not call her Josie. Amelia had asked.",
  "id" : 47595
}, {
  "text" : "Before hurting an animal, feel her pain and see her tears. Then question your conscience.",
  "id" : 47596
}, {
  "text" : "Before hurting anyone, especially those who cannot protect themselves, feel their pain with your heart. Take care of them as your little child.",
  "id" : 47597
}, {
  "text" : "Before hurting others, feel the pain you will inflict on others.",
  "id" : 47598
}, {
  "text" : "Before i could utter a word, my listeners had left me long ago.",
  "id" : 47599
}, {
  "text" : "Before innovation - or practical creativity - there is insight. You must see the world differently.",
  "id" : 47600
} ]