[ {
  "text" : "...red sings like summer in the shadows, hot on my tongue...",
  "id" : 4201
}, {
  "text" : "...reflection can transform something familiar.",
  "id" : 4202
}, {
  "text" : "...religion either produces the very best people or the very worst.",
  "id" : 4203
}, {
  "text" : "...remember after every autumn, the flora senses the rapturous kiss of cheerful spring.(Book-Love Vs Destiny)",
  "id" : 4204
}, {
  "text" : "...remember one thing only: that it's you-nobody else-who determines your destiny and decides your fate. Nobody else can be alive for you",
  "id" : 4205
}, {
  "text" : "...remember that the danger that is most to be feared is never the danger we are most afraid of.",
  "id" : 4206
}, {
  "text" : "...remember that what has once been done may be done again.",
  "id" : 4207
}, {
  "text" : "...remember the ladies, and be more generous and favorable to them than your ancestors. Do not put such unlimited power into the hands of the Husbands. Remember all Men would be tyrants if they could. If particular care and attention is not paid to the Ladies we are determined to foment a Rebellion, and will not hold ourselves bound by any Laws in which we have no voice, or Representation.",
  "id" : 4208
}, {
  "text" : "...repeated trauma in childhood forms and deforms the personality. The child trapped in an abusive environment is faced with formidable tasks of adaptation. She must find a way to preserve a sense of trust in people who are untrustworthy, safety in a situation that is unsafe, control in a situation that is terrifyingly unpredictable, power in a situation of helplessness. Unable to care for or protect herself, she must compensate for the failures of adult care and protection with the only means at her disposal, an immature system of psychological defenses.",
  "id" : 4209
}, {
  "text" : "...required for good fiction: character, conflict, change through time. And if you're really blessed, you get resolution. But life doesn't usually work out that way.",
  "id" : 4210
}, {
  "text" : "...research tells us that we judge people in areas where we're vulnerable to shame, especially picking folks who are doing worse than we're doing. If I feel good about my parenting, I have no interest in judging other people's choices. If I feel good about my body, I don't go around making fun of other people's weight or appearance. We're hard on each other because we're using each other as a launching pad out of our own perceived shaming deficiency.",
  "id" : 4211
}, {
  "text" : "...returning to nature has been a dream present in the minds of every generation since mankind first left nature.",
  "id" : 4212
}, {
  "text" : "...rewilding is all about being nice, kind, compassionate, empathic, and harnessing our inborn goodness and optimism. We must all work together at this. It's about time we focus on the good side of human and animal nature. ... nature offers many lessons for kinder society. Blood shouldn't sell.",
  "id" : 4213
}, {
  "text" : "...sadness is a powerful foe, maybe harder to keep down than happiness...",
  "id" : 4214
}, {
  "text" : "...said Finn...“Only remember, Clare. In a dream, what you want will come out, one way or the other. ”“So . . . So I should be careful about what I want, then, right?”“No, you can’t be careful with what you want. Wanting isn’t a pet who stays at your heels; it’s a wild animal. You must become friendly with it. It will make an offer, and you will respond. Converse with what you want that way.”“So what should I try to want? What should I look for?”“Never look for what you should want and desire, but what you do want and desire. You should know that from your poetry. It is the only way to 'make' true. What you desire will appear, no matter how you try to erase or recolor it.”“All right,” said Clare. She turned her back on the ocean and the fire, and began to walk toward the dunes.",
  "id" : 4215
}, {
  "text" : "...see the blessing and beauty that you are.",
  "id" : 4216
}, {
  "text" : "...seeing ghosts and demons just lends itself to listening to White Zombie and Slayer and Fantomas on repeat. One Direction and Selena Gomez are for the girls who don’t see dead people every fucking day.",
  "id" : 4217
}, {
  "text" : "...seeing the way his trousers clung to those most English parts.",
  "id" : 4218
}, {
  "text" : "...seeking refuge from a world in which huge and mysterious forces were let loose to destruction.",
  "id" : 4219
}, {
  "text" : "...seen from above, landscapes are made up of mountains and watercourses. Just as a transparent model of the human body consists of a framework of bone and a network of arteries, the earth's crust is structured in mountain ridges, river, creeks, and gullies.",
  "id" : 4220
}, {
  "text" : "...sentences of the court on moral issues are always passed in absentia.",
  "id" : 4221
}, {
  "text" : "...sex is a commitment. You are gifting another human being with access to the deepest part of yourself",
  "id" : 4222
}, {
  "text" : "...sex is the number one cause of ruin for all male to female relationship.",
  "id" : 4223
}, {
  "text" : "...shame spreads through his body like a drop of red dye in water.",
  "id" : 4224
}, {
  "text" : "...she (the artist, the writer) doesn't wait for inspiration, she acts in the anticipation of its apparition.",
  "id" : 4225
}, {
  "text" : "...she could not stick by the golden mean...was always anxious to experiment in extremes...to find out what was enough by indulging herself in too much. (Gordon Lameyer)",
  "id" : 4226
}, {
  "text" : "...she cried because prejudice outlives passion and because she was sentimentally patriotic.",
  "id" : 4227
}, {
  "text" : "...she did remember on time when she got her period, sliding open the cupboard under the bathroom sink to get a sanitary napkin; she remembered looking at the box of Stayfree pads and thinking that the box looked almost smug, seemed almost to be saying: Hello, Patty! We are your children. We are the only children you will ever have, and we are hungry. Nurse us. Nurse us on blood.",
  "id" : 4228
}, {
  "text" : "...she doesn't have to choose between being gentle or being fierce. Both exist in nature and both exist in her. That's ok. She'll know to nourish them both and when applicable, use each unapologetically.",
  "id" : 4229
}, {
  "text" : "...she fell into a long sleep, and dreamed he dreams of the dream tree.",
  "id" : 4230
}, {
  "text" : "...she felt as if her entire body were glowing with the taste of sunlight, of wind blowing in wide spaces and trees reaching their burdened arms to boundless skies.",
  "id" : 4231
}, {
  "text" : "...she found herself blessing God for her creation, preservation, and all the blessings of this life, but above all for His inestimable Love; out loud; in a burst of acknowledgement.",
  "id" : 4232
}, {
  "text" : "...she had a new handbag to go with her new attitude.",
  "id" : 4233
}, {
  "text" : "...she has been bewitched by a wicked sorceress, and will not regain her beauty until she is my wife.''Does she say so? Well if you believe that you may drink cold water and think it bacon'.",
  "id" : 4234
}, {
  "text" : "...she herself loved the character of Elizabeth Bennet. I must confess that I think her as delightful a creature as ever appeared in print, and how I shall be able to tolerate those who do not like her at least, I do not know.",
  "id" : 4235
}, {
  "text" : "...she imagines her body curled in the narrow monk's bed, knees to chin, her own irrefutable geography, but she sees the blood of her futile heart seeping out over her chest and arms and legs, flooding across the rough wooden floor, down the narrow wooden stairs and out into the old soil of the garden. No roses, no, she does not even ask to make roses, just dissolution; most any night she asks just for that.",
  "id" : 4236
}, {
  "text" : "...she is careful who she sleeps with, because only those willing totreat her witht he same reverence are worthy of her attention....you are the Goddess, and all acts of love and pleasure are your rituals",
  "id" : 4237
}, {
  "text" : "...she knew right away she was entering a new world. One she had never witnessed or played a part in, but from first glance she knew her world and definition on sex was about to change—here at Club Pain, sex and erotica were redefined with BDSM.",
  "id" : 4238
}, {
  "text" : "...she knew, with all her heart that running away from the country’s top relationship coach was as good as saying, 'there’s no hope for me, ever'!",
  "id" : 4239
}, {
  "text" : "...she lost twenty minutes sitting on the floor with her arms wrapped around her knees, smiling into the pretty glow and imagining herself a contented farmer's wife waiting for her man to come in from the fields.",
  "id" : 4240
}, {
  "text" : "...she made her home in between the pages of books.",
  "id" : 4241
}, {
  "text" : "...she robbed me blind, the bitch!...and she's still at it! everyone who's ever done me wrong, robbed me, repudiated me, pillaged me has never suffered...and never will suffer! you could call it their reward!...robbing me brings you good luck!",
  "id" : 4242
}, {
  "text" : "...she said all writers were prima donnas, drunks, social misfits, pompous, or depressed. Brilliant, maybe, but completely crazy.",
  "id" : 4243
}, {
  "text" : "...she stood beside him, sagging in his arms, abandoning herself to anything he wished, in open acknowledgment of his power to reduce her to helplessness by the pleasure he had the power to give her.",
  "id" : 4244
}, {
  "text" : "...she studied his clothes, his top hat. “And you’ve just come from Parliament? How are you finding that?”“It’s much like piracy. You tell your enemies that if they don’t fall in line, you’ll leave them to die.",
  "id" : 4245
}, {
  "text" : "...she thought of him as a person who did not have a normal spine, but had instead, a firm reed of goodness.",
  "id" : 4246
}, {
  "text" : "...she thought with pity of all the men and women who were not light-hearted when they loved, who were cold, who were reluctant, who were shy, who imagined that passion and tenderness were two things separate from one another, and not the one, gloriously intermingled, so that to be fierce was also to be gentle, so that silence was a speaking without words.",
  "id" : 4247
}, {
  "text" : "...she took away my yesterdays. But that's OK. Because now I am a person made of tomorrows.",
  "id" : 4248
}, {
  "text" : "...she was betting on the fact that people were basically good, despite all the Evil in the world.",
  "id" : 4249
}, {
  "text" : "...she was probably having a few murderous thoughts of her own about any woman that touched him. Good, they were making progress.",
  "id" : 4250
}, {
  "text" : "...she was sensitive enough and intelligent enough to understand, and her literary education could not but have sharpened her perception of the evidence before her eyes: that in the absurd raffle-draw that apportioned the destinies of post-colonial African societies two people starting off even as identical twins in the morning might quiet easily find themselves in the evening one as President shitting on the heads of the people and the other a nightman carrying the people's shit in buckets on his head.",
  "id" : 4251
}, {
  "text" : "...she was something more- a force, a stable, familiar force like something out of my past which kept me from whirling off into some unknown which I dared not face. It was a most painful position for at the same time Mary reminded me constantly that something was expected of me, some act of leadership, some newsworthy achievement;...",
  "id" : 4252
}, {
  "text" : "...she wasn't reading Deathly Hallows at all. Her book wasn't orange but rose and water and sand, and featured a kid on a broomstick and white unicorn. Harry Potter and the Sorcerer's Stone. She didn't notice me staring at her. 'Oh, I envy you,' I thought, but was smiling for her. She had just begun.",
  "id" : 4253
}, {
  "text" : "...she wonders why a part of her is trying to find value in degradation.",
  "id" : 4254
}, {
  "text" : "...she would have walked all the way up to East Sixty-Third Street, and probably 163rd Street, if it meant pouring even more into this memory that wasn't a memory.",
  "id" : 4255
}, {
  "text" : "...she'll cry, and if she does, I probably will, and then she'll have found a way in, and I will not let her pierce my walls in a Trojan horse of sympathy.",
  "id" : 4256
}, {
  "text" : "...she's leaving now....Janis attacks the back door of the school gym and finds herself in a heavy cloud of smoke. She realizes she's found the Goths' hangout. Who knew?Oof, someone says. She keeps walking, muttering, sorry to whomever it was she hit with the flying door.***Cabel: ... That was the Goth stage where I decided I'd never get the girl of my dreams because of my scars. Not to mention the hairstyle.(pause)But then she slammed a door handle into my gut. And, when a girl does that to a boy, it means she likes him.",
  "id" : 4257
}, {
  "text" : "...shiny trinkets and frivolous spending make people forget what world they're living in.",
  "id" : 4258
}, {
  "text" : "...silence is sometimes the most costly of commodities.",
  "id" : 4259
}, {
  "text" : "...sin is often the attempt to meet a legitimate need in an illegitimate way.",
  "id" : 4260
}, {
  "text" : "...sin is separation.",
  "id" : 4261
}, {
  "text" : "...since I realized that he (Picasso) lived in a self-enclosed world and that his solitude was therefore total, I wanted to explore my own solitude.",
  "id" : 4262
}, {
  "text" : "...since the order of the world is shaped by death, mightn't it be better for God if we refuse to believe in Him and struggle with all our might against death, without raising our eyes towards the heaven where He sits in silence?",
  "id" : 4263
}, {
  "text" : "...sitting and waiting is one of the most miserable occupations known to man - not that it usually is known to men",
  "id" : 4264
}, {
  "text" : "...sleep is a skilled magician, it changes the proportions of things, the distances between them, it separates people and they're lying next to each other, brings them together and they can barely see one another...",
  "id" : 4265
}, {
  "text" : "...slow and drunk is no match for fast and scared shitless.",
  "id" : 4266
}, {
  "text" : "...small bits of our day are profoundly meaningfulbecause they are the site of our worship. The crucible of our formation is in the monotony of our daily routines.",
  "id" : 4267
}, {
  "text" : "...smiles are the foundation of beauty.",
  "id" : 4268
}, {
  "text" : "...so I think writers are made and not born. But what you choose to write is buried so deeply inside it's like lodestones inside you and sooner or later you come near something that you're supposed to be doing with your life and it's like a magnet. It attracts.",
  "id" : 4269
}, {
  "text" : "...so Leola thought that a modest romance with a hero in embryo could do no harm - might even be a patriotic duty.",
  "id" : 4270
}, {
  "text" : "...so i will greet youin a wayall loved thingsare meant to be greetedwith a tear in my heartand a poem in my eye.",
  "id" : 4271
}, {
  "text" : "...so individuals have their flesh cut and pulled, surgery companies proclaim it as an empowering choice, and the stifling cultural ideals about women's appearance are left unscathed",
  "id" : 4272
}, {
  "text" : "...so much attention is paid to the aggressive sins, such as violence and cruelty, and greed with all their tragic effects, that too little attention is paid to the passive sins, such as apathy and laziness, which in the long run can have a more devastating and destructive effect upon society than the others.",
  "id" : 4273
}, {
  "text" : "...so much has been laid on the sunset—heavy-handed metaphors, sentimental music. Everyone’s always walking into them, and that is some very intense light. Maybe that’s where the term “love is blind” comes from, because so many people are walking into sunsets, burning out their corneas.",
  "id" : 4274
}, {
  "text" : "...so one day my mother sat me down and explained that I couldn't become an explorer because everything in the world had already been discovered. I'd been born in the wrong century, and I felt cheated.",
  "id" : 4275
}, {
  "text" : "...so unbelief alone commits sin..Hence Christ calls unbelief the only sin.",
  "id" : 4276
}, {
  "text" : "...so you have found me and would know the tale. When a poet speaks of truth to another poet, waht hope has truth? Let me ask this, then. DOes one find memory in invention? Or will you find invention in memory? Wich bows in servitude befor the other? Will the measure of greatness be weighed solely in details? Perhaps so, if details make up the full weft of the world, if themes are nothing more than the coomposite of lists perfectly ordered and unerring rendered; and if I should kneel before invention, as if it were memory made perfect.",
  "id" : 4277
}, {
  "text" : "...solitude is not to be recommended to everyone, for you have to be strong in order to bear it and act alone.",
  "id" : 4278
}, {
  "text" : "...some have asked me what understanding of Nature one shapes from so strange a year? I would answer that one's first appreciation is a sense that creation is still going on, that the creative forces are as great and as active to-day as they have ever been, and that to-morrow's morning will be as heroic as any of the world. Creation is here and now. So near is man to the creative pageant, so much a part is he of the endless and incredible experiment, that any glimpse he may have will be but the revelation of a moment, a solitary note heard in a symphony thundering through debatable existences of time. Poetry is as necessary to comprehension as science. It is as impossible to live without reverence as it is without joy",
  "id" : 4279
}, {
  "text" : "...some men are born out of their due place. Accident has cast them amid certain surroundings, but they have always a nostalgia for a home they know not.",
  "id" : 4280
}, {
  "text" : "...some men aren't looking for anything logical, like money. They can't be bought, bullied, reasoned, or negotiated with. Some men just want to watch the world burn.",
  "id" : 4281
}, {
  "text" : "...some men say get them crying on your shoulder and you have the sheets half-unfurled already. Other fellows say get them laughing. I say get them drunk. I ordered up more Riesling...",
  "id" : 4282
}, {
  "text" : "...some nights I'd sneak out and listen to the radio in my Dad's old Chevy - children need solitude - they don't teach that in school...",
  "id" : 4283
}, {
  "text" : "...some of it's how he acts like he's King Shit of Turd Mountain, but mostly it's that he's sneaky, and he likes to hurt",
  "id" : 4284
}, {
  "text" : "...some of the best love poems have been written by monks and nuns...",
  "id" : 4285
}, {
  "text" : "...some of the miracles do locally what God has already done universally: others do locally what He has not yet done, but will do.",
  "id" : 4286
}, {
  "text" : "...some patients resist the diagnosis of a post-traumatic disorder. They may feel stigmatized by any psychiatric diagnosis or wish to deny their condition out of a sense of pride. Some people feel that acknowledging psychological harm grants a moral victory to the perpetrator, in a way that acknowledging physical harm does not.",
  "id" : 4287
}, {
  "text" : "...some people become hypercritical when stressed.Then again, he hadn't been stressed last week. She giggled, remembering how he'd instructed her on the proper way to fold hand towels. Talk about nitpicky. Perhaps this would be a good time to call it quits.",
  "id" : 4288
}, {
  "text" : "...some people might think our lives dull and uneventful, but it does not seem so to us. ...it is not travel and adventure that make a full life. There are adventures of the spirit and one can travel in books and interest oneself in people and affairs. One need ever be dull as long as one has friends to help, gardens to enjoy and books in the long winter evenings.",
  "id" : 4289
}, {
  "text" : "...some secrets beg to be betrayed. The secret of undeclared love is like that.",
  "id" : 4290
}, {
  "text" : "...some student asked if he [Larry Summers] didn’t have essentially the same relationship with Bob Rubin. Wasn’t Summer’s opposition to capital controls just a sop to Wall Street banks, which wanted to recoup their risky investments regardless of how doing so affected the country in which they had invested? “Summers just lost it,” said one audience member, a business school student. “he looked at the person and said, “you don’t know what you’re talking about and how dare you ask this question of the president of Harvard?",
  "id" : 4291
}, {
  "text" : "...some things are better left in the past. And true things are destined to repeat themselves.",
  "id" : 4292
}, {
  "text" : "...some writers closet themselves - I write wherever I am because that's where life is happening ...",
  "id" : 4293
}, {
  "text" : "...somehow, the very errors and faults of one individual served to call out the higher excellencies in another, and so they re-acted upon each other, and the result of short discords was exceeding harmony and peace.",
  "id" : 4294
}, {
  "text" : "...someone ought to invent a tool, a kind of plane to shave the lies away from stories and deception away from memories. I'm a collector of shavings.",
  "id" : 4295
}, {
  "text" : "...someone who knows she is beautiful, who is always told that she is beautiful, but who, deep down, does not feel very beautiful.",
  "id" : 4296
}, {
  "text" : "...something important is lost if this man has been forced to deny his own nature.",
  "id" : 4297
}, {
  "text" : "...something more than the sum of its parts-",
  "id" : 4298
}, {
  "text" : "...something was starting to take shape, out of magic and will. Smoke and bone.",
  "id" : 4299
}, {
  "text" : "...sometimes I do actually forget that the person to whom I owe that love is a real person, complete in himself, not someone who should make do with some rather diffuse emotion which gradually resigns itself to its own fatal vagueness, as if that were a fate against which there were no possible appeal...",
  "id" : 4300
} ]