[ {
  "text" : ". . . Most falls aren't free -- there is always the tension, it seems to me, between what you are falling from and what you are falling to.",
  "id" : 1101
}, {
  "text" : ". . . Mrs. Arcanum considered foreign parts only marginally less unspeakable than private parts. . .",
  "id" : 1102
}, {
  "text" : ". . . Mrs. Lambchop sighed and shook her head. You're at the office all day, having fun, she said. You don't realize what I go through with the boys. They're very difficult.Kids are like that, Mr. Lambchop said. Phases. Be patient, dear.",
  "id" : 1103
}, {
  "text" : ". . . Nietzche himself had a Christian view of history, seeing the present moment always as some crisis, some fall from classical greatness, some corruption or evil to be saved from.",
  "id" : 1104
}, {
  "text" : ". . . None of us are born as passive generic blobs waiting for the world to stamp its imprint on us. Instead we show up possessing already a highly refined and individuated soul.Another way of thinking of it is: We're not born with unlimited choices.We can't be anything we want to be.We come into this world with a specific, personal destiny. We have a job to do, a calling to enact, a self to become. We are who we are from the cradle, and we're stuck with it.Our job in this lifetime is not to shape ourselves into some ideal we imagine we ought to be, but to find out who we already are and become it.",
  "id" : 1105
}, {
  "text" : ". . . On a sandbarsunlight stretches out its limbs, or is ita sycamore, so brazen, so clean and bold?",
  "id" : 1106
}, {
  "text" : ". . . On either side of them the essence of honky tonk beach resort had now enclosed them: gas stations, fried clam stands, Dairy Treets, motels painted in feverish pastel colors, mini golf. \t“Larry was drawn two painful ways by these things. Part of him clamored at their sad and blatant ugliness and at the ugliness of the minds that had turned this section of a magnificent, savage coastline into one long highway amusement park for families in station wagons. But there was a more subtle, deeper part of him that whispered of the people who had filled these places and this road during other summers. Ladies in sunhats and shorts too tight for their large behinds. College boys in red and black striped rugby shirts. Girls in beach shifts and thong sandals. Small screaming children with ice cream spread over their faces. They were American people, and there was a kind of dirty, compelling romance about them whenever they were in groups never mind if the group was in an Aspen ski lodge or performing their prosaic/ arcane rites of summer along Route 1 in Maine. And now all these Americans were gone. . . .\t Stephen King, from The Stand p. 303 304",
  "id" : 1107
}, {
  "text" : ". . . Orpheus struck dumb with hindsight.",
  "id" : 1108
}, {
  "text" : ". . . The spirit of resistance to government is so valuable on certain occasions, that I wish it to be always kept alive. It will often be exercised when wrong, but better so than not to be exercised at all. I like a little rebellion now and then. It is like a storm in the atmosphere.",
  "id" : 1109
}, {
  "text" : ". . . Thisis not the same river at my fingertips. \tThere are no paths, no sunken roadsfamiliar in the forest, by which we canretrace our steps, by which we can escapeby which we can reclaim and return, or hear the child’s song running in the timothy . . .",
  "id" : 1110
}, {
  "text" : ". . . We love fog becauseit shifts old anomalies into the elementssurrounding them. It gives relief from a way of seeing",
  "id" : 1111
}, {
  "text" : ". . . [A] creationist spy named Luther Sunderland snuck into a closed scientific meeting of the Systematics Discussion Group at the American Museum in 1981 with a hidden tape recorder. . . . My friend, the distinguished paleoichthyologist Colin Patterson of the British Museum in London, was talking about pattern cladism and how he had abandoned many of the assumptions about evolution that he had once held, including the recognition of ancestors in the fossil record. He was now only interested in the simplest hypotheses that were easily tested, such as cladograms. But, of course, taken out of context, it sounds as though Colin doubted that evolution had taken place, yet he said nothing of the sort! Colin was speaking in a kind of shorthand that makes sense to the scientists who understand the subtleties of the debate, but mean something entirely different when taken out of context. I was at that meeting and was stunned to read afterward about Sunderland's account of what had happened because I remembered Colin's ideas clearly and could not imagine how they could be misinterpreted. For decades afterward, Colin had to explain over and over again what he had meant, and why he did not doubt the fact that evolution had occurred, only that he no longer accepted a lot of the other assumptions about evolution that Neo-Darwinists had made. Unfortunately, Colin died in 1998 while he was still in his scientific prime, unable to continue fighting these misinterpretations of his ideas that continue to be propagated by the creationists.",
  "id" : 1112
}, {
  "text" : ". . . [E]very single writer I met likened writing for television to one thing--laying track for an incoming speeding train. The story is the track and you gotta keep laying it down because of the train. That train is production. You keep writing, you keep laying track down, no matter what, because the train of production is coming toward you--no matter what. Every eight days, the crew needs to being to prepare a new episode--find locations, build sets, design costumes, find props, plan shots. And every eight days after that, the crew needs to film a new episode. Every eight days. Eight days to prep. Eight days to shoot. Eight days, eight days, eight days, eight days. Which means every eight days, that crew needs a brand-new script. And my job is to damn well provide them with one. Every. Eight. Days. That train of production is a'coming. Every eight days that crew on that soundstage better have something to shoot. Because the worst thing you can do is halt or derail production and cost the studio hundreds of thousands of dollars while everyone waits. That is how you go from being a TV writer to being a failed TV writer.",
  "id" : 1113
}, {
  "text" : ". . . [O]nce we begin to feel deeply all the aspects of our lives, we begin to demand from ourselves and from our life-pursuits that they feel in accordance with that joy which we know ourselves to be capable of. Our erotic knowledge empowers us, becomes a lens through which we scrutinize all aspects of our existence, forcing us to evaluate those aspects honestly in terms of their relative meaning within our lives.The erotic is a resource within each of us that lies in a deeply female and spiritual plane, firmly rooted in the power of our unexpressed or unrecognized feeling.Of course, women so empowered are dangerous. So we are taught to separate the erotic from most vital areas of our lives other than sex.",
  "id" : 1114
}, {
  "text" : ". . . [T]o live in an inspired condition, to know truth, to be free, to love another, to consummate existence, to abide with death in clarity of consciousness - without which, racing and conniving to evade death, the spirit holds its breath and hopes to be immortal because it does not live - is no longer a rarefied project. Just as machinery has embodied ideas of good, so the technology of destruction has also acquired a metaphysical character. The practical questions have thus become the ultimate questions as well. Annihilation is no longer a metaphor. Good and Evil are real. The inspired condition is therefore no visionary matter. It is not reserved for gods, kings, poets, priests, shrines, but belongs to mankind and to all of existence.",
  "id" : 1115
}, {
  "text" : ". . . a constitution, intended toendure for ages to come, andconsequently, to be adapted to thevarious crises of human affairs.",
  "id" : 1116
}, {
  "text" : ". . . a racer snake / slicking off / like a signature into the weeds.",
  "id" : 1117
}, {
  "text" : ". . . a wind howling began, which seemed to form all over the country, as far as the imagination could grasp it through the gloom of the night.",
  "id" : 1118
}, {
  "text" : ". . . and I don’t expect him to suborn his life into mine any more than I would change my dreams for him. We’re not one soul, one being, however much we love each other.",
  "id" : 1119
}, {
  "text" : ". . . and altho I trust I shall be at all times ready to obey any call my country may make upon me, God only knows the sacrifice it will be to make, whenever I shall think it my duty to become a married man. It is now seven-and-twenty years that Madame St. Laurent and I have lived together: we are of the same age, and have been in all climates, and in all difficulties together; and you may well imagine, Mr. Creevey, the pang it will occasion me to part with her . . . As for Madame St. Laurent herself, I protest I don’t know what is to become of her if a marriage is to be forced upon me; her feelings are already so agitated upon the subject.",
  "id" : 1120
}, {
  "text" : ". . . and he knew that our dreams are none the less terrible to lose, because they have never been the realities for which we have mistaken them.",
  "id" : 1121
}, {
  "text" : ". . . and together you're what, the Super Friends?",
  "id" : 1122
}, {
  "text" : ". . . and what are you exactly, my friend? Their subordinate? Their employee? Or, I would suggest, their equal? That's what young Karl would certainly have said, and probably still does. Unless he's no longer alive.' Dodger gave Solomon and strange look and Solomon hastened to clarify. 'Mmmm, as I recall, if you go around telling people that they are downtrodden, you tend to make two separate enemies: the people who are doing the downtreading and have no intention of stopping, and the people who are downtrodden, but nevertheless -- people being who they are -- don't want to know. They can get quite nasty about it.' (205)",
  "id" : 1123
}, {
  "text" : ". . . any one episode, or even moment, in a person’s life is so complex, with so many layers of past and present, desire and indifference, drift and drive, consciousness and unconsciousness, that language is the best means we’ve found of approaching that kind of complexity.",
  "id" : 1124
}, {
  "text" : ". . . anyone who wants to elaborate relevant liberation theology must be prepared to go into the 'examination hall' of the poor. Only after sitting on the benches of he humble will he or she be entitled to enter a school of 'higher learning.",
  "id" : 1125
}, {
  "text" : ". . . at eighteen the true narrative of life is yet to becommenced. Before that time we sit listening to a tale, a marvelous fiction, delightful sometimes, and sad sometimes, almost always unreal. Before that time our world is heroic, its inhabitants half-divine or semi-demon; its scenes are dreamscenes; darker woods and stranger hills, brighter skies, more dangerous waters, sweeter flowers, more tempting fruits, wider plains, drearier deserts, sunnier fields than are found in nature, overspread our enchanted globe. What a moon we gaze on before that time! How the trembling of our hearts at her aspect bearswitness to its unutterable beauty!",
  "id" : 1126
}, {
  "text" : ". . . at this season, the blossom is out in full now, there in the west early. It's a plum tree, it looks like apple blossom but it's white, and looking at it, instead of saying Oh that's nice blossom ... last week looking at it through the window when I'm writing, I see it is the whitest, frothiest, blossomest blossom that there ever could be, and I can see it. Things are both more trivial than they ever were, and more important than they ever were, and the difference between the trivial and the important doesn't seem to matter. But the nowness of everything is absolutely wondrous, and if people could see that, you know. There's no way of telling you; you have to experience it, but the glory of it, if you like, the comfort of it, the reassurance ... not that I'm interested in reassuring people - bugger that. The fact is, if you see the present tense, boy do you see it! And boy can you celebrate it.",
  "id" : 1127
}, {
  "text" : ". . . because we cannot conceive that as we grow up our own minds will become so enlarged and elevated that we ourselves shall then regard as trifling those objects and pursuits we now so fondly cherish, and that, though our companions will no longer join us in those childish pastimes, they will drink with us at other fountains of delight, and mingle their souls with ours in higher aims and nobler occupations beyond our present comprehension, but not less deeply relished or less truly good for that, while yet both we and they remain essentially the same individuals as before.",
  "id" : 1128
}, {
  "text" : ". . . breathing slowly and rubbing his palm against his chest as if to soothe his heart.",
  "id" : 1129
}, {
  "text" : ". . . but it was their relation, and his coming to her like that, openly, so that anyone could see, that discomposed her; for then people said he depended on her, when they must know that of the two he was infinitely the more important, and what she gave the world, in comparison with what he gave, negligible.",
  "id" : 1130
}, {
  "text" : ". . . buzzed up by the knowledge that none of my family knew where I was, who I was with nor when I'd be home again. I didn't even know exactly who I was with or when I'd be home again or where home really was anymore.",
  "id" : 1131
}, {
  "text" : ". . . chasing after words like trying to grab the tails of comets.",
  "id" : 1132
}, {
  "text" : ". . . chronosophy does involve ethics. Because our sense of time involves our ability to separate cause and effect, means and end. The baby, again, the animal, they don't see the difference between what they do now and what will happen because of it. They can't make a pulley, or a promise. We can. Seeing the difference between now and not now, we can make the connection. And there morality enters in. Responsibility. To say that a good end will follow from a bad means is just like saying that if I pull a rope on this pulley it will lift the weight on that one. To break a promise is to deny the reality of the past; therefore it is to deny the hope of a real future.If time and reason are functions of each other, if we are creatures of time, then we had better know it, and try to make the best of it. To act responsibly.",
  "id" : 1133
}, {
  "text" : ". . . clumsiness is often mated with a love of solitude.",
  "id" : 1134
}, {
  "text" : ". . . confirmed libertines don't reform until they're tired . . .",
  "id" : 1135
}, {
  "text" : ". . . crazy world or maybe it's just the view we have of it, looking through a crack in the door, never being able to see the whole room, the whole picture.",
  "id" : 1136
}, {
  "text" : ". . . death isn’t anything I need to be afraid of. I’m not a perfect man. But I think I’m a good man. I’ve lived a hell of a life, even with all the heartache. Millie told me once that the ability to devastate is what makes a song beautiful. Maybe that’s what makes life beautiful too. The ability to devastate. Maybe that’s how we know we’ve lived. How we know we’ve truly loved.”“The ability to devastate,” I repeated. And my voice broke. If that wasn’t a perfect description of the agony of love, I didn’t know what was.",
  "id" : 1137
}, {
  "text" : ". . . distant as the death of grocery chickens.",
  "id" : 1138
}, {
  "text" : ". . . distant views seemed to outlast by a million years (Lily thought) the gazer and to be communing already with a sky which beholds an earth entirely at rest.",
  "id" : 1139
}, {
  "text" : ". . . dreams are your heart's playground.",
  "id" : 1140
}, {
  "text" : ". . . even the surprise of harmless others in the house disturbed me. I didn't want my inner rot on display, even accidentally. Living alone was frightening in that way. No one to police the spill of yourself, the ways you betrayed your primitive desires. Like a cocoon built around you, made of your own naked proclivities and never tidied into the patterns of actual human life.",
  "id" : 1141
}, {
  "text" : ". . . every society that grows extensive lawns could produce all its food on the same area, using the same resources, and . . . world famine could be totally relieved if we devoted the same resources of lawn culture to food culture in poor areas. These facts are before us. Thus, we can look at lawns, like double garages and large guard dogs, [and Humvees and SUVs] as a badge of willful waste, conspicuous consumption, and lack of care for the earth or its people.Most lawns are purely cosmetic in function. Thus, affluent societies have, all unnoticed, developed an agriculture which produces a polluted waste product, in the presence of famine and erosion elsewhere, and the threat of water shortages at home.The lawn has become the curse of modern town landscapes as sugar cane is the curse of the lowland coastal tropics, and cattle the curse of the semi-arid and arid rangelands.It is past time to tax lawns (or any wasteful consumption), and to devote that tax to third world relief. I would suggest a tax of $5 per square metre for both public and private lawns, updated annually, until all but useful lawns are eliminated.",
  "id" : 1142
}, {
  "text" : ". . . failure is also the stern parent of truth. (p525)",
  "id" : 1143
}, {
  "text" : ". . . finally, I couldn't imagine how I could live without books, and I stopped dreaming about marrying that Chinese prince. . . .",
  "id" : 1144
}, {
  "text" : ". . . for a good story, told often enough puts you in rooms you've never occupied.",
  "id" : 1145
}, {
  "text" : ". . . for a moment, perhaps an hour, they would wait, wait for something, and when that waiting was over, it was simply dismissed, goodbyes stated, reading materials closed, a momentary pause in the day that did not hold up to whatever came next.Waiting was often a resented gift, imparted to those who accepted it grudgingly in the hopes that something better would come along when the gift was tossed aside, boxed away for the next recipient.",
  "id" : 1146
}, {
  "text" : ". . . for any worthwhile martial arts skill to be pragmatic, it has to be done live, otherwise it is of limited or no use in actual combat",
  "id" : 1147
}, {
  "text" : ". . . for liberty is an acknowledgment of faith in God and His works.",
  "id" : 1148
}, {
  "text" : ". . . for meaning is never in the event but in the motion through event. Otherwise we could isolate an instant in the event and say that this is the event itself. The meaning. But we cannot do that. For it is the motion which is important.",
  "id" : 1149
}, {
  "text" : ". . . for men felt therein the presence of that great human thing which is called law, and that great divine thing which is called justice.",
  "id" : 1150
}, {
  "text" : ". . . for not an orphan in the wide world can be so deserted as the child who is an outcast from a living parent's love.",
  "id" : 1151
}, {
  "text" : ". . . hated each other so much their feud had become legendary. Half the jokes in the galaxy started with “a vampire and an otrokar walk into a bar….",
  "id" : 1152
}, {
  "text" : ". . . have not some religions, including the most influential forms of Christianity, taught that the heart of man is totally corrupt? How could the course of religion in its entire sweep not be marked by practices that are shameful in their cruelty and lustfulness, and by beliefs that are degraded and intellectually incredible? What else than what we can find could be expected, in the case of people having little knowledge and no secure method of knowing; with primitive institutions, and with so little control of natural forces that they lived in a constant state of fear?",
  "id" : 1153
}, {
  "text" : ". . . hell is wanting to be somewhere different from where you are. Being one place and wanting to be somewhere else . . . . Wanting life to be different from what it is. That's also called leaving without leaving. Dying before you die. It's as if there is a part of you that so rails against being shattered by love that you shatter yourself first. (p. 44)",
  "id" : 1154
}, {
  "text" : ". . . if money is a science, then it is a dark science, darker than alchemy. It split away from Natural Philosophy millennia ago, and has gone on developing ever since, by its own rules.",
  "id" : 1155
}, {
  "text" : ". . . if there was a hope of comfort for any moment, the heart or head of no human being in this house could yield it . . .",
  "id" : 1156
}, {
  "text" : ". . . if you can't see the good man he is, you need to unscrew them eyeballs of yours and try on a different pair.",
  "id" : 1157
}, {
  "text" : ". . . if you close your eyes and begin to feel your breath, it will instantly become deeper and slower, and your mind will become calmer. Then gradually you'll become aware of your body, or more precisely the subtle sense of energy inside and around your body. At that moment, you exist as Energy-Consciousness, not as names, jobs, duties, roles, desires, and so on.",
  "id" : 1158
}, {
  "text" : ". . . in no instance has a system in regard to religion been ever established, but for the purpose, as well as with the effect of its being made an instrument of intimidation, corruption, and delusion, for the support of depredation and oppression in the hands of governments.",
  "id" : 1159
}, {
  "text" : ". . . in seclusion, she had secluded herself from a thousand natural and healing influences; that, her mind, brooding solitary, had grown diseased, as all minds do and must and will that reverse the appointed order of their Maker . . .",
  "id" : 1160
}, {
  "text" : ". . . in the storm of emotions, we can create a small, peaceful sanctuary within.",
  "id" : 1161
}, {
  "text" : ". . . is it better to throw yourself head first and laughing into the holy rage calling your name?",
  "id" : 1162
}, {
  "text" : ". . . it is a glory and a privilege to love what Death doesn't touch.",
  "id" : 1163
}, {
  "text" : ". . . it is presumptuous in me to wish to choose my path, because I cannot tell which path is best for me. I must leave it to the Lord, Who knows me, to lead me by the path which is best for me, so that in all things His will may be done.",
  "id" : 1164
}, {
  "text" : ". . . it is true, even people with painful childhoods. . . grow up to be more interesting people. So, there's always a positive to a negative.",
  "id" : 1165
}, {
  "text" : ". . . it's part of the adventure!",
  "id" : 1166
}, {
  "text" : ". . . it’s okay if we get mad at each other?”“Yeah, Buddy, it’s OK, as long as we don’t stay mad, and as long as we forgive each other when we mess up.”from upcoming book, When I Am in Your Arms.",
  "id" : 1167
}, {
  "text" : ". . . mixing defensiveness with anger - a wonderful mix, by the way.",
  "id" : 1168
}, {
  "text" : ". . . most martial artists want to know how A technique is done, A seasoned Sensei will demonstrate why",
  "id" : 1169
}, {
  "text" : ". . . nobody in particular is to blame, that I can see, for the state in which things are . . .",
  "id" : 1170
}, {
  "text" : ". . . nobody will obtain salvation by means of teachings!",
  "id" : 1171
}, {
  "text" : ". . . none of us are as sophisticated in these matters as you think. You know I always feel, with every new person, as if I am starting anew. These things are instinctive. What you need to learn is to lay aside your inhibitions, to go back to your childhood when you played marbles or whatever with boys and never thought anything of it.",
  "id" : 1172
}, {
  "text" : ". . . owning a dog always ended with this sadness because dogs just don't live as long as people do.",
  "id" : 1173
}, {
  "text" : ". . . parent could embarrass their kids during the teenage years, but only a true virtuoso could embarrass them into their twenties and beyond.",
  "id" : 1174
}, {
  "text" : ". . . poetry, like all imaginative creations, divines the human enterprise. This is poetry's social value.",
  "id" : 1175
}, {
  "text" : ". . . she is our dog. And because she is our dog, we can pick out the tiny, almost imperceptible good qualities from the ocean of terrible qualities, and we can cling to them. Because we want to love our dog.",
  "id" : 1176
}, {
  "text" : ". . . she read with undifferentiated glee . . .",
  "id" : 1177
}, {
  "text" : ". . . she tried to weave the strength of her father and the young beauty of her first love with David, the happy oblivion of her teens and her warm protected childhood into a magic cloak.",
  "id" : 1178
}, {
  "text" : ". . . solitude, which is held to be cause of eccentricity, in fact imposes excessive normality, and least in public . . . [p. 7]",
  "id" : 1179
}, {
  "text" : ". . . still we are none of us perfect . . .",
  "id" : 1180
}, {
  "text" : ". . . such a rush immediately ensued that she with laughing face and plundered dress was borne towards it the centre of a flushed and boisterous group, just in time to greet the father, who came home attended by a man laden with Christmas toys and presents. Then the shouting and the struggling, and the onslaught that was made on the defenceless porter! Then scaling him, with chairs for ladders, to dive into his pockets, despoil him of brown-paper parcels, hold on tight by his cravat, hug him round the neck, pommel his back and kick his legs in irrepressible affection! The shouts of wonder and delight with wich the development of every package was received! The terrible announcement that the baby had been taken in the act of putting a doll's frying-pan into his mouth, and was more than suspected of having swallowed a fictitious turkey, glued on a wooden platter! The immense relief of finding this false alarm! The joy, and gratitude, and ecstasy! They are indescribable alike. It is enough that by degrees the children and their emotions got out of the parlor, and by one stair at a time up to the top of the house; where they went to bed, and so subsided.",
  "id" : 1181
}, {
  "text" : ". . . that this nation, under God, shall have a new birth of freedom—and that government of the people, by the people, for the people, shall not perish from the earth.-\tPresident Abraham Lincoln, Gettysburg address, November 19, 1863",
  "id" : 1182
}, {
  "text" : ". . . the abandonment of metaphysics involves more than the redefinition of the nature of rational inquiry in accordance with the tenets of modern scientific methodology this redefinition itself makes matters of value and validity mere matters of opinion.",
  "id" : 1183
}, {
  "text" : ". . . the authors had developed indices that could be employed to measure the state of a civilization, to determine if society was healthy, in decline, or perhaps even dead. The indicators keyed in on everything from the accumulation of refuse to declines in everyday civility. They looked at how a society treated its most vulnerable citizens; examined a culture's architecture, gauging its scale in relation to humans and the surrounding natural world. One of the primary indicators, however, was a measure of the ability of a society's citizens to listen to each other and truly hear what was being said. It evaluated by gradations the ability of individuals to stand motionless for prolonged periods, receptive to their surroundings.",
  "id" : 1184
}, {
  "text" : ". . . the humblest, and at the same time most balanced and capacious, praised most, while the crank, misfits and malcontents praised least.",
  "id" : 1185
}, {
  "text" : ". . . the little hills rejoice on every side. The pastures are clothed with flocks  the valleys also are covered over with corn  they shout for joy  they also sing.",
  "id" : 1186
}, {
  "text" : ". . . the mysteries, on belief in which theology would hang the destinies of mankind, are cunningly devised fables whose origin and growth are traceable to the age of Ignorance, the mother of credulity.",
  "id" : 1187
}, {
  "text" : ". . . the only legitimate reason that kingship is not attractive to us is because in this age and this world the only kings available are finite and sinful. Listen to C. S. Lewis describe why he believes in democracy:A great deal of democratic enthusiasm descends from the ideas of people like Rousseau, who believed in democracy because they thought mankind so wise and good that everyone deserved a share in the government. The danger of defending democracy on those grounds is that they’re not true. . . I find that they’re not true without looking further than myself. I don’t deserve a share in governing a hen-roost, much less a nation. . . . The real reason for democracy is . . . Mankind is so fallen that no man can be trusted with unchecked power over his fellows. Aristotle said that some people were only fit to be slaves. I do not contradict him. But I reject slavery because I see no men fit to be masters.1If there could be a king who is not limited in his wisdom and power and goodness and love for his subjects, then monarchy would be the best of all governments. If such a ruler could ever rise in the world—with no weakness, no folly, no sin—then no wise and humble person would ever want democracy again.The question is not whether God broke into the universe as a king. He did. The question is: What kind of king is he? What difference would his kingship make for you?",
  "id" : 1188
}, {
  "text" : ". . . the sole aim of Okinawa Karate is to teach A person to handle violence and violent individuals; whether it is tactile, mental or spiritual",
  "id" : 1189
}, {
  "text" : ". . . the walls of her vagina tightening around me as she laughed.",
  "id" : 1190
}, {
  "text" : ". . . the world in which we live has an increasing number of feedback loops, causing events to be the cause of more events (say, people buy a book because other people bought it), thus generating snowballs and arbitrary and unpredictable planet-wide winner-take-all effects.",
  "id" : 1191
}, {
  "text" : ". . . then life began, and since then we remember each dumpster, abandoned house, and foot-chase by retail security. At night, after running around, plotting and scheming, our checklist items all crossed out, we paused to think — 'What to do tomorrow?' and the answer was always, 'As we please . . .",
  "id" : 1192
}, {
  "text" : ". . . there are two types of fighters, the former strike all over the place hoping one would land, the latter, assured of their prowess and capabilities, hit once and destroy the opponent's desire to continue the fight",
  "id" : 1193
}, {
  "text" : ". . . there is a wish in the heart of mankind to be distracted and confused. Truth is but one attraction, and not always the most powerful.",
  "id" : 1194
}, {
  "text" : ". . . there is an absolute disjunction between our Father's love and our deserving.",
  "id" : 1195
}, {
  "text" : ". . . there was a softness to Cash’s gaze that made her want to lean into it. It felt like being stroked with a paintbrush, all the way down her body, leaving everything tingling in its wake.",
  "id" : 1196
}, {
  "text" : ". . . there was no possible way to deny that this girl probably felt emotions much deeper than most other people. If anyone was human, she was.",
  "id" : 1197
}, {
  "text" : ". . . there was something that Isabel had said that always stuck in his mind. Remember what you have and the other person doesn't. It was simple--almost too simple--advice and yet, like all such home advice, it expressed a profound truth.",
  "id" : 1198
}, {
  "text" : ". . . there were masses of pictures she had not seen; however, Lily Briscoe reflected, perhaps it was better not to see pictures: they only made one hopelessly discontented with one’s own work.",
  "id" : 1199
}, {
  "text" : ". . . they would neither hate nor envy us if they did not deem us so much happier than themselves.",
  "id" : 1200
} ]