[ {
  "text" : "A man who is good from docility, and not from stern self-control, has no character.",
  "id" : 12501
}, {
  "text" : "A man who is intimate with God is not intimidated by man.",
  "id" : 12502
}, {
  "text" : "A man who is looking backward all the time cannot move forward, he will be standing still",
  "id" : 12503
}, {
  "text" : "A man who is master of himself can end a sorrow as easily as he can invent a pleasure.",
  "id" : 12504
}, {
  "text" : "A man who is morally clean, other things being equal, has in every instance, greater agility, greater capacity, and greater endurance by far than the man who is not. While the latter is wasting his creative energies in useless pleasures, as well as in disease producing habits, the former is turning all of his creative energy into ability and genius, and the result is evident.",
  "id" : 12505
}, {
  "text" : "A man who is not a father to his children can never be a real man,",
  "id" : 12506
}, {
  "text" : "A man who is not afraid is not aggressive, a man who has no sense of fear of any kind is really a free, a peaceful man.",
  "id" : 12507
}, {
  "text" : "A man who is not born with the novel-writing gift has a troublesome time of it when he tries to build a novel. I know this from experience. He has no clear idea of his story; in fact he has no story. He merely has some people in his mind, and an incident or two, also a locality, and he trusts he can plunge those people into those incidents with interesting results. So he goes to work. To write a novel? No--that is a thought which comes later; in the beginning he is only proposing to tell a little tale, a very little tale, a six-page tale. But as it is a tale which he is not acquainted with, and can only find out what it is by listening as it goes along telling itself, it is more than apt to go on and on and on till it spreads itself into a book. I know about this, because it has happened to me so many times.",
  "id" : 12508
}, {
  "text" : "A man who is not ready to risk is not worthy of getting promotion",
  "id" : 12509
}, {
  "text" : "A man who is obviously too handsome for his own good smiles at me. His eyes are mischievous, as if he's harboring wicked thoughts and is tempted to subject me to them.I hold his dark gaze for a moment too long, and then pin my focus back on the",
  "id" : 12510
}, {
  "text" : "A man who journeys in the desert finds a guide among the desert people, and he who journeys on the sea trusts seamen.",
  "id" : 12511
}, {
  "text" : "A man who knows he is a fool is not a great fool.",
  "id" : 12512
}, {
  "text" : "A man who knows how little he knows is well, a man who knows how much he knows is sick. If, when you see the symptoms, you can tell, Your cure is quick.A sound man knows that sickness makes him sick and before he catches it his cure is quick.",
  "id" : 12513
}, {
  "text" : "A man who knows what it is to have humility is a vain man.",
  "id" : 12514
}, {
  "text" : "A man who knows what other men know,know nothing for they all know the same",
  "id" : 12515
}, {
  "text" : "A man who lacks understanding is susceptible to deception",
  "id" : 12516
}, {
  "text" : "A man who learns complicated things from animals is a clever man, but an animal who learns complicated things from men is a genius animal!",
  "id" : 12517
}, {
  "text" : "A man who leaves home to mend himself and others is a philosopher; but he who goes from country to country, guided by the blind impulse of curiosity, is a vagabond.",
  "id" : 12518
}, {
  "text" : "A man who lies about beer makes enemies",
  "id" : 12519
}, {
  "text" : "A man who lies to himself, and believes his own lies, becomes unable to recognize truth, either in himself or in anyone else, and he ends up losing respect for himself and for others. When he has no respect for anyone, he can no longer love, and in him, he yields to his impulses, indulges in the lowest form of pleasure, and behaves in the end like an animal in satisfying his vices.",
  "id" : 12520
}, {
  "text" : "A man who lies to himself, and believes his own lies, becomes unable to recognize truth, either in himself or in anyone else, and he ends up losing respect for himself and for others. When he has no respect for anyone, he can no longer love, and in him, he yields to his impulses, indulges in the lowest form of pleasure, and behaves in the end like an animal in satisfying his vices. And it all comes from lying — to others and to yourself.",
  "id" : 12521
}, {
  "text" : "A man who listened? Had she found the eighth wonder of the world?",
  "id" : 12522
}, {
  "text" : "A man who listens because he has nothing to say can hardly be a source of inspiration. The only listening that counts is that of the talker who alternately absorbs and expresses ideas.",
  "id" : 12523
}, {
  "text" : "A man who lives a part, not to others but alone, is exposed to obvious psychological dangers. In itself the practice of deception is not particularly exacting. It is a matter of experience, a professional expertise. It is a facility most of us can acquire. But while a confidence trickster, a play actor or a gambler can return from his performance to the ranks of his admirers, the secret agent enjoys no such relief. For him, deception is first a matter of self defense. He must protect himself not only from without, but from within, and against the most natural of impulses. Though he earn a fortune, his role may forbid him the purchase of a razor. Though he be erudite, it can befall him to mumble nothing but banalities. Though he be an affectionate husband and father, he must within all circumstances without himself from those with whom he should naturally confide. Aware of the overwhelming temptations which assail a man permanently isolated in his deceit, Limas resorted to the course which armed him best. Even when he was alone, he compelled himself to live with the personality he had assumed. It is said that Balzac on his deathbed inquired anxiously after the health and prosperity of characters he had created. Similarly, Limas, without relinquishing the power of invention, identified himself with what he had invented. The qualities he had exhibited to Fiedler: the restless uncertainty, the protective arrogance concealing shame were not approximations, but extensions of qualities he actually possessed. Hence, also, the slight dragging of the feet, the aspect of personal neglect, the indifference to food, and an increasing reliance on alcohol and tobacco. When alone, he remained faithful to these habits. He would even exaggerate them a little, mumbling to himself about the iniquities of his service. Only very rarely, as now, going to bed that evening, did he allow himself the dangerous luxury of admitting the great lie that he lived.",
  "id" : 12524
}, {
  "text" : "A man who lives long enough will be a boy twice.",
  "id" : 12525
}, {
  "text" : "A man who lives right, and is right, has more power in his silence than another has by his words.",
  "id" : 12526
}, {
  "text" : "A man who lives with his wife is safer and more venerable than a man who lives with a tramp.",
  "id" : 12527
}, {
  "text" : "A man who looks like Frodo just spent $150 on erotica books and asked for my phone number. I considered giving him yours just to spite you.",
  "id" : 12528
}, {
  "text" : "A man who loves money is a bastard, someone to be hated. A man who can't take care of it is a fool. You don't hate him, but you got to pity him.",
  "id" : 12529
}, {
  "text" : "A man who loves others based solely on how they make him feel, or what they do for him, is really not loving others at all - but loving only himself.",
  "id" : 12530
}, {
  "text" : "A man who makes a mistake, can learn from it.A man that makes the same mistake again, has never made a mistake in the first place.",
  "id" : 12531
}, {
  "text" : "A man who makes a plate or a shirt or a loaf of bread or anything our great great ancestors called a work of art, has no need to try to be sincere; all he can do is practice his craft to the best of his ability. But once he starts making useless things, how can he not be sincere?",
  "id" : 12532
}, {
  "text" : "A man who needs the unusual to make him wonder shows that he has lost the capacity to find the true answer to the wonder of being. The itch for sensation, even though disguised in the mask of Boheme, is a sure indication of a bourgeois mind and a deadened sense of wonder.",
  "id" : 12533
}, {
  "text" : "A man who never lies must have green blood in his veins, or blue or yellow, but definitely not red!",
  "id" : 12534
}, {
  "text" : "A man who never makes mistakes has long since ceased to do anything new. A man who is always making mistakes is a doomed man with swollen ambitions. But he who judiciously salts success with mistake is the rapid learner.",
  "id" : 12535
}, {
  "text" : "A man who offers to cook after he's seen you trying to freeze a dead dog has to be at least a little bit keen.",
  "id" : 12536
}, {
  "text" : "A man who pays respect to the great paves the way for his own greatness",
  "id" : 12537
}, {
  "text" : "A man who preserves his integrity no real, long-lasting harm can ever come.",
  "id" : 12538
}, {
  "text" : "A man who pretends to understand women is bad manners. For him to really to understand them is bad morals.",
  "id" : 12539
}, {
  "text" : "A man who reads will find himself.",
  "id" : 12540
}, {
  "text" : "A man who really fights for justice must lead a private, not a public, life if he is to survive for even a short time.",
  "id" : 12541
}, {
  "text" : "A man who refuses light will remain in the darkness even by the side of light!",
  "id" : 12542
}, {
  "text" : "A man who repents after doing any action, he will certainly become pure one day, that is definite.",
  "id" : 12543
}, {
  "text" : "A man who respects his wife, does not sleep with other women. And a woman who respects herself does not allow her husband to get away with it",
  "id" : 12544
}, {
  "text" : "A man who rightly governs self, may also govern family without the crippling cowardice, crutch of control.",
  "id" : 12545
}, {
  "text" : "A man who says he has never been scared is either lying or else he's never been any place or done anything.",
  "id" : 12546
}, {
  "text" : "A man who says that no patriot should attack the [war] until it is over is not worth answering intelligently; he is saying that no good son should warn his mother off a cliff until she has fallen over it. But there is an anti-patriot who honestly angers honest men…he is the uncandid candid friend; the man who says, I am sorry to say we are ruined, and is not sorry at all…Granted that he states only facts, it is still essential to know what are his emotions, what is his motive. It may be that twelve hundred men in Tottenham are down with smallpox; but we want to know whether this is stated by some great philosopher who wants to curse the gods, or only by some common clergyman who wants to help the men.",
  "id" : 12547
}, {
  "text" : "A man who says that no patriot should attack the war until it is over... is saying no good son should warn his mother of a cliff until she has fallen.",
  "id" : 12548
}, {
  "text" : "A man who serves language, however imperfectly, should always serve truth.",
  "id" : 12549
}, {
  "text" : "A man who should undertake to inquire into everything for himself, could devote to each thing but little time and attention. His task would keep his mind in perpetual unrest, which would prevent him from penetrating to the depth of any truth, or of grappling his mind indissolubly to any conviction. His intellect would be at once independent and powerless. He must therefore make his choice from amongst the various objects of human belief, and he must adopt many opinions without discussion, in order to search the better into that smaller number which he sets apart for investigation. It is true that whoever receives an opinion on the word of another, does so far enslave his mind; but it is a salutary servitude which allows him to make a good use of freedom.A principle of authority must then always occur, under all circumstances, in some part or other of the moral and intellectual world. Its place is variable, but a place it necessarily has. The independence of individual minds may be greater, or it may be less: unbounded it cannot be. Thus the question is, not to know whether any intellectual authority exists in the ages of democracy, but simply where it resides and by what standard it is to be measured.",
  "id" : 12550
}, {
  "text" : "A man who sits under a tree and dreams makes more journey than a man who goes around the world without dreaming!",
  "id" : 12551
}, {
  "text" : "A man who smiles when he falls gives the Devil a good slap!",
  "id" : 12552
}, {
  "text" : "A man who speaks truth is always surrounded by haters, while the rest who who admire him seldom stay in his company!",
  "id" : 12553
}, {
  "text" : "A man who stands in front of a woman does nothing more that block her view. She needs a man standing next to her.",
  "id" : 12554
}, {
  "text" : "A man who takes into consideration the feelings of others even when arranging the manner of his own death shows a nobility of character which compels the admiration of all classes.",
  "id" : 12555
}, {
  "text" : "A man who tells secrets or stories must think of who is hearing or reading, for a story has as many versions as it has readers. Everyone takes what he wants or can from it and thus changes it to his measure. Some pick out parts and reject the rest, some strain the story through their mesh of prejudice, some paint it with their own delight. A story must have some points of contact with the reader to make him feel at home in it. Only then can he accept wonders.",
  "id" : 12556
}, {
  "text" : "A man who tells you to follow him will turn his followers into his company, while a true leader who does not tell you to follow him, will sit in the company of his followers.",
  "id" : 12557
}, {
  "text" : "A man who tosses worms in the river isn’t 't necessarily a friend of the fish. All the fish who take him for a friend, who think the worm’s got no hook in it, usually end up in the frying pan.",
  "id" : 12558
}, {
  "text" : "A man who truly knows himself realizes his own worthlessness, and takes no pleasure in the praises of men.",
  "id" : 12559
}, {
  "text" : "A man who truly loves his wife is loved by the entire world",
  "id" : 12560
}, {
  "text" : "A man who trusts everyone is a fool and a man who trusts no one is a fool. We are all fools if we live long enough.",
  "id" : 12561
}, {
  "text" : "A man who trusts nobody is apt to be the kind of man nobody trusts.",
  "id" : 12562
}, {
  "text" : "A man who under the influence of mental pain or unbearably oppressive suffering sends a bullet through his own head is called a suicide; but for those who give freedom to their pitiful, soul-debasing passions in the holy days of spring and youth there is no name in man's vocabulary. After the bullet follows the peace of the grave: ruined youth is followed by years of grief and painful recollections. He who has profaned his spring will understand the present condition of my soul. I am not yet old, or grey, but I no longer live. Psychiaters tell us that a solider, who was wounded at Waterloo, went mad, and afterwards assured everybody - and believed it himself - that he had died at Waterloo, and that what was now considered to be him was only his shadow, a reflection of the past. I am now experiencing something resembling this semi-death..",
  "id" : 12563
}, {
  "text" : "A man who walks with God always gets to his destination.",
  "id" : 12564
}, {
  "text" : "A man who wants time to read and write lets the grass grow long.",
  "id" : 12565
}, {
  "text" : "A man who wants to die feels angry and full of life and desperate and bored and exhausted, all at the same time; he wants to fight everyone, and he wants to curl up in a ball and hide in a cupboard somewhere. He wants to say sorry to everyone, and he wants everyone to know just how badly they've all let him down.",
  "id" : 12566
}, {
  "text" : "A man who wants to gain power over a woman must follow the example of women and condition his sex drive. If he succeeds in becoming as cold as she, she can no longer bait him with sex into the role of provider. At most she could offer herself as an equal sex partner, as dependent on him as he is on her. If men could abstain from sex at judicious intervals they might even succeed in normalizing the female sex drive - even make women desire them more than the other way around.",
  "id" : 12567
}, {
  "text" : "A man who wants to imitate the life of a woman will invariably do some mischief",
  "id" : 12568
}, {
  "text" : "A man who wants to lead the orchestra must turn his back on the crowd.",
  "id" : 12569
}, {
  "text" : "A man who was aware that there could be no honor and yet had honor, who knew the sophistry of courage and yet was brave.",
  "id" : 12570
}, {
  "text" : "A man who was completely innocent, offered himself as a sacrifice for the good of others, including his enemies, and became the ransom of the world. It was a perfect act.",
  "id" : 12571
}, {
  "text" : "A man who wears a fragrant flower on his collar spreads a perfume wherever he goes. (141)",
  "id" : 12572
}, {
  "text" : "A man who wears a sword knows to hold the love of his wife and family dear, for at any time he may not see another day of it.",
  "id" : 12573
}, {
  "text" : "A man who wields a pen has to be accountable to society.",
  "id" : 12574
}, {
  "text" : "A man who will enslave his own blood, may not be safely relied on for magnamity.",
  "id" : 12575
}, {
  "text" : "A man who will steal for me will steal from me. Theodore Roosevelt, dismissing on the spot one of his best cowhands who was about to claim for his boss an unmarked animal.",
  "id" : 12576
}, {
  "text" : "A man who wills commands something within himself that renders obedience, or that he believes renders obedience.",
  "id" : 12577
}, {
  "text" : "A man who works with his hands is a laborer",
  "id" : 12578
}, {
  "text" : "A man who would be intimidated by me is exactly the kind of man I would have no interest in.",
  "id" : 12579
}, {
  "text" : "A man who would give advice without understanding is a fool.",
  "id" : 12580
}, {
  "text" : "A man who would sacrifice freedom for security deserves neither.",
  "id" : 12581
}, {
  "text" : "A man who writes a book, thinks himself wiser or wittier than the rest of mankind; he supposes that he can instruct or amuse them, and the publick to whom he appeals, must, after all, be the judges of his pretensions.",
  "id" : 12582
}, {
  "text" : "A man who writes a story is forced to put into it the best of his knowledge and the best of his feeling. The discipline of the written word punishes stupidity and dishonesty. A writer lives in awe of words for they can be cruel or kind, and they can change their meanings right in front of you.",
  "id" : 12583
}, {
  "text" : "A man who's discontents were barely known to himself, awakening in middle age to the horror of self-reflection.",
  "id" : 12584
}, {
  "text" : "A man who, night after night, falls like a lump of lead upon his bed, and ceases to live until the moment when he wakes and rises, will such a man ever dream of making, I do not say great discoveries, but even minute observations upon sleep? He barely knows that he does sleep. A little insomnia is not without its value in making us appreciate sleep, in throwing a ray of light upon that darkness. A memory without fault is not a very powerful incentive to studying the phenomena of memory.",
  "id" : 12585
}, {
  "text" : "A man whose eyes love opens risks his soul -His dancing breaks beyond the mind's control.",
  "id" : 12586
}, {
  "text" : "A man whose strength gives out collapses along the course. In your case you set the limits beforehand.",
  "id" : 12587
}, {
  "text" : "A man who’s susceptible to panic attack is a man full of worry",
  "id" : 12588
}, {
  "text" : "A man will be imprisoned in a room with a door that's unlocked and opens inwards as long as it does not occur to him to pull rather than push.",
  "id" : 12589
}, {
  "text" : "A man will fight harder for his interests than for his rights.",
  "id" : 12590
}, {
  "text" : "A man will fight harder for his interests than for his rights.",
  "id" : 12591
}, {
  "text" : "A man will have success in the place where he diligently works",
  "id" : 12592
}, {
  "text" : "A man will never love you or treat you as well as a store. If a man doesn’t fit, you can’t exchange him seven days later for a gorgeous cashmere sweater. And a store always smells good. A store can awaken a lust for things you never even knew you needed. And when your fingers first grasp those shiny, new bags…",
  "id" : 12593
}, {
  "text" : "A man will seek to express his relation to the stars; but when a man's consciousness has been riveted upon obtaining a loaf of bread, that loaf of bread is as important as the stars.",
  "id" : 12594
}, {
  "text" : "A man will strategically organize his life in boxes and then spend most of his time in the boxes he can succeed in.",
  "id" : 12595
}, {
  "text" : "A man will treat a woman almost exactly the way he treats his own interior feminine. In fact, he hasn't the ability to see a woman, objectively speaking, until he has made some kind of peace with his interior woman.",
  "id" : 12596
}, {
  "text" : "A man will will never know a woman until he knows her work.",
  "id" : 12597
}, {
  "text" : "A man with a beard was always a little suspect anyway. You couldn't say you wore a beard because you liked a beard. People didn't like you for telling the truth. You had to say you had a scar so you couldn't shave.",
  "id" : 12598
}, {
  "text" : "A man with a club [bat] is a law-maker, a man to be obeyed, but not necessarily conciliated.",
  "id" : 12599
}, {
  "text" : "A man with a finite life can only dream to have an infinite journey and the good news is that any dream has the potential to turn into a reality",
  "id" : 12600
} ]