[ {
  "text" : "A challenge to your bad luck is your confidence. Your confidence, you and your patience is your good luck.",
  "id" : 7001
}, {
  "text" : "A challenging career suddenly seemed more productive to me because I could measure the results of my work. These precious little ones had endless needs. They were busy little sinful creatures who demanded all of my body, time, life, emotions, and attention! As much as I loved my children, I often felt like a failure. Surely someone else could do a better job with these precious ones than I. And what exactly was I supposed to be accomplishing anyway? Was I wasting my time? What had this husband, who professed to love me, done to me?",
  "id" : 7002
}, {
  "text" : "A challenging economy is always good for design. It unites necessity and functionality. You are forced to be creative with poor materials.",
  "id" : 7003
}, {
  "text" : "A challenging life isn't impossible to overcome, but it does mean that you might have to work a little harder to overcome it.",
  "id" : 7004
}, {
  "text" : "A champion always prepares to win.",
  "id" : 7005
}, {
  "text" : "A champion is afraid of losing. Everyone else is afraid of winning.",
  "id" : 7006
}, {
  "text" : "A champion is afraid of losing. Everyone else is afraid of winning.",
  "id" : 7007
}, {
  "text" : "A champion is someone ho gets up, een when he can't",
  "id" : 7008
}, {
  "text" : "A champion is someone who gets up when he can't.",
  "id" : 7009
}, {
  "text" : "A champion's strength comes from never being contented.",
  "id" : 7010
}, {
  "text" : "A champion, he said, wins a World Series or an Olympic and is hoisted on the shoulders of teammates and fans. A hero carries the people on his shoulders. Champions live for the moment- heroes, like Jackie Robinson, transcend time.",
  "id" : 7011
}, {
  "text" : "A change in bad habits leads to a change in life.",
  "id" : 7012
}, {
  "text" : "A change in hairstyle gives a new look.",
  "id" : 7013
}, {
  "text" : "A change in the weather is sufficient to recreate the world and ourselves.",
  "id" : 7014
}, {
  "text" : "A change in those moments, some switch turned off forever, the end of trust or safety or love, and how do we ever find the switch again?",
  "id" : 7015
}, {
  "text" : "A change in thought can change a lot. A change thought can untie and untangle the knot",
  "id" : 7016
}, {
  "text" : "A change is as good as a rest.",
  "id" : 7017
}, {
  "text" : "A change is brought about because ordinary people do extraordinary things.",
  "id" : 7018
}, {
  "text" : "A change of attitude changes everything.A bad attitude never leads to a good life.",
  "id" : 7019
}, {
  "text" : "A change of attitude is the one change that changes everything",
  "id" : 7020
}, {
  "text" : "A change of feeling is a change of destiny. - Neville Goddard P.g44",
  "id" : 7021
}, {
  "text" : "A change of heart is the essence of all other change  and it has brought about me a reeducation of the mind.",
  "id" : 7022
}, {
  "text" : "A change of scene will not produce a change of thought in the master mind unless he so elects.",
  "id" : 7023
}, {
  "text" : "A change of scenery can help everything.",
  "id" : 7024
}, {
  "text" : "A change of style is a change of meaning.",
  "id" : 7025
}, {
  "text" : "A changeableness, too, as if beneath my visible face there was another, having second thoughts.",
  "id" : 7026
}, {
  "text" : "A chaotic mix of emotions churned inside him. Relief. Anger. Longing. She was the last person in the world he wanted to see. She was the only person in the world he wanted to see.",
  "id" : 7027
}, {
  "text" : "A chap’s impending death has a way of focusing the mind. ",
  "id" : 7028
}, {
  "text" : "A character for steadiness once gone is not easily recovered",
  "id" : 7029
}, {
  "text" : "A character is defined by the kinds of challenges he cannot walk away from.",
  "id" : 7030
}, {
  "text" : "A charge to keep I have  A God to glorify: A never-dying soul to save  And fit it for the sky.",
  "id" : 7031
}, {
  "text" : "A charging black rhinoceros is nothing to mess with. When it is headed straight toward you, it is the ultimate exercise in sphincter control. In my case, it was a strange bit of weather that caused one to charge me.",
  "id" : 7032
}, {
  "text" : "A chariot cannot travel in two directions.",
  "id" : 7033
}, {
  "text" : "A charm invests a faceImperfectly beheld,—The lady dare not lift her veilFor fear it be dispelled.But peers beyond her mesh,And wishes, and denies,—Lest interview annul a wantThat image satisfies.",
  "id" : 7034
}, {
  "text" : "A charming girl gets more proposals than a beautiful girl.",
  "id" : 7035
}, {
  "text" : "A charming woman... doesn't follow the crowd. She is herself.",
  "id" : 7036
}, {
  "text" : "A chasm reminds us that there is a fine line between bravery and idiocy.",
  "id" : 7037
}, {
  "text" : "A chastity device won't put out the flames of burning flesh.The Ultimate Guide to ChastityRemoving the Iron Panties",
  "id" : 7038
}, {
  "text" : "A chatWith the Grim Reapershould be enough to scareaway any thought of relapse.Wish it were that easy,but not even days conversingwith death can disintegratethe claws of addiction.",
  "id" : 7039
}, {
  "text" : "A cheap writer has an expensive thoughts.",
  "id" : 7040
}, {
  "text" : "A check girl in peach-bloom Chinese pajamas came over to take my hat and disapprove of my clothes. She had eyes like strange sins.",
  "id" : 7041
}, {
  "text" : "A cheer  then  for the noble breast that fears not danger's post  And like the lifeboat  proves a friend  When friends are wanted most.",
  "id" : 7042
}, {
  "text" : "A cheer  then  for the noblest breast That fears not danger's post  And like the lifeboat  proves a friend  When friends are wanted most.",
  "id" : 7043
}, {
  "text" : "A cheerful face is nearly as good for an invalid as healthy weather.",
  "id" : 7044
}, {
  "text" : "A cheerful frame of mind  reinforced by relaxation  which in itself banishes fatigue  is the medicine that puts all ghosts of fear on the run.",
  "id" : 7045
}, {
  "text" : "A cheerful frame of mind, reinforced by relaxation... is the medicine that puts all ghosts of fear on the run.",
  "id" : 7046
}, {
  "text" : "A cheerful friend is like a sunny day  which sheds its brightness on all around.",
  "id" : 7047
}, {
  "text" : "A cheerful heart is good medicine, but a broken spirit saps a person's strength",
  "id" : 7048
}, {
  "text" : "A cheerful look makes a dish a feast",
  "id" : 7049
}, {
  "text" : "A cheerful music is a powerful light for the shadows of sorrow!",
  "id" : 7050
}, {
  "text" : "A chef’s magic is his ingredients, how he can substitute one for another, then break with convention by changing it all around again without once referring to the recipe. And then just at the death complete the beauty by adding another element never previously thought of. Well words are the writer’s sorcery, our dark arts and our sleight of hand. They’re our enchantment and our temptation. Sometimes both the chef and the writer overindulges himself and it gets out of hand, but that’s how we like it, it’s how we’ve ghosted some of our best creations.",
  "id" : 7051
}, {
  "text" : "A chicken doesn't stop scratching just because worms are scarce.",
  "id" : 7052
}, {
  "text" : "A chief cause of worry and unhappiness in life is trading what we want most for what we want at the moment.",
  "id" : 7053
}, {
  "text" : "A chief is a man who assumes responsibility. He does not say  My men were beaten  he says  I was beaten.",
  "id" : 7054
}, {
  "text" : "A chief is a man who assumes responsibility. He does not say My men were beaten  he says  I was beaten.",
  "id" : 7055
}, {
  "text" : "A chief is a man who assumes responsibility. He says  'I was beaten'  he does not say 'My men were beaten.'",
  "id" : 7056
}, {
  "text" : "A chief is a man who assumes responsibility. He says 'I was beaten', he does not say 'My men were beaten.",
  "id" : 7057
}, {
  "text" : "A chief is a man who assumes responsibility. He says 'I was beaten', he does not say 'My men were beaten.'",
  "id" : 7058
}, {
  "text" : "A child becomes an adult when he realizes that he has a right not only to be right but also to be wrong.",
  "id" : 7059
}, {
  "text" : "A child can die even in the safest place on earth- its mother's womb!",
  "id" : 7060
}, {
  "text" : "A child can learn what is right as easy as what is wrong and whatever impressions are made on the mind when it is plastic will remain there.",
  "id" : 7061
}, {
  "text" : "A child cannot be taught by anyone who despises him, and a child cannot afford to be fooled. A child cannot be taught by anyone whose demand, essentially, is that the child repudiate his experience, and all that gives him sustenance.",
  "id" : 7062
}, {
  "text" : "A child cannot pay for its mother's milk",
  "id" : 7063
}, {
  "text" : "A child cannot quarrel with its elders, as I had done, cannot give its furious feelings uncontrolled play, as I had given mine, without experiencing afterwards the pang of remorse and the chill of reaction. A ridge of lighted heath, alive, glancing, devouring, would have been a meet emblem of my mind when I accused and menaced Mrs. Reed: the same ridge, black and blasted after the flames are dead, would have represented as meetly my subsequent condition.",
  "id" : 7064
}, {
  "text" : "A child comes from God, a child is a gift from God, but a child is not our possession. Give the child unconditional love and freedom. Respect the child, the child has its own soul. The child has its own way.",
  "id" : 7065
}, {
  "text" : "A child comes in your Life to correct your Karma, learn instead of putting your Karma on the child!",
  "id" : 7066
}, {
  "text" : "A child conceived on Christmas Eve is considered unlucky and will later resent his parents for their unholy transgression, their lack of control and piety. The child may be deformed with a harelip or be cursed with the ears and head of a wolf. Or the infant may be born a werewolf.",
  "id" : 7067
}, {
  "text" : "A child deserves to be born of that love, and not by any other means, for “he or she is not something owed to one, but is a gift”, which is “the fruit of the specific act of the conjugal love of the parents”. This is the case because, “according to the order of creation, conjugal love between a man and a woman, and the transmission of life are ordered to each other (cf. Gen 1:27-28). Thus the Creator made man and woman share in the work of his creation and, at the same time, made them instruments of his love, entrusting to them the responsibility for the future of mankind, through the transmission of human life”.",
  "id" : 7068
}, {
  "text" : "A child develops best when, like a young plant, he is left undisturbed in the same soil. Too much travel, too much variety of impressions, are not good for the young, and cause them as they grow up to become incapable of enduring fruitful monotony.",
  "id" : 7069
}, {
  "text" : "A child does not notice the greatness and the beauty of nature and the splendor of God in his works.",
  "id" : 7070
}, {
  "text" : "A child educated only at school is an uneducated child.",
  "id" : 7071
}, {
  "text" : "A child falls many times in attempt to walk.",
  "id" : 7072
}, {
  "text" : "A child falls many times in attempt to walk. But never quit trying and eventually, the child is able to walk.",
  "id" : 7073
}, {
  "text" : "A child fish asks mother fish, 'Mother, why cannot we live on the Earth?' Mother fish replied, 'Dear… it is not the place for fish, it is the place for selfish",
  "id" : 7074
}, {
  "text" : "A child has a deep longing to discover that the World is based on Truth. Respect that longing. In our attempt to help children grow into Inspired Adults, we wish them to carry the Youthfulness of their Souls, and the Wonders of Childhood into their old age.'Conscious Parenting by Natasa Pantovic Nuit Quotes about kids and world based on truth",
  "id" : 7075
}, {
  "text" : "A child has a greater chance of being sexually abused than burned in a fire. Along with stop, drop, and roll we must teach them to yell, run, and tell.",
  "id" : 7076
}, {
  "text" : "A child has an ingrained fancy for coal, not for the gross materialistic reason that it builds up fires by which we cook and are warmed, but for the infinitely nobler and more abstract reason that it blacks his fingers.",
  "id" : 7077
}, {
  "text" : "A child in London asked her father what autumn was, having heard it spoken of these days, and the father in explanation said it was a season, though not a major one. In cities, this father said, you did not feel autumn so much, not as you felt the heat of summer or the bite of winter air, or even the slush of spring. He said that, and then the next day sent for the child and said he had been talking nonsense. 'Autumn is on now,' he said. 'You can see it in the parks,' and he took his child for a nature walk.",
  "id" : 7078
}, {
  "text" : "A child is a Soul, a Unit Consciousness materialized on Earth to learn, fulfill its purpose contributing within the Matrix of Gaia. Our parents fought for ‘Expression of Thoughts’, ‘Equality’, we now have a task to fight for the Supremacy of Love over Control within all Areas of Life.‘Conscious Parenting by Natasa Pantovic Nuit Quotes about kids development soul",
  "id" : 7079
}, {
  "text" : "A child is a best story teller if it is encouraged to do so. Parents shouldn't get confused between a lie and an excuse. They should let their children open for excuses and see how many fantasies come into existence.",
  "id" : 7080
}, {
  "text" : "A child is a child.",
  "id" : 7081
}, {
  "text" : "A child is a curly, dimpled lunatic.",
  "id" : 7082
}, {
  "text" : "A child is a gift from God.",
  "id" : 7083
}, {
  "text" : "A child is a temporarily disabled and stunted version of a larger person  whom you will someday know. Your job is to help them overcome the disabilities associated with their size and inexperience so that they get on with being that larger person.",
  "id" : 7084
}, {
  "text" : "A child is asleep. Her private life unwinds inside skin and skull; only as she sheds childhood, first one decade and then another, can she locate the actual, historical stream, see the setting of her dreaming private life—the nation, the city, the neighborhood, the house where the family lives—as an actual project under way, a project living people willed, and made well or failed, and are still making, herself among them. I breathed the air of history all unaware, and walked oblivious through its littered layers.",
  "id" : 7085
}, {
  "text" : "A child is born into a world of phenomena all equal in their power to enslave.",
  "id" : 7086
}, {
  "text" : "A child is child.",
  "id" : 7087
}, {
  "text" : "A child is conceived in a womb of a woman, miraculously, in sacred moment of conception.",
  "id" : 7088
}, {
  "text" : "A child is fed with milk and praise.",
  "id" : 7089
}, {
  "text" : "A child is like a relationship. You can only shape it as it's growing, or it becomes a menace if let to grow without respect, understanding and focus.",
  "id" : 7090
}, {
  "text" : "A child is like a ship. One can never be too young to be steered to the right course.",
  "id" : 7091
}, {
  "text" : "A child is never the author of his own history.",
  "id" : 7092
}, {
  "text" : "A child is not a Christian child, not a Muslim child, but a child of Christian parents or a child of Muslim parents. This latter nomenclature, by the way, would be an excellent piece of consciousness-raising for the children themselves. A child who is told she is a 'child of Muslim parents' will immediately realize that religion is something for her to choose -or reject- when she becomes old enough to do so.",
  "id" : 7093
}, {
  "text" : "A child is not an adult, a child didn't ask to be here. Any man that doesn't take care of his responsibilities to his family and to his children, do me a favor STOP calling yourself a man..at least have the decency to admit that you're a boy. You don't know what manhood is.",
  "id" : 7094
}, {
  "text" : "A child is not to blame for being immersed in a certain environment and handed down complexes",
  "id" : 7095
}, {
  "text" : "A child is reliving millions of years of Evolution from a single cell to a XXI Century Human. This is the most amazing miracle I've ever encountered, and I am truly grateful to the Nature for letting me perform it - for letting me create a new life called Emily.",
  "id" : 7096
}, {
  "text" : "A child is the quickest to trust because they have no concept of the depravity of our species.",
  "id" : 7097
}, {
  "text" : "A child isn’t born bitter. I point no fingers as to who tainted the clean, pure pool of my childhood. Let’s just say that when I realized that I didn’t want to grow up, the damage was already done. Knowing that being grown up was no swell place to be means that you are grown up enough to notice. And you can’t go back from there. You have to forge another route, draw your own map.",
  "id" : 7098
}, {
  "text" : "A child learns to be guilty when he is punished and scolded for damaging material objects",
  "id" : 7099
}, {
  "text" : "A child may ask, “What is the world’s story about?” And a grown man or woman may wonder, “What way will the world go? How does it end and, while we’re at it, what’s the story about?”I believe that there is one story in the world, and only one, that has frightened and inspired us, so that we live in a Pearl White serial of continuing thought and wonder. Humans are caught—in their lives, in their thoughts, in their hungers and ambitions, in their avarice and cruelty, and in their kindness and generosity too—in a net of good and evil. I think this is the only story we have and that it occurs on all levels of feeling and intelligence. Virtue and vice were warp and woof of our first consciousness, and they will be the fabric of our last, and this despite any changes we may impose on field and river and mountain, on economy and manners. There is no other story. A man, after he has brushed off the dust and chips of his life, will have left only the hard, clean questions: Was it good or was it evil? Have I done well—or ill?",
  "id" : 7100
} ]