[ {
  "text" : "Be strong and free from fear.",
  "id" : 45201
}, {
  "text" : "Be strong and kill yourself with the sword of hate and love, then you will not hear the insults and abuse which the enemies of the Church throw at you. Your eyes will not see anything which seems impossible, or the sufferings which may follow, but only the light of faith, and in that light everything is possible; and remember God never lays greater burdens on us than we can bear.",
  "id" : 45202
}, {
  "text" : "Be strong and take action to achieve your dream.",
  "id" : 45203
}, {
  "text" : "Be strong enough to ignore the negative opinions of people, so that your positive spirit could illuminate your true unique colors.",
  "id" : 45204
}, {
  "text" : "Be strong enough to move mountains.",
  "id" : 45205
}, {
  "text" : "Be strong enough to say this to yourself -Sins were mine, and so shall I have to pay for it",
  "id" : 45206
}, {
  "text" : "Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it.",
  "id" : 45207
}, {
  "text" : "Be strong in heart, spirit and mind.",
  "id" : 45208
}, {
  "text" : "Be strong in soul.",
  "id" : 45209
}, {
  "text" : "Be strong in spirit, you can conquer every circumstance.",
  "id" : 45210
}, {
  "text" : "Be strong in spirit.",
  "id" : 45211
}, {
  "text" : "Be strong in the Lord.",
  "id" : 45212
}, {
  "text" : "Be strong to stand alone.",
  "id" : 45213
}, {
  "text" : "Be strong within ones self, but never forget where ones true strength comes from.",
  "id" : 45214
}, {
  "text" : "Be strong! It matters not how deep entrenched the wrong How hard the battle goes  the day how long Faint not-fight on! Tomorrow comes the song.",
  "id" : 45215
}, {
  "text" : "Be strong! We are not here to play  to dream  to drift  We have hard work to do and loads to lift  Shun not the struggle-face it  'tis God's gift.",
  "id" : 45216
}, {
  "text" : "Be strong, be confident and be determined.",
  "id" : 45217
}, {
  "text" : "Be strong, be strong.",
  "id" : 45218
}, {
  "text" : "Be strong, believe in freedom and in God, love yourself, understand your sexuality, have a sense of humor, masturbate, don't judge people by their religion, color or sexual habits, love life and your family.",
  "id" : 45219
}, {
  "text" : "Be strong, little one. There's a reason you are here. Like anyone with a dream, you have a purpose, big or small. Never lose hope that your glowing star will one day join the sky of winners. Never--stop believing.",
  "id" : 45220
}, {
  "text" : "Be strong, live happy and love, but first of allHim whom to love is to obey, and keepHis great command!",
  "id" : 45221
}, {
  "text" : "Be strong. It is our adversity that leads us to our character.",
  "id" : 45222
}, {
  "text" : "Be strong. Live honorably and with dignity. When you don't think you can, hold on.",
  "id" : 45223
}, {
  "text" : "Be strong. There is hope in any situation.",
  "id" : 45224
}, {
  "text" : "Be strong. You will overcome the challenge.",
  "id" : 45225
}, {
  "text" : "Be studious in your profession, and you will be learned. Be industrious and frugal, and you will be rich. Be sober and temperate, and you will be healthy. Be in general virtuous, and you will be happy. At least you will, by such conduct, stand the be.",
  "id" : 45226
}, {
  "text" : "Be stupid, be dumb, be funny, if that's who you are. Don't try to be someone that society wants you to be; that's stupid. So be yourself.",
  "id" : 45227
}, {
  "text" : "Be such that people get to know of you as you are rather than comparing to others.",
  "id" : 45228
}, {
  "text" : "Be supportive to you partner. Be there for them.Listen to them and show you care. Humans fall in love with someone who listens and care, over someone who is beautiful and rich and that's how you lose your lover to others. It is because those people show interest ,they listen and care what you partner is saying or what she or he is going through. Beauty and money will get you relationship , but not love. Listening, caring and being there will get you Love.",
  "id" : 45229
}, {
  "text" : "Be sure it's your real self you're showing. Because it is your real self that needs to be loved.",
  "id" : 45230
}, {
  "text" : "Be sure not to turn your life into a series of tasks which must always be performed... I know it can seem appealing to live in a state accomplishing things, always succeeding, always getting things done. But consider this. A whole life lost. A sacrifice to your fragile sense of order.",
  "id" : 45231
}, {
  "text" : "Be sure not to turn your life into a series of tasks which must always be performed... I know it can seem appealing to live in a state of accomplishing things, always succeeding, always getting things done. But consider this. A whole life lost. A sacrifice to your fragile sense of order.",
  "id" : 45232
}, {
  "text" : "Be sure of this, O young ambition, all mortal greatness is but disease.",
  "id" : 45233
}, {
  "text" : "Be sure of this: when you make time for the Holy Spirit, He will make time to visit you.",
  "id" : 45234
}, {
  "text" : "Be sure of your heart before you speak.",
  "id" : 45235
}, {
  "text" : "Be sure that Satan will tempt you at your weak point, not the strong.",
  "id" : 45236
}, {
  "text" : "Be sure that head and heart were laidIn wisdom down, content to die.Be sure he faced the Starless SkyUnduped, unmurmuring, unafraid.(“The Passing of Bierce”)",
  "id" : 45237
}, {
  "text" : "Be sure that if you are unhappily celebrated for either beauty, wit, intellect, or all three together, half society wishes you dead already, and the other half tries to make you as wretched as possible while you are alive.",
  "id" : 45238
}, {
  "text" : "Be sure that the ins and outs of your individuality are no mystery to Him; and one day they will no longer be a mystery to you...God will look to every soul like its first love because He is its first love. Your place in heaven will seem to be made for you and you alone, because you were made for it--made for it stitch by stitch as a glove is made for a hand.",
  "id" : 45239
}, {
  "text" : "Be sure that whatever you are is you.",
  "id" : 45240
}, {
  "text" : "Be sure that you give the poor the aid they most need, though it be your example which leaves them far behind. If you give money, spend yourself with it, and do not merely abandon it to them.",
  "id" : 45241
}, {
  "text" : "Be sure that you speak with unfeigned lips.",
  "id" : 45242
}, {
  "text" : "Be sure that your motive in praying is to glorify God.",
  "id" : 45243
}, {
  "text" : "Be sure that your praise songs are numbered higher than your sorrowful dirges and your utmost hope, firmer than your woeful regrets. Be positive.",
  "id" : 45244
}, {
  "text" : "Be sure there's a lantern,however it's gonna darking,give up being cautious about future,do what u should do,and remember Allah is beside u.",
  "id" : 45245
}, {
  "text" : "Be sure to ask for help, and vent or brag on your progress along the way.",
  "id" : 45246
}, {
  "text" : "Be sure to bend but never break",
  "id" : 45247
}, {
  "text" : "Be sure to enjoy language, experiment with ways of talking, be exuberant even when you don't feel like it because language can make your world a better place to live.",
  "id" : 45248
}, {
  "text" : "Be sure to know who your true friends are, because some of the people that you call friends are actually worse than the enemies that you know.",
  "id" : 45249
}, {
  "text" : "Be sure to lie to your kids about the benevolent, all-seeing Santa Claus. It will prepare them for an adulthood of believing in God.",
  "id" : 45250
}, {
  "text" : "Be sure to remember that nothing in your daily life is so insignificant and so inconsequential that the Lord will not help you by answering your prayer.",
  "id" : 45251
}, {
  "text" : "Be sure to taste your words before you spit them out.",
  "id" : 45252
}, {
  "text" : "Be sure to understand the terms of any contract, before you sign.",
  "id" : 45253
}, {
  "text" : "Be sure to wear greenon March seventeen,or else Irish leprechauns pinch your bones clean!",
  "id" : 45254
}, {
  "text" : "Be sure what you want and be sure about yourself. Fashion is not just beauty, it's about good attitude. You have to believe in yourself and be strong.",
  "id" : 45255
}, {
  "text" : "Be sure you are right  then go ahead.",
  "id" : 45256
}, {
  "text" : "Be sure you don't lose your happiness teaching others people how to be happy. Your happiness is your teaching.",
  "id" : 45257
}, {
  "text" : "Be sure you put your feet in the right place, then stand firm.",
  "id" : 45258
}, {
  "text" : "Be sure your sin will find you out...Be sure.",
  "id" : 45259
}, {
  "text" : "Be sure your wisest words are those you do not say.",
  "id" : 45260
}, {
  "text" : "Be sweet to one another. Stay in this beauty and brawl against the world's power of pulling apart. Recall Old Testament terminology: covenant, sacred, sacrifice. And mind always that Adam wasn’t a schlep fruitily duped by Eve. He turned his back on God because he knew that a paradise without her was no paradise at all.",
  "id" : 45261
}, {
  "text" : "Be sweet, be good, and honest always.",
  "id" : 45262
}, {
  "text" : "Be swift to hear  slow to speak  slow to wrath.",
  "id" : 45263
}, {
  "text" : "Be teachable.",
  "id" : 45264
}, {
  "text" : "Be terrified. Nothing in life is certain. It does not owe you anything, and if it decides to take something from you it will. You must accept this truth. Accept the dreadful possibility that your blind optimism is merely a fancied lie.",
  "id" : 45265
}, {
  "text" : "Be thankful all she did was raise her voice, Mr. Blackpool told Sarah conspiratorially. During the ride to London, I had to talk her out of scaling up the townhouse walls, should the door go unanswered.\tShe had to hide her smile at the image of flamboyant Mrs. Blackpool climbing row houses like a circus monkey. We are fortunate indeed that such measures did not prove necessary.",
  "id" : 45266
}, {
  "text" : "Be thankful always.",
  "id" : 45267
}, {
  "text" : "Be thankful and joyful.Be content with life.Make the most of every situation.",
  "id" : 45268
}, {
  "text" : "Be thankful for a breath of fresh air to be alive and well. Allow love and happiness to penetrate throughout your mind and soul. Take time to relax and live in the moment, the now, the present. Enjoy today.",
  "id" : 45269
}, {
  "text" : "Be thankful for all that you have.",
  "id" : 45270
}, {
  "text" : "Be thankful for all you gain. Be thankful for what you lose, too. Find a reason each day to celebrate your life.",
  "id" : 45271
}, {
  "text" : "Be thankful for every adversity.",
  "id" : 45272
}, {
  "text" : "Be thankful for every mountain, because it's the mountain top that will give you best view of the world.",
  "id" : 45273
}, {
  "text" : "Be thankful for every mountain, because it's the mountaintop that will give you best view of the world.",
  "id" : 45274
}, {
  "text" : "Be thankful for everything that happens in your life",
  "id" : 45275
}, {
  "text" : "Be thankful for problems. If they were less difficult, someone with less ability might have your job.",
  "id" : 45276
}, {
  "text" : "Be thankful for the beautiful moment.Be thankful for the gift of today.Be thankful for how far you have reached.",
  "id" : 45277
}, {
  "text" : "Be thankful for the blessings already on their way. And don’t be surprised if one of your blessings is to be the blessing for which someone else is thankful.",
  "id" : 45278
}, {
  "text" : "Be thankful for the efforts of people who worked hard to get you where you are",
  "id" : 45279
}, {
  "text" : "Be thankful for the people who have stood by you and cheered you on, but don't forget to be thankful for the ones that said it could not be done. Writing a book is no small task and even the skeptics can help you get where you want to be!",
  "id" : 45280
}, {
  "text" : "Be thankful for the sacred life.",
  "id" : 45281
}, {
  "text" : "Be thankful for the simple things and God's love and you will never be disappointed when life gets hard.",
  "id" : 45282
}, {
  "text" : "Be thankful for what you capable of being.",
  "id" : 45283
}, {
  "text" : "Be thankful for what you have and you will have more. Thinking of what you don’t have will only keep bringing you nothing.",
  "id" : 45284
}, {
  "text" : "Be thankful for what you have.Be thankful for what you wish you have.Be thankful for what you are capable of having.",
  "id" : 45285
}, {
  "text" : "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough",
  "id" : 45286
}, {
  "text" : "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.",
  "id" : 45287
}, {
  "text" : "Be thankful for your achievements; be thankful for your accomplishments, no matter how big or small. Be thankful for the mind to complete the accomplishments. Be thankful for your past, present, and future. And know that if you are creating success stories you will find that average is how you began, above average is then where you will stand! Lest you forget the strong develop and improve; the weak get frantic, digress and deviate.",
  "id" : 45288
}, {
  "text" : "Be thankful for your allotment in an imperfect world.  Though better circumstances can be imagined, far worse are nearer misses than you probably care to realize.",
  "id" : 45289
}, {
  "text" : "Be thankful that God's answers are wiser than your answers.",
  "id" : 45290
}, {
  "text" : "Be thankful that you are on your feet, for there are people who can't even walk down the street. - RVM.",
  "id" : 45291
}, {
  "text" : "Be thankful that you have clothes to wear, food to eat and a place to sleep.",
  "id" : 45292
}, {
  "text" : "Be thankful to those painful moments of your life, because that has what shaped you to become who you are now.",
  "id" : 45293
}, {
  "text" : "Be thankful to those who refuse to help you, for they force you to summon upon your warrior within.",
  "id" : 45294
}, {
  "text" : "Be thankful we're not getting all the government we're paying for.",
  "id" : 45295
}, {
  "text" : "Be thankful we're not getting all the government we're paying for.",
  "id" : 45296
}, {
  "text" : "Be thankful when you find yourself worrying about the smallest things, for it often means there aren't any bigger things to truly worry about.",
  "id" : 45297
}, {
  "text" : "Be thankful, joyful and prayerful.",
  "id" : 45298
}, {
  "text" : "Be thankful.",
  "id" : 45299
}, {
  "text" : "Be thankful.Be grateful.",
  "id" : 45300
} ]