[ {
  "text" : "A ginooine statesman should be on his guard  if he must hev beliefs  not to b'lieve 'em too hard.",
  "id" : 9101
}, {
  "text" : "A girl about her own age reached out and took hold of her hand. The girl was tall and thin. She had long black hair streaked with red, and the whites of her green eyes stood out against the black coal dust that covered her face. Her blue and white dress hung in tatters, and was blackened by coal dust and smeared with blood. The girl smiled and Rosie could see that in her other hand she was holding her red umbrella.",
  "id" : 9102
}, {
  "text" : "A girl always remembers the first corpse she shaves.",
  "id" : 9103
}, {
  "text" : "A girl calls and asks, Does it hurt very much to die?Well, sweetheart, I tell her, yes, but it hurts a lot more to keep living.",
  "id" : 9104
}, {
  "text" : "A girl came up to me in a bar and said she wanted to be my apple pie. I wish I'd said something cool, but I was stunned.",
  "id" : 9105
}, {
  "text" : "A girl can dream can’t she? My new life plan is to stumble into every office of a CEO until I find a Christian Grey.",
  "id" : 9106
}, {
  "text" : "A girl can still admire, can’t she? Even those who can’t afford to go in the store can still window-shop. Right? Knowing he wasn’t for me didn’t mean I couldn’t covet the merchandise.",
  "id" : 9107
}, {
  "text" : "A girl can wait for the right man to come along but in the meantime that doesn't mean she can't have a wonderful time with all the wrong ones",
  "id" : 9108
}, {
  "text" : "A girl could get to hate Doms.",
  "id" : 9109
}, {
  "text" : "A girl does not treat a possible lover with unvarying simplicity and directness. In all its phases, love is complex; friendship is not.",
  "id" : 9110
}, {
  "text" : "A girl got kicked out of the swimming hole today. Inge Hachmann. They said they wouldn’t let us swim with a half-breed. Unsanitary. A half-breed, Werner. Aren’t we half-breeds too? Aren’t we half our mother, half our father?",
  "id" : 9111
}, {
  "text" : "A girl had to do what a girl had to do and it looked as if this girl’s immediate future included chicken Caesar salad, chocolate cake, and Cary Grant.",
  "id" : 9112
}, {
  "text" : "A girl has to have a beautiful smile, Beautiful eyes and she should have a good sense of humor. She should be honest, loving and trustworthy.",
  "id" : 9113
}, {
  "text" : "A girl in a bikini is like having a loaded gun on your coffee table- There's nothing wrong with them, but it's hard to stop thinking about.",
  "id" : 9114
}, {
  "text" : "A girl in a crown of stars was coming toward him, but before she could see who he was he slipped through his curtains of flesh.",
  "id" : 9115
}, {
  "text" : "A girl is different. They want things. They need things on a regular schedule. Why, a girl's got purposes you and me can't even imagine. They got ideas in their heads you and me can't even suppose.",
  "id" : 9116
}, {
  "text" : "A girl is just like a movie, you want to know what happends next, and how it will end...",
  "id" : 9117
}, {
  "text" : "A girl is not a predictable book but is a closed diary",
  "id" : 9118
}, {
  "text" : "A girl is nothing to herself; only to her husband can she become something. What can she become? I asked. Why, she said, the mother of his children. But I am not the mother of anybody's children, I said, and I am something.",
  "id" : 9119
}, {
  "text" : "A girl phoned me the other day and said... 'Come on over, there's nobody home.' I went over. Nobody was home.",
  "id" : 9120
}, {
  "text" : "A girl should be two things: classy and fabulous.",
  "id" : 9121
}, {
  "text" : "A girl should be two things: who and what she wants.",
  "id" : 9122
}, {
  "text" : "A girl should set her sights on a man who has money; or if not, who can expect to come into money; or if not, who has moneyed connections.",
  "id" : 9123
}, {
  "text" : "A girl should want to look good for herself, not for boys.",
  "id" : 9124
}, {
  "text" : "A girl stood before him in midstream, alone and still, gazing out to sea. She seemed like one whom magic had changed into the likeness of a strange and beautiful seabird. Her long slender bare legs were delicate as a crane's and pure save where an emerald trail of seaweed had fashioned itself as a sign upon the flesh. Her thighs, fuller and soft-hued as ivory, were bared almost to the hips, where the white fringes of her drawers were like feathering of soft white down. Her slate-blue skirts were kilted boldly about her waist and dovetailed behind her. Her bosom was as a bird's, soft and slight, slight and soft as the breast of some dark-plumaged dove. But her long fair hair was girlish: and girlish, and touched with the wonder of mortal beauty, her face.",
  "id" : 9125
}, {
  "text" : "A girl who travels has learned how to dance barefoot. She’s learned to place her toes in the sand and dance through rhythm, not through rehearsed footwork. She’s learned to follow what she likes, not what she needs to like.",
  "id" : 9126
}, {
  "text" : "A girl who travels has relationships that are based not on security, but on sincerity",
  "id" : 9127
}, {
  "text" : "A girl who travels knows that deep down she is escaping reality. So she’ll want someone to give her hope and land back to the idea that reality isn’t as bad as it seems in the end. And if she tells you she loves you - it is exactly because you give her that hope",
  "id" : 9128
}, {
  "text" : "A girl who travels will need someone that questions her, not too little, and not too much. She’ll need someone to read her, but also really listen to her. Because she’ll want to do the same. She’ll want a person that shares an interest but at the same time stays genuine to who they are. Not drown in a puddle of narcissism. And not drown in a lake of fascination.",
  "id" : 9129
}, {
  "text" : "A girl who travels won’t need a saviour",
  "id" : 9130
}, {
  "text" : "A girl who truly knows herself is a girl everybody else wants to know",
  "id" : 9131
}, {
  "text" : "A girl who truly knows herself is a girl that everybody else wants to know.",
  "id" : 9132
}, {
  "text" : "A girl without braids is like a city without bridges.",
  "id" : 9133
}, {
  "text" : "A girl without braidsis like a city without bridges.",
  "id" : 9134
}, {
  "text" : "A girl would be lucky to have you, but not like this, Carmine. Not the way you treat people now. You're wasting your time, and it's not worth it. You need to find something that is. So, maybe your life isn’t boring, but it has to be unfulfilling.",
  "id" : 9135
}, {
  "text" : "A girl yesterday during my program asked me a question; Sir, Why is this world an Unsafe place? And i had confusion not clarity... No answers",
  "id" : 9136
}, {
  "text" : "A girl's best friend is her pride.",
  "id" : 9137
}, {
  "text" : "A girl's body was a prize. It had to be more than asked for. It had to be earned, worshipped, and avowed.",
  "id" : 9138
}, {
  "text" : "A girl's gotta get her glam on when the world turns its back on her.",
  "id" : 9139
}, {
  "text" : "A girl's life was defined by lines: fine lines, hairlines, bikini lines, class lines, the tightrope line between being a good girl and a slut. But there was always a moment when the lines blurred and a good girl had to decide whether to toe the line, cross the line, or stay safe behind the line that guarded her virtue.",
  "id" : 9140
}, {
  "text" : "A girl’s got to use what she’s given and I’m not going to make a guy drool the way a Britney video does. So I take it to extremes. I don’t say I dress sexily on stage - what I do is so extreme. It’s meant to make guys think: ‘I don’t know if this is sexy or just weird.",
  "id" : 9141
}, {
  "text" : "A giver's purse can never be paused.",
  "id" : 9142
}, {
  "text" : "A giving attitude is the key to the door of abundance.",
  "id" : 9143
}, {
  "text" : "A giving heart is definitely one of the most precious things on earth. Most especially, when one is giving not because one has too much, but because one believes that it is the right and best thing to do.",
  "id" : 9144
}, {
  "text" : "A glacial chill rushes through Gage. He whips around just in time to see arms clutch Summer around the middle and drag her into the dark. Panic seizes him, and he takes off after her, regardless of the chaos brewing behind him. Her cry of surprise echoes all around them, drilling into his bones.",
  "id" : 9145
}, {
  "text" : "A glad heart is a flowing stream.",
  "id" : 9146
}, {
  "text" : "A glad zest and hopefulness might be inspired even in the most jaded and ennui-cursed, were there in our homes such simple, truthful natures as that of my heroine, and it is in the sphere of quiet homes—not elsewhere—I believe that a woman can best rule and save the world.",
  "id" : 9147
}, {
  "text" : "A glance at the history of European poetry is enough to inform us that rhyme itself is not indispensable. Latin poetry in the classical age had no use for it, and the kind of Latin poetry that does rhyme - as for instance the medieval 'Carmina Burana' - tends to be somewhat crude stuff in comparison with the classical verse that doesn't.",
  "id" : 9148
}, {
  "text" : "A glance would not be enough to tell you this was the daughter of Katherine Raquel Demure. Even a lingering gaze would not suffice. No. Only careful study of the original and a comparative inspection of her only child would even hint at a relation between the two. Viktor could see it and knew, beyond doubt, that Henrietta not only saw it but was also vexed by it on a daily basis.",
  "id" : 9149
}, {
  "text" : "A glass is good  and a lass is good  And a pipe to smoke in cold weather  The world is good and the people are good  And we're all good fellows together.",
  "id" : 9150
}, {
  "text" : "A glass is good  and a lass is good. And a pipe to smoke in cold weather  The world is good  and the people are good  And we're all good fellows together.",
  "id" : 9151
}, {
  "text" : "A glass of happiness fills whole body. (Un verre de bonheur - Remplit tout le corps)",
  "id" : 9152
}, {
  "text" : "A glass of water with peace is better than several glasses of wine with trouble. Here's a glass of water . . . Cheers to the good life",
  "id" : 9153
}, {
  "text" : "A glass poured to air for the one who sits with us unseen; the patron and protector, the Crooked Warden, the Father of Necessary Pretexts. Thanks for deep pockets poorly guarded. Thanks for watchmen asleep at their posts. Thanks for the city to nurture us and the night to hide us. Thanks for friends to help us spend the loot.",
  "id" : 9154
}, {
  "text" : "A glint of intention initiates the process of creation.",
  "id" : 9155
}, {
  "text" : "A global democracy works only when countries trust one another.",
  "id" : 9156
}, {
  "text" : "A global mind thinks about interconnections and interdependencies and their impacts and consequences, both on a local and a global level.",
  "id" : 9157
}, {
  "text" : "A globalized world is by now a familiar fact of life. Building walls or moats may sound appealing, but the future belongs to those who tend to their people and then boldly engage the rest of the world, near and far.",
  "id" : 9158
}, {
  "text" : "A gloomy face drives friends away",
  "id" : 9159
}, {
  "text" : "A gloomy guest fits not a wedding feast.",
  "id" : 9160
}, {
  "text" : "A gloomy view of things is at least one misfortune you can avoid.",
  "id" : 9161
}, {
  "text" : "A glorious life is a life live with gratitude.",
  "id" : 9162
}, {
  "text" : "A glorious life is a spark of divinity.",
  "id" : 9163
}, {
  "text" : "A glory gilds the sacred page  Majestic like the sun  It gives a light to every age  It gives  but borrows none.",
  "id" : 9164
}, {
  "text" : "A gluten-free diet still allows you access to almost every fruit and vegetable, a variety of grains and legumes, your pick of dairy products, fresh meats and fish and a whole slew of special gluten-free delights to satisfy your pretzel-bagel-muffin-doughnut craving.",
  "id" : 9165
}, {
  "text" : "A goal ensures progress. But one gets much further without a goal.",
  "id" : 9166
}, {
  "text" : "A goal gives you the lens to see the future with clearer vision.",
  "id" : 9167
}, {
  "text" : "A goal is a dream with a deadline.",
  "id" : 9168
}, {
  "text" : "A goal is a specific objective that you either achieve or don't sometime in the future. A system is something you do on a regular basis that increases your odds of happiness in the long run. If you do something every day, its a system. If you're waiting to achieve it someday in the future, it's a goal. If you achieve your goal, you celebrate and feel terrific, but only until you realize you just lost the thing that gave you purpose and direction. Your options are to feel empty and useless, perhaps enjoying the spoils of your success until they bore you, or set new goals and reenter the cycle of permanent presuccess failure. All I'm suggesting is that thinking of goals and systems as very different concepts has power. Goal-oriented people exist in a state of continuous presuccess failure at best, and permanent failure at worst if things never work out. Systems people succeed every time they apply their systems, in the sense that they did what they intended to do. The goals people are fighting the feeling of discouragement at each turn. The systems people are feeling good everytime they apply their system. That's a big difference in terms of maintaining your personal energy in the right direction.",
  "id" : 9169
}, {
  "text" : "A goal is a written plan.Write your dreams and visions.",
  "id" : 9170
}, {
  "text" : "A goal is important, but what you become to achieve that goal is much more important.",
  "id" : 9171
}, {
  "text" : "A goal is not always meant to be reached, it often serves simply as something to aim at.",
  "id" : 9172
}, {
  "text" : "A goal is not just an object on a pitch",
  "id" : 9173
}, {
  "text" : "A goal lacking a sense of ethics is a goal that lacks any sense.",
  "id" : 9174
}, {
  "text" : "A goal of this book has been to tear down in some small part these barriers to understanding by attempting to shatter the “divinity of arithmetic,” through showing that even the methods, which we now take most for granted, were not given to us from on high, but were actually the result of centuries of scientific efforts on the part of our predecessors. p. 269",
  "id" : 9175
}, {
  "text" : "A goal should make you feel excited when you think about it.",
  "id" : 9176
}, {
  "text" : "A goal shouldn't be limited to a title.",
  "id" : 9177
}, {
  "text" : "A goal that is not written is not a goal. It only becomes real when you write it down.",
  "id" : 9178
}, {
  "text" : "A goal that is set in your head is only a wish and holds as much form as smoke.",
  "id" : 9179
}, {
  "text" : "A goal will always tell you where you don't want to be.",
  "id" : 9180
}, {
  "text" : "A goal without a plan is just a wish.",
  "id" : 9181
}, {
  "text" : "A goal without action is like a late night dream.",
  "id" : 9182
}, {
  "text" : "A goal without actions has the same fate as a vehicle without gas.",
  "id" : 9183
}, {
  "text" : "A goal without real consequences is wishful thinking. Good follow-through doesn't depend on the right intentions. It depends on the right incentives.",
  "id" : 9184
}, {
  "text" : "A goatee is to beards what diamonds are to ornaments.",
  "id" : 9185
}, {
  "text" : "A god is anything that lives outside of God.",
  "id" : 9186
}, {
  "text" : "A god of the ‘possible’ is no God.",
  "id" : 9187
}, {
  "text" : "A god should not favor any race, any being or any human.A god should not encourage hate, murder, worship or zealotry.A god who does so has no right to be called a god at all.",
  "id" : 9188
}, {
  "text" : "A god that can be reduced to what reason can cope with is not a God that can be worshiped.",
  "id" : 9189
}, {
  "text" : "A god who becomes a man shows mercy.A man who becomes a god does not.",
  "id" : 9190
}, {
  "text" : "A god who gave us everything we wanted would be the most malevolent god of all. With an infantile curiosity, we insist on tasting the cockroach on the floor while our father is preparing a magnificent feast for us.",
  "id" : 9191
}, {
  "text" : "A god who is capable of sending intelligible signals to millions of people simultaneously, and of receiving messages from all of them simultaneously, cannot be, whatever else he might be, simple. Such Bandwidth!",
  "id" : 9192
}, {
  "text" : "A god without wrath, without intimidation, without punishment, without hell? It would be a paper tiger, a teddy bear!",
  "id" : 9193
}, {
  "text" : "A goddess does not need to eat and does so only for her pleasure.",
  "id" : 9194
}, {
  "text" : "A goddess of dawnscooted under a zing of barbed wireto witness your birth.",
  "id" : 9195
}, {
  "text" : "A godlikeness of character is the Christian’s proper heritage in this earthly walk.",
  "id" : 9196
}, {
  "text" : "A godly life is lived out of an astonished heart—a heart that is astonished at grace.",
  "id" : 9197
}, {
  "text" : "A godly man in the midst of the waves and storms that he meets with can see the glory of heaven before him and so contents himself. One drop of the sweetness of heaven is enough to take away all the sourness and bitterness of all the afflictions in the world. We know that one drop of sourness, or one drop of gall will make bitter a great deal of it; but if you put a spoonful of gall into a cup of sugar, it will embitter that. Now it is otherwise in heaven: one drop of sweetness will sweeten a great deal of sour affliction, but a great deal of sourness and gall will not embitter a soul who sees the glory of heaven that is to come.",
  "id" : 9198
}, {
  "text" : "A godly man often grows best when his worldly circumstances decay. He who follows Christ for his bag is a Judas; they who follow for loaves and fishes are children of the devil; but they who attend him out of love to himself are his own beloved ones. Lord, let me find my life in thee...!",
  "id" : 9199
}, {
  "text" : "A godly mother loves God with all her heart, soul, mind, and strength, and teaches her children to do the same.",
  "id" : 9200
} ]