[ {
  "text" : "Because trust earned by action is always better than words.",
  "id" : 47001
}, {
  "text" : "Because truth is unpopular does not mean that it should not be proclaimed.",
  "id" : 47002
}, {
  "text" : "Because try as I might, perfect doesn't guarantee me anything. I can't control whether other people will want me or love me or even like me. I can only control how I feel about myself.",
  "id" : 47003
}, {
  "text" : "Because trying to think of how to ask a woman you’ve known for exactly two days if she’d be willing to get into a car with you and take a road trip across the country was something I hadn’t quite worked up to yet.",
  "id" : 47004
}, {
  "text" : "Because two people in love don't make a hive mind. Neither should they want to be a hive mind, to think the same, to know the same. It's about being separate and still loving each other, being distinct from each other. One is the violin string one is the bow.",
  "id" : 47005
}, {
  "text" : "Because until you know what you want to be, other people are just going to keep trying to make you into something useful for them.",
  "id" : 47006
}, {
  "text" : "Because values change, legislatures abolish the death penalty, permit same-sex marriage if they want, abolish laws against homosexual conduct. That's how the change in a society occurs. Society doesn't change through a Constitution.",
  "id" : 47007
}, {
  "text" : "Because vision appears so effortless, we are like fish challenged to understand water.",
  "id" : 47008
}, {
  "text" : "Because we all need to believe in movies, sometimes.",
  "id" : 47009
}, {
  "text" : "Because we always have a choice, even when it feels like we don't.",
  "id" : 47010
}, {
  "text" : "Because we are a globally connected village, we need to remember that our choices are not isolated. They have a powerful ripple effect, and that ripple is global.",
  "id" : 47011
}, {
  "text" : "Because we are all connected, we are meant to share our story with the world. It strengthens both the story teller and the listener.",
  "id" : 47012
}, {
  "text" : "Because we are always growing, life compounds and magnifies what is already in us.",
  "id" : 47013
}, {
  "text" : "Because we are always growing, life compounds and magnifies what is already in us. If you are miserable you grow in misery and if you are joyful you grow in joy. This makes self-love is the perfect soil from which to grow love.",
  "id" : 47014
}, {
  "text" : "Because we are human we have a long childhood, and one of the jobs of that childhood is to sculpt our brains. We have years--about twelve of them--to draw outlines of the shape we want our sculpted brain to take. Some of the parts must be sculpted at critical times. One cannot, after all, carve out toes unless he knows where the foot will go. We need tools to do some of the fine work. The tools are our childhood experiences. And I'm convinced that one of those experiences must be children's books. And they must be experienced within the early years of our long childhood.",
  "id" : 47015
}, {
  "text" : "Because we are human. We adapt, we adjust, and we think too damn much.",
  "id" : 47016
}, {
  "text" : "Because we are invited to be part of God's new creation now, we seek to embody the identity we have been given in Christ. . . . We engage in mission to establish friendships that lead to the formation of a new people in the world.",
  "id" : 47017
}, {
  "text" : "Because we are limited in our knowledge, even the sanest of us are slightly insane. Our limitations are a kind of madness, and we can only choose to deny we are mad, and so descend into a dark spiral of total insanity, or accept we are mad and embark on a quest to regain our true and wholesome sanity",
  "id" : 47018
}, {
  "text" : "Because we are made in God's image, in fleeing from a relationship with a loving God, we are also running from being our most authentic selves.",
  "id" : 47019
}, {
  "text" : "Because we are of God each one of us has the potential to be a victor",
  "id" : 47020
}, {
  "text" : "Because we are saturated with life, because we are human, our strongest motive is life, humanity; and the stronger the motive back of the line the stronger, and therefore more beautiful, the line will be.",
  "id" : 47021
}, {
  "text" : "Because we are so focused on the real world, we keep forgetting how fantasy-driven the Left really is....As with orthodox Marxists, the left adamantly believes it is Progressive, implying that its adherents know the inevitable and virtuous outcome of history. In the Soviet Union the Party truly believed every five years that Stalin's commands to fix agriculture were bound to work....Lenin and Stalin killed tens of millions of rich peasants without ever learning how to feed their country.",
  "id" : 47022
}, {
  "text" : "Because we are the only women who are mothers of men. Gorgo: when asked by a woman from Attica why Spartan women were the only women in the world who could rule men.",
  "id" : 47023
}, {
  "text" : "Because we believe that one moment is more or less like the next, we lose touch with the essential urgency of the present, the fact that each passing moment is the one moment for the practice of freedom.",
  "id" : 47024
}, {
  "text" : "Because we bump into reinforcing loops so often, it is handy to know this shortcut: The time it takes for an exponentially growing stock to double in size, the “doubling time,” equals approximately 70 divided by the growth rate (expressed as a percentage).Example: If you put $100 in the bank at 7% interest per year, you will double your money in 10 years (70 ÷ 7 = 10). If you get only 5% interest, your money will take 14 years to double.",
  "id" : 47025
}, {
  "text" : "Because we can't just blow up enough things that this becomes a good situation.",
  "id" : 47026
}, {
  "text" : "Because we cannot scrub our inner body we need to learn a few skills to help cleanse our tissues, organs, and mind. This is the art of Ayurveda.",
  "id" : 47027
}, {
  "text" : "Because we don't know the state of our children's souls, and because they might simply want to please us by praying to be saved, we must continue to give them the Law and encourage them to ask God for faith to believe that He is as good as He says He is.",
  "id" : 47028
}, {
  "text" : "Because we don't really sparkle.",
  "id" : 47029
}, {
  "text" : "Because we feel ourselves to be separate from the world in which we live, we have also grown to feel quite alone in this world. Our sense of loneliness and isolation not only makes us feel depressed and miserable, but it also causes us to be anxious and afraid of the world and everyone in it. Because of this inherent fear, we put up all kinds of barriers to protect us from the world—barriers that we have created to keep us safe, but that really end up making us feel more alone, more miserable, and more afraid, as they prevent us from being our natural selves.",
  "id" : 47030
}, {
  "text" : "Because we had known the good times, I think my brother and I felt the loss more acutely. My father's waning presence, his chronic absence, his disappearance. Now he was just a memory.",
  "id" : 47031
}, {
  "text" : "Because we have for millenia made moral, aesthetic, religious demands on the world, looked upon it with blind desire, passion or fear, and abandoned ourselves to the bad habits of illogical thinking, this world has gradually become so marvelously variegated, frightful, meaningful, soulful, it has acquired color - but we have been the colorists: it is the human intellect that has made appearances appear and transported its erroneous basic conceptions into things.",
  "id" : 47032
}, {
  "text" : "Because we have loved profoundly,Because we have given much, Because we have hoped passionately,Because we have desired intensely, We allow ourselves to be infinitely hurt.",
  "id" : 47033
}, {
  "text" : "Because we have only one (life) we go about blundering along him nervous haste.",
  "id" : 47034
}, {
  "text" : "Because we have viewed other animals through the myopic lens of our self-importance, we have misperceived who and what they are. Because we have repeated our ignorance, one to the other, we have mistaken it for knowledge.",
  "id" : 47035
}, {
  "text" : "Because we idealize Giving so much, we ignore the ability, blessing, and duty to Receive.",
  "id" : 47036
}, {
  "text" : "Because we imagine, we can have invention and technology. It's actually play, not necessity, that is the mother of invention.",
  "id" : 47037
}, {
  "text" : "Because we know he was simply a man, with weakness and frailties. Who yearned for the same things all of us do--to love and be loved",
  "id" : 47038
}, {
  "text" : "Because we lack a divine Center our need for security has led us into an insane attachment to things. We really must understand that the lust for affluence in contemporary society is psychotic. It is psychotic because it has completely lost touch with reality. We crave things we neither need nor enjoy. 'We buy things we do not want to impress people we do not like'. Where planned obsolescence leaves off, psychological obsolescence takes over. We are made to feel ashamed to wear clothes or drive cars until they are worn out. The mass media have convinced us that to be out of step with fashion is to be out of step with reality. It is time we awaken to the fact that conformity to a sick society is to be sick. Until we see how unbalanced our culture has become at this point, we will not be able to deal with the mammon spirit within ourselves nor will we desire Christian simplicity.",
  "id" : 47039
}, {
  "text" : "Because we live in a democracy, and the people can't govern themselves well if they don't know the truth about the world we live in. What if our rich citizens never hear of the poverty and suffering of the rest of the city? Why should they ever give to charity or vote for reform?",
  "id" : 47040
}, {
  "text" : "Because we men have been physically stronger and more arrogant, we've influenced much of the cool stuff of the world, like basing the definition of courage on what we do on battlefields rather than on the patience or endurance or tolerance necessary for a sometimes painful daily grind that includes small children.",
  "id" : 47041
}, {
  "text" : "Because we need each other. We complete each other. Duty works both ways. Love needs a beloved. Loyalty needs two to be loyalty. Fidelity is nothing without someone to be faithful to. Every dog needs a human, and every human needs a dog.",
  "id" : 47042
}, {
  "text" : "Because we often think of bias as a function of overt acts of bigotry, we can sometimes remain blind to the invisible structures, systems, and behaviors that bestow and reinforce that power and privilege on a daily basis.",
  "id" : 47043
}, {
  "text" : "Because we suddenly see that making everything all right would NOT make everything all right. We would not be human beings. We would then be no more than puppets obeying the strings of the master puppeteer. We agree sadly that it is a good thing that we are not God; we do not have to understand God's ways, or the suffering and brokenness and pain that sooner or later come to us all.",
  "id" : 47044
}, {
  "text" : "Because we tend to equate intelligence with language--particularly the ability to use language to think and communicate abstractions--it is natural to conclude that animals are, on the whole, a lot less intelligent than we are.",
  "id" : 47045
}, {
  "text" : "Because we want to be inwardly secure, we are constantly seeking methods and means for this security, and thereby we create authority, the worship of another, which destroys comprehension, that spontaneous tranquility of mind in which alone there can be a state of creativeness.",
  "id" : 47046
}, {
  "text" : "Because we want to know things, how the pieces fit. Talkers seduce, words direct us into corners. We want more than anything to grow and change. Brave new world.",
  "id" : 47047
}, {
  "text" : "Because we were Russian, sadness came naturally to us. But so did reading. In my family, a book was a life raft.",
  "id" : 47048
}, {
  "text" : "Because we were a poor area, the school had a small budget and was unable to teach the second half of the alphabet.",
  "id" : 47049
}, {
  "text" : "Because we were not in our country, we could not use our own languages, and so when we spoke our voices came out bruised.",
  "id" : 47050
}, {
  "text" : "Because we were the good guys. We were in the right. The universe looks out for people who act with honor in furtherance of an honorable cause. It must, or we never would have gotten this far as a species.”“We won—this little conflict and a thousand like it—because we were destined to win. The universe will allow no other outcome.",
  "id" : 47051
}, {
  "text" : "Because we were treated neglectfully and abusively in our young years—when we most needed self-love to be mirrored—it was difficult to hold onto…We take up the challenge of learning to love ourselves, through our highs & our lows, when we are finding acceptance from others and when we are being closed out and rejected.",
  "id" : 47052
}, {
  "text" : "Because we’ve been lied to and lied to, and it hurts to be lied to. It’s ultimately just about that complicated: it hurts. It denies you respect for yourself, for the liar, for the world. Especially if the lies are chronic, systemic, if hard experience seems to teach that everything you’re supposed to believe in’s really a game based on lies. Young Voters have been taught well and thoroughly. You may not personally remember Vietnam or Watergate, but it’s a good bet you remember ‘No new taxes’ and ‘Out of the loop’ and ‘No direct knowledge of any impropriety at this time’ and Did not inhale’ and ‘Did not have sex with that woman’ and etc. etc. It’s depressing and painful to believe that the would-be ‘public servants’ you’re forced to choose between are all phonies whose only real concern is their own care and feeding and who will lie so outrageously with such a straight face that you just know they have to believe you’re an idiot. So who wouldn’t fall all over themselves for a top politician who actually seemed to talk to you like you were a person, an intelligent adult worthy of respect?",
  "id" : 47053
}, {
  "text" : "Because what God wants, that, and only that, is also what we want—but we don't know it. God comes and awakens our souls, revealing to them their real, though unknown, desire. This is the secret, Brother Leo. To do the will of God means to do my own most deeply hidden will.",
  "id" : 47054
}, {
  "text" : "Because what could be more Casablanca? Suddenly Harlow saw that what she’d always wanted was a man of principle. A man of action. A domestic terrorist. Every girl’s dream, if she can’t have a vampire. (Chapter four pg 202)",
  "id" : 47055
}, {
  "text" : "Because what is more like love than the ocean? You can play in it, drown in it. It can be clear and bright enough to hurt your eyes, or covered in fog; hidden behind a curve of road, and then suddenly there in full glory. Its waves come like breaths, in and out, in and out, body stretched to forever in its possibilities, and yet its heart lies deep, not fully knowable, inconceivably majestic.",
  "id" : 47056
}, {
  "text" : "Because what my gradmother did with her fine coat (the loveliest thing she would ever own) is what all women of that generation (and before) did for their families and their husbands and their children. They cut up the finest and proudest parts of themselves and gave it all away. They repatterned what was theirs and shaped it for others. They went without. They were the last ones to eat at supper, and they were the first ones to get up every morning, warming the cold kitchen for another day spent caring for everyone else. This was the only thing they knew how to do. This was their guiding verb and their defining principle of life: They gave.",
  "id" : 47057
}, {
  "text" : "Because what she disliked in men was not their eroticism, but their assumption that women had none. Which left women with nothing to be but housemaids.",
  "id" : 47058
}, {
  "text" : "Because what was the point in crying when there was no one there to comfort you? And what was worse, when you couldn't even comfort yourself?",
  "id" : 47059
}, {
  "text" : "Because what you and others like you have forgotten or never known is that the responsibility of the strong is to nurture and protect the weak, not take advantage.",
  "id" : 47060
}, {
  "text" : "Because what's perplexing is not that you and I encounter suffering in this life",
  "id" : 47061
}, {
  "text" : "Because what’s lifeWithout happinessAnd where’s happinessWithout risk",
  "id" : 47062
}, {
  "text" : "Because what’s worse than knowing you want something, besides knowing you can never have it?",
  "id" : 47063
}, {
  "text" : "Because when I dream, I feel no fear, And when I am fearless, I am my most creative self.",
  "id" : 47064
}, {
  "text" : "Because when I first saw you I thought─no, I knew─you were special. Because I still think that every time I look at you. Because I think you're smart and funny and brave. But most of all, he grins at me─ because I like questions.",
  "id" : 47065
}, {
  "text" : "Because when I kiss you, I want yours to be the first... and last lips I ever kiss.",
  "id" : 47066
}, {
  "text" : "Because when I read, I don't really read; I pop a beautiful sentence into my mouth and suck it like a fruit drop, or I sip it like a liqueur until the thought dissolves in me like alcohol, infusing brain and heart and coursing on through the veins to the root of each blood vessel.",
  "id" : 47067
}, {
  "text" : "Because when everyone dreams, but only a few realize their dreams, that makes cowards of us all.",
  "id" : 47068
}, {
  "text" : "Because when everything is said and done... the world runs on kindness. It simply has to, or we'd never be a able to bear ourselves. It might not seem so to you now, but it will when you're older. ~Ariel",
  "id" : 47069
}, {
  "text" : "Because when he sings...even the birds stop to listen.",
  "id" : 47070
}, {
  "text" : "Because when the night gets here, I’ll be the youngest I’ll ever be again, so I will laugh and celebrate relative youth.",
  "id" : 47071
}, {
  "text" : "Because when there is true equality, resentment does not exist.",
  "id" : 47072
}, {
  "text" : "Because when we give too many fucks, when we choose to give a fuck about everything, then we feel as though we are perpetually entitled to feel comfortable and happy at all times, that’s when life fucks us.",
  "id" : 47073
}, {
  "text" : "Because when you are imagining, you might as well imagine something worth while.",
  "id" : 47074
}, {
  "text" : "Because when you cared about people, you handed them a little piece of your heart, and with those hands, they had the power to cause pain.",
  "id" : 47075
}, {
  "text" : "Because when you finally find the one against all odds, you give him your best and let the magic of the world carry the rest.",
  "id" : 47076
}, {
  "text" : "Because when you find something you love, you can’t quit. Every failure pushes you harder. It’s in your soul and in your fucking heart",
  "id" : 47077
}, {
  "text" : "Because when you give too many fucks—when you give a fuck about everyone and everything—you will feel that you’re perpetually entitled to be comfortable and happy at all times, that everything is supposed to be just exactly the fucking way you want it to be. This is a sickness. And it will eat you alive. You will see every adversity as an injustice, every challenge as a failure, every inconvenience as a personal slight, every disagreement as a betrayal.",
  "id" : 47078
}, {
  "text" : "Because when you kiss your first boy or girl, you don't want to be so caught up in your lack of self-worth that you forget to enjoy the kiss, that you forget that you deserve the pleasure of that moment. You don't want to be so caught up in your lack of self-worth that you become an object of his or her desire, a grateful unworthy slave to his or her attention.",
  "id" : 47079
}, {
  "text" : "Because when you love someone very much, it's difficult to learn to share her with someone else.",
  "id" : 47080
}, {
  "text" : "Because when you love something, you want to do it all the time, even if no one is paying you for it. At least that's how I felt about drawing.",
  "id" : 47081
}, {
  "text" : "Because when you stop worrying about what anyone else things, life gets a whole lot easier.",
  "id" : 47082
}, {
  "text" : "Because when you try too hard to hold on to something, you break it...Sometimes, we need to let go so that other people can have their chance at the magic.",
  "id" : 47083
}, {
  "text" : "Because when you're angry, you look sexy",
  "id" : 47084
}, {
  "text" : "Because when you’re a 23-year old party girl who has to pee you don’t really think about the possibility that your nerdy bouncer friend might suddenly start acting like a trench-coated pedophile who flashes kids at the park.",
  "id" : 47085
}, {
  "text" : "Because when you’re laughing, there is no other emotion in that moment except for joy.",
  "id" : 47086
}, {
  "text" : "Because when you’re really scared to do something … do it right away.",
  "id" : 47087
}, {
  "text" : "Because when, previously, they had wrenched a book out of his hands, he had stared into space so disconcertingly it made the rest of us feel like putting a bag over his head. Sometimes, if he didn't have a book, to occupy Joseph's eyes I would plant a cereal-box side panel in front of him, and his eyes would slide over and attach to the words, as if they could not do anything but roam and float in the air until words and numbers anchored them back into our world.",
  "id" : 47088
}, {
  "text" : "Because wherever I am today, I still owe it to God and I owe it to two men - the Honorable Elijah Muhammad and Malcolm X and of course, two very special women, my mother and my wife.",
  "id" : 47089
}, {
  "text" : "Because while my daughter lives in a world that knows what happens to women is wrong, it has also accepted this wrongness as inevitable.",
  "id" : 47090
}, {
  "text" : "Because while we all Facebook stalk, protocol is to not admit it. I might know, from status update, that a potential best friend swims laps every mornings, but it'd be creep to say Don't worry about eating that doughnut, you deserve it after all those calories you burn! Instead, I check out her profile and she reviews mine, but then we meet and pretend to know nothing.",
  "id" : 47091
}, {
  "text" : "Because whipping an atlas at Jackson's head while he was flirt-touching that Frankie girl in geography would have been very satisfying. And beating him with the Eiffel Tower snowglobe while he kissed Cleo in French would have been tres cathartic. But she hadn't. Instead she'd been egg-like: a hard shell on the outside, and a runny mess on the inside.",
  "id" : 47092
}, {
  "text" : "Because who can describe the look that triggers the memory of loved ones? Who can anticipate the frown, the smile, or the misplaced lock of hair that sends a swift, undeniable signal from the past? Who can ever estimate the power of association, which is always strongest in moments of love and in memories of death?",
  "id" : 47093
}, {
  "text" : "Because who hasn't tried to pull their arms from the sleeves of gravity's lead coat?Who doesn't have at least one pair of wax wings out in the garage?",
  "id" : 47094
}, {
  "text" : "Because who wants to Fast Forward anyway? You might miss some of the good parts.",
  "id" : 47095
}, {
  "text" : "Because widespread participation is so central to popular sovereignty, we can say that the less political participation there is in a society, the weaker the democracy.",
  "id" : 47096
}, {
  "text" : "Because with courage and conviction I believe we can deliver a more flexible, adaptable and open European Union in which the interests and ambitions of all its members can be met.",
  "id" : 47097
}, {
  "text" : "Because with the right person, sometimes kissing feels like healing.",
  "id" : 47098
}, {
  "text" : "Because with time blocking out the bad, memory is always bound to be a bit naive and stupidly optimistic.",
  "id" : 47099
}, {
  "text" : "Because without our language, we have lost ourselves. Who are we without our words?",
  "id" : 47100
} ]