[ {
  "text" : "And just as there is random horror-murder,suicide,child abuse,car accidents.......there is also indiscriminate kindness.Not merely miracles,though I have experienced them.But simple human connection,either brokered by an angel or sourced by one.That is why I try to encourage people to be receptive to that new person who seems to have appeared in their life out of nowhere.",
  "id" : 30601
}, {
  "text" : "And just because you turn out differently than everyone's imagined you would doesn't mean that you've failed in some way. A kid who gets teased in one school might move to a different one, and be the most poplar girl there, just because no one has any other expectations of her. Or a person who goes to med school because his entire family is full of doctors might find out that what he really wants to be is an artist instead.",
  "id" : 30602
}, {
  "text" : "And just how did you arrive at that remarkable conclusion, Mr. Mayor?In a rather simple way. It merely required the use of that much-neglected commodity -- common sense. You see, there is a branch of human knowledge known as symbolic logic, which can be used to prune away all sorts of clogging deadwood that clutters up human language.What about it? said Fulham.I applied it. Among other things, I applied it to this document here. I didn't really need to for myself because I knew what it was all about, but I think I can explain it more easily to five physical scientists by symbols rather than by words.Hardin removed a few sheets of paper from the pad under his arm and spread them out. I didn't do this myself, by the way, he said. Muller Holk of the Division of Logic has his name signed to the analyses, as you can see.Pirenne leaned over the table to get a better view and Hardin continued: The message from Anacreon was a simple problem, naturally, for the men who wrote it were men of action rather than men of words. It boils down easily and straightforwardly to the unqualified statement, when in symbols is what you see, and which in words, roughly translated is, 'You give us what we want in a week, or we take it by force.'There was silence as the five members of the Board ran down the line of symbols, and then Pirenne sat down and coughed uneasily.Hardin said, No loophole, is there, Dr. Pirenne?Doesn't seem to be.",
  "id" : 30603
}, {
  "text" : "And just in general, I'm better. Better than I've been since Bram died, and in some ways better than I was even before that. No, Lulu didn't break my hear. But I'm beginning to wonder if in some roundabout way, she fixed it.",
  "id" : 30604
}, {
  "text" : "And just like a midsummer nights breeze, she ran away, into the moonlight, a fox, proud and strong. The lone wolf walked away, saddened she was gone.",
  "id" : 30605
}, {
  "text" : "And just like that, as if I hadn't said anything at all, the ladies sprang into a conversation about the sinful nature the Jews possessed when killing their Lord Jesus. I didn't know if I was hearing this right because I had become so intoxicated, but I couldn't believe that anyone would talk about religion while on vacation. How could Miss Nebraska think this was a proper environment to discuss something so controversial? One woman went on to say that if she had her way not only would President Bush serve a second four-year term, but she hoped they would overturn Roe v. Wade. This woman was obviously a menace to society and needed to be stopped.",
  "id" : 30606
}, {
  "text" : "And just like that, something inside shifted very subtly, so that all the empty spaces in him suddenly disappeared, so that his breath timed to hers, so that his blood sang. This is why there was music, he realized. There were some feelings that just didn’t have words big enough to describe them.",
  "id" : 30607
}, {
  "text" : "And just like that,the cloth was torn. was it the days, weeks of the same argument was it the months without affection, or was it simply the year and a half wasted on empty promises from both sides?I don't know what ripped it, but here I sit with my needle and thread trying to fix it knowing it will never look as beautiful as it did when we first started weaving it.",
  "id" : 30608
}, {
  "text" : "And just look at these men: their eye saith it - they know nothing better on earth than to be with a woman.Filth is at the bottom of their souls",
  "id" : 30609
}, {
  "text" : "And just so you know, the invaders are always the bad guys. Always.",
  "id" : 30610
}, {
  "text" : "And just so you know—that winter forest we walked into first? That was from Through the Looking Glass too. Hey, if you’re going to saddle me with the blame for your overconsumption, at least get the book right.",
  "id" : 30611
}, {
  "text" : "And just then Damon stepped out of the coat closet, and at the same time Aunt Maggie tripped him neatly and said, “Bathroom door beside you,” and picked up a vase and hit the rising Damon over the head with it. Hard.",
  "id" : 30612
}, {
  "text" : "And just then it crossed my mind that one might fire, or not fire—and it would come to absolutely the same thing.",
  "id" : 30613
}, {
  "text" : "And just when I though things were starting to get better, everything had gone wrong again.",
  "id" : 30614
}, {
  "text" : "And just when you’d think [humans] were more malignant than ever Hell could be, they occasionally showed more grace than Heaven ever dreamed of.",
  "id" : 30615
}, {
  "text" : "And keep in mind that the you that makes life worthy of living today won’t be the same you that makes life worth living this time next year. Identities aren’t meant to be permanent. They’re like cars: they take us from one place to another. We work, travel, and seek adventure in them until they break down beyond repair. At that point, living well means finding a new model that better suits us for a new moment.",
  "id" : 30616
}, {
  "text" : "And keep them thinking in terms of 'being good' as this is not an end so much as a means to something else —happiness, respect, self-esteem, etc… And whatever their true end is, take it away, and so goes their goodness.",
  "id" : 30617
}, {
  "text" : "And kid, you’ve got to love yourself. You’ve got wake up at four in the morning, brew black coffee, and stare at the birds drowning in the darkness of the dawn. You’ve got to sit next to the man at the train station who’s reading your favorite book and start a conversation. You’ve got to come home after a bad day and burn your skin from a shower. Then you’ve got to wash all your sheets until they smell of lemon detergent you bought for four dollars at the local grocery store. You’ve got to stop taking everything so goddam personally. You are not the moon kissing the black sky. You’ve got to compliment someones crooked brows at an art fair and tell them that their eyes remind you of green swimming pools in mid July. You’ve got to stop letting yourself get upset about things that won’t matter in two years. Sleep in on Saturday mornings and wake yourself up early on Sunday. You’ve got to stop worrying about what you’re going to tell her when she finds out. You’ve got to stop over thinking why he stopped caring about you over six months ago. You’ve got to stop asking everyone for their opinions. Fuck it. Love yourself, kiddo. You’ve got to love yourself.",
  "id" : 30618
}, {
  "text" : "And kindness is a weakness. I can see that now. But it's a weakness I'm still not sure I'd want to give up entirely .",
  "id" : 30619
}, {
  "text" : "And know that I am with you always; yes, to the end of time.",
  "id" : 30620
}, {
  "text" : "And last are the few whose delight is in meditation and understanding; who yearn not for goods, nor for victory, but for knowledge; who leave both market and battlefield to lose themselves in the quiet clarity of secluded thought; whose will is a light rather than a fire, whose haven is not power but truth: these are the men of wisdom, who stand aside unused by the world.",
  "id" : 30621
}, {
  "text" : "And later I thought, I can't think how anyone can become a director without learning the craft of cinematography.",
  "id" : 30622
}, {
  "text" : "And leaning on the windowsill to enjoy the day, gazing at the variegated mass of the whole city, just one thought fills my soul: that I profoundly wish to die, to cease, to see no more light shining on this city or any city, to think no more, to feel no more, to leave behind the march of time and the sun like a piece of wrapping paper, to remove like a heavy suit – next to the big bed – the involuntary effort of being.",
  "id" : 30623
}, {
  "text" : "And let me ask you this: the dead, where aren't they?",
  "id" : 30624
}, {
  "text" : "And let me make this very clear - unlike President Obama, I will not raise taxes on the middle class. As president, I will protect the sanctity of life. I will honor the institution of marriage. And I will guarantee America's first liberty: the freedom of religion.",
  "id" : 30625
}, {
  "text" : "And let me tell you my dearest friend,if you think that running away from it is the best solution, then you're wrong.You will never discovered your happiness. Trust me. I know because I've been in the exact situation as you are in now. And yes!There will be heartache and disappointment but you'll never regret the choice you've taken because everything turns out to be beautiful and this, my friend,is how I discovered you as the happiness of my life.",
  "id" : 30626
}, {
  "text" : "And let me tell you, you boys of America, that there is no higher inspiration to any man to be a good man, a good citizen, and a good son, brother, or father, than the knowledge that you come from honest blood.",
  "id" : 30627
}, {
  "text" : "And let there be no purpose in friendship save the deepening of the spirit. For love that seeks aught but the disclosure of its own mystery is not love but a net cast forth: and only the unprofitable is caught.",
  "id" : 30628
}, {
  "text" : "And let us mind  faint heart ne'er wan A lady fair.",
  "id" : 30629
}, {
  "text" : "And let us not be weary in well doing  for in due season we shall reap  if we faint not.",
  "id" : 30630
}, {
  "text" : "And let your board stand an altar on which the pure and the innocent of forest and plain are sacrificed for that which is purer and still more innocent in man.",
  "id" : 30631
}, {
  "text" : "And let's be clear: It's not enough just to limit ads for foods that aren't healthy. It's also going to be critical to increase marketing for foods that are healthy.",
  "id" : 30632
}, {
  "text" : "And let's just be honest, there is no such place called 'justice,' if by that we envision a finish line, or a point at which the battle is won and the need to continue the struggle over with. After all, even when you succeed in obtaining a measure of justice, you're always forced to mobilize to defend that which you've won. There is no looming vacation. But there is redemption in struggle.",
  "id" : 30633
}, {
  "text" : "And life can have its way with me. It won't break me. Neither you nor me. That determined faith in our own resilience is our only weapon against the cynical, the weak, those who talk of honor but do not practice the word they so loudly and vigorously screech.",
  "id" : 30634
}, {
  "text" : "And life goes on like this,an uncomplete poem.",
  "id" : 30635
}, {
  "text" : "And life is a good thing for a writer. It's where we get our raw material, for a start. We quite like to stop and watch it.",
  "id" : 30636
}, {
  "text" : "And life is what we make it.Always has been, always will be.",
  "id" : 30637
}, {
  "text" : "And life? Life itself? Was it perhaps only an infection, a sickening of matter? Was that which one might call the original procreation of matter only a disease, a growth produced by morbid stimulation of the immaterial? The first step toward evil, toward desire and death, was taken precisely then, when there took place that first increase in the density of the spiritual, that pathologically luxuriant morbid growth, produced by the irritant of some unknown infiltration; this, in part pleasurable, in part a motion of self-defense, was the primeval stage of matter, the transition from the insubstantial to the substance. This was the Fall.",
  "id" : 30638
}, {
  "text" : "And like a child, I'd be testing the people who loved me, pulling away from them almost for the sole reason of seeing if anyone would come after me.",
  "id" : 30639
}, {
  "text" : "And like a colorful bloom of temporary lights in the sky, you will shine.",
  "id" : 30640
}, {
  "text" : "And like a favorite old movie, sometimes the sameness in a friend is what you like the most about her.",
  "id" : 30641
}, {
  "text" : "And like a good neighbor, Alpha Centauri is there.”Touched by an Alien",
  "id" : 30642
}, {
  "text" : "And like an aviator who rolls painfully along the ground until, abruptly, he breaks away from it, I felt myself being slowly lifted towards the silent peaks of memory.",
  "id" : 30643
}, {
  "text" : "And like an echo, God often uses the repetitive events and themes in daily life to get my attention and draw me closer to himself. - The Sacred Echo",
  "id" : 30644
}, {
  "text" : "And like an epiphany just landed on my shoulder, everything feels right. A calming acceptance settles over me, and I know, that even through the twists and uncertainty of time, it's okay if my heart sometimes leads me.",
  "id" : 30645
}, {
  "text" : "And like any dog, like any savage, I lay there enjoying myself, harming no man, selling nothing, competing not at all, thinking no evil, smiled on by the sun, bent over by the trees, and softly folded in the arms of the earth.",
  "id" : 30646
}, {
  "text" : "And like anyone who is in valiant pursuit of a dream, the ups and downs come and go, but the dream lives in the heart forever.",
  "id" : 30647
}, {
  "text" : "And like anyone who is in valiant pursuit of dreams, the ups and downs come and go, but the dream lives in the heart forever.",
  "id" : 30648
}, {
  "text" : "And like flowers in the fields, that make wonderful views, when we stand side-by-side in our wonderful hues..We all make a beauty so wonderfully true.We are special and different, and just the same, too!So whenever you look at your beautiful skin, from your wiggling toes to your giggling grin...Think how lucky you are that the skin you live in, so beautifully holds the You who's within.",
  "id" : 30649
}, {
  "text" : "And like most middle-aged people who hear the clock ticking in their lives, I had come to resent a waste or theft of my time that was greater than any theft of my goods or money.",
  "id" : 30650
}, {
  "text" : "And like my comrades, I too have tasted the bittersweet assurance that I would be okay with myself. And like so many others out there, I have given that dream away to the wind and its power over the trees.",
  "id" : 30651
}, {
  "text" : "And like nectar inside the bud,my blood drinks from your blood, beloved,and starves to join the salvation in your eyes;to be understood again and again, by your nakedness and certainty, a humbleness that trickles into the crevices of my seasoned mind.",
  "id" : 30652
}, {
  "text" : "And like tea dissolving in hot water, the sun dissolved in the sky… creating a velvet horizon, announcing for the stars’ night dance with the moon, the awaited joy for the wounded souls. -- From Bali – The Rebirth",
  "id" : 30653
}, {
  "text" : "And like that, I said goodbye to my grandmother like we were two people who met in a coffee shop, shared a lifetime of stories and left wanting more, but knowing we’d meet there again.",
  "id" : 30654
}, {
  "text" : "And like that, the decades disappeared and the memory of that night came to life again. The way John had known it would. He didn't fight it, didn't work to stay in the here and now. If he was going to go back, then he wanted to relive it. All of it.",
  "id" : 30655
}, {
  "text" : "And like the sun, I will always rise.",
  "id" : 30656
}, {
  "text" : "And listening to all the things they would do if they had these things, Wang Lung heard only of how much they would eat and sleep, and of what dainties they would eat that they had never tasted,and how they would gamble in this great tea shop and in that, and what pretty women they would buy for their lust, and above all, how none would ever work again, even as they rich man behind the wall never worked.",
  "id" : 30657
}, {
  "text" : "And little girls went to charm schools. Now you've all got degrees from the University of Sarcasm.",
  "id" : 30658
}, {
  "text" : "And lo I am with you always, even to the very end of the age.",
  "id" : 30659
}, {
  "text" : "And loneliness. I should say something of loneliness. The panic, the sweeping hysteria that comes not when you are without others, but when you are without yourself, adrift. I should describe the filthy province of mind, the blighted district inside, the place so crowded you cannot raise the lids of your eyes. Your shoulders are drawn and your head has fallen and your chest is bruised by the constant assault of your heart. (p. 37)",
  "id" : 30660
}, {
  "text" : "And lonely as it is that lonelinessWill be more lonely ere it will be less--A blanker whiteness of benighted snowWith no expression, nothing to express.They cannot scare me with their empty spacesBetween stars--on stars where no human race is.I have it in me so much nearer homeTo scare myself with my own desert places.",
  "id" : 30661
}, {
  "text" : "And look at all I've accumulated---a house! piles of clothing! two children! an ex-husband! books! boxes of letters! dishes! tiny shampoos from fancy hotels! vases! canned goods! jewelry! computers! acres of old journals! couches! bedsteads! toys galore! stuffed animals! and heaps of memories like wet rags, bunches of them, hanging off me, weighing me down.",
  "id" : 30662
}, {
  "text" : "And looks commercing with the skies,Thy rapt soul sitting in thine eyes.",
  "id" : 30663
}, {
  "text" : "And lose my cock, balls and prostate? Are you kidding me? Honey, I’m still all man. I’m just a man with decoration,” Tommy had explained before turning with a flounce and practically floating out of the room in his heels.",
  "id" : 30664
}, {
  "text" : "And love is loveliest when embalm'd in tears.",
  "id" : 30665
}, {
  "text" : "And love is work. But it's the best kind of work there is.",
  "id" : 30666
}, {
  "text" : "And loyalty is a valued commodity. It can be sold . . . not bought, but sold.",
  "id" : 30667
}, {
  "text" : "And lucky indeed is the writer who has grown up in Ireland, for the English spoken there is so amusing and musical. (“How to Write with Style”. Essay, 1985)",
  "id" : 30668
}, {
  "text" : "And magic exists to break the rules.",
  "id" : 30669
}, {
  "text" : "And make no mistake, my friend, your pointless life will end; but before you go, can you look at the truth?",
  "id" : 30670
}, {
  "text" : "And makes us rather bear those ills we have Than fly to others that we know not of?",
  "id" : 30671
}, {
  "text" : "And many false prophets shall rise, and shall deceive many.",
  "id" : 30672
}, {
  "text" : "And many prefer not to exercise their imaginations at all. They choose to remain comfortably within the bounds of their own experience, never troubling to wonder how it would feel to have been born other than they are. They can refuse to hear screams or to peer inside cages; they can close their minds and hearts to any suffering that does not touch them personally; they can refuse to know.",
  "id" : 30673
}, {
  "text" : "And many years later, as an adult student of history, Knecht was to perceive more distinctly that history cannot come into being without the substance and the dynamism of this sinful world of egoism and instinctuality, and that even such sublime creations as the Order were born in this cloudy torrent and sooner or later will be swallowed up by it again...Nor was this ever merely an intellectual problem for him. Rather, it engaged his innermost self more than any other problem, and he felt it as partly his responsibility. His was one of those natures which can sicken, languish, and die when they see an ideal they have believed in, or the country and community they love, afflicted with ills.",
  "id" : 30674
}, {
  "text" : "And maps can really point to placesWhere life is evil now:Nanking. Dachau.",
  "id" : 30675
}, {
  "text" : "And marbled clouds go scudding byThe many-steepled London sky.",
  "id" : 30676
}, {
  "text" : "And may God better understand and love us, than we, in our weakness, can do him.",
  "id" : 30677
}, {
  "text" : "And may I live the remainder of my life ... for myself  may there be plenty of books and many years' store of the fruits of the earth!",
  "id" : 30678
}, {
  "text" : "And may my bronze name / touch always her thousand fingers / grow brighter with her weeping / until I am fixed like a galaxy / and memorized / in her secret and fragile skies.",
  "id" : 30679
}, {
  "text" : "And maybe . . . maybe he’ll even get more comfortable having me around. Open up, wanna chat more, and we’ll become almost friends, or—“Hey,” he grumbles from behind me, “am I paying you to stand there and stare at the wall?”Yeah, too soon, Lou. Too soon.",
  "id" : 30680
}, {
  "text" : "And maybe I’m a liar and I do need it, because being kissed by Josh Bennett is kind of like being saved. It’s a promise and a memory of the future and a book of better stories.When he stops, I’m still here, and he’s still looking at me like he can’t believe I am, and I want to keep that look forever.“Emilia,” he says, and when he does, it warms me to my soul. “Every day you save me.",
  "id" : 30681
}, {
  "text" : "And maybe a few days of freedom would be better than a lifetime spent as a slave.",
  "id" : 30682
}, {
  "text" : "And maybe her eyes still worked regardless of the shape she took, and she could see everything. And maybe somehow she broke through the atmosphere and was sent somewhere out in space where she couldn’t tell if her eyes were opened or closed.",
  "id" : 30683
}, {
  "text" : "And maybe if I can find a way to stop being scared, I'll actually figure out how to make friends. To be strong. To stop wallowing in my own problems.",
  "id" : 30684
}, {
  "text" : "And maybe it was fair; if a book was any good, it was a slap in the face to someone.",
  "id" : 30685
}, {
  "text" : "And maybe it was more than that.Maybe it was actually an unspoken instant agreement between the four women on the balcony: No woman should pay for the accidental death of this particular man. Maybe it was an involuntary, atavistic response to thousands of years of violence against women. Maybe it was for every rape, every brutal backhanded slap, every other Perry that had come before this one.",
  "id" : 30686
}, {
  "text" : "And maybe one winter it will get too cold and I’ll forget about the summers we once shared. My family portrait mightfold in too, producing the same horrific effect as Jeremy’s: that I, all along, had another sibling who eclipsed and became me—a prosperous sibling, an imposturous sibling, who outgrew a sense of time and place in which the three of us were everything to one another. Then only my blood in the sea could unfold and lead me back out of the origami.",
  "id" : 30687
}, {
  "text" : "And maybe she had certain beliefs that if you love somebody, [you're] gonna like them too. And that isn't necessarily true.",
  "id" : 30688
}, {
  "text" : "And maybe that is exactly what happened…he walked away and never woke up…",
  "id" : 30689
}, {
  "text" : "And maybe that is what it comes down to, knowing what the other person needs even before they know it themselves. Maybe it’s just that simple and it is only us who make it complicated with our anniversaries and our gifts, with grand declarations and public demonstrations, empty words and valuable stones.",
  "id" : 30690
}, {
  "text" : "And maybe that was love. Being so vulnerable and allowing someone else in so far they could hurt you, but they also give you everything.",
  "id" : 30691
}, {
  "text" : "And maybe that's all a ghost is, in the end. Regret, grown legs, gone walking.",
  "id" : 30692
}, {
  "text" : "And maybe that's love, too - feeling the other person's hurts like your own.",
  "id" : 30693
}, {
  "text" : "And maybe that’s was her biggest crime of all. Making him fall in love with her.",
  "id" : 30694
}, {
  "text" : "And maybe the only reason we have to fall back down to grow again is the same cause for the sun to rise and sink: our stars need time to shine at night to heal, to heal.",
  "id" : 30695
}, {
  "text" : "And maybe you can’t know me now.    Maybe I’m just blood. Whatever that’s for.",
  "id" : 30696
}, {
  "text" : "And maybe, although it was a thing you could hardly bear to think about, like death or your last judgment, maybe he would be the last one ever and he would walk away now and it would only be a question of waiting for it all to end and hoping for better things in the next world. But that was silly, it was never too late.",
  "id" : 30697
}, {
  "text" : "And me, standing under the splintered night, catching fractured glimpses into the black behind the black, hearing the prayers of stars, the angry whispers of the dark summer night.Its voice cracks,on your name.My eyes close,on your name.",
  "id" : 30698
}, {
  "text" : "And meanwhile time goes about its immemorial work of making everyone look and feel like shit.",
  "id" : 30699
}, {
  "text" : "And medecine, law, business, engineering, these are noble pursuits and necessary to sustain life. But poetry, beauty, romance, love: these are what we stay alive for.",
  "id" : 30700
} ]